{
  "1:1": {
    "verseRef": "1:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=1&npt=7&aya=1",
    "content": "سوره مبارکه الفاتحة آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ﴿1﴾\n\nبه نام خداوند بخشنده بخشایشگر\n\n\n\n\nبردن دل به پیشگاه خدا، در نماز\n\nیک وقت انسان نماز میخواند، مثل بقیه‌ی عادات روزانه؛ مسواک میزنیم - فرض بفرمائید - ورزش میکنیم، همین جور نماز هم میخوانیم در وقت. یک وقت نه، انسان نماز میخواند، با این احساس که میخواهد حضور در محضر پروردگار پیدا کند. این یک جور دیگر است. ما همیشه در محضر پروردگاریم؛ خواب باشیم، بیدار باشیم، غافل باشیم، ذاکر باشیم. لیکن یک وقت هست که شما وضو میگیرید، تطهیر میکنید، خودتان را آماده میکنید، با طهارت جسم، با طهارت لباس، با طهارت معنویِ ناشی از وضو و غسل میروید خدمت پروردگار عالم. ما در نماز باید یک چنین احساسی داشته باشیم. رفتیم خدمت پروردگار، عرض کردیم؛ با این حال وارد نماز باید شد؛ خود را در مقابل خدا باید احساس کرد؛ مخاطب باید داشت در نماز. والّا صرف اینکه یک امواجی را که ناشی از کلمات و حروف هست، در فضا منتشر کنیم، این آن چیزی نیست که از ما خواسته شده. میشود همینطور گفت: «الحمد للَّه ربّ العالمین. الرّحمن الرّحیم. مالک یوم الدین ...»(1) و امواجش را منتشر کنیم. همین را میشود با قرائت خوب هم خواند، اما بی‌توجه، که باز هم همان منتشر کردن امواج صوتی است در هوا. این، آن چیزی نیست که از ما خواسته شده. از ما خواسته شده که در حال نماز دلمان را ببریم به پیشگاه پروردگار؛ از دلمان حرف بزنیم، با دلمان حرف بزنیم؛ اینها مهم است. این را در وضع ترویج نماز، در نمازی که خود ما میخوانیم، نمازی که به دیگران تعلیم میدهیم، این نکته‌ی روح نماز را باید توجه کنیم.1387/08/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ\n\nترجمه:\n\nبه نام خداوند بخشنده بخشایشگر\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 2\n\nالحَمدُ لِلَّهِ رَبِّ العالَمينَ\n\nترجمه:\n\nستایش مخصوص خداوندی است که پروردگار جهانیان است.\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 3\n\nالرَّحمٰنِ الرَّحيمِ\n\nترجمه:\n\n(خداوندی که) بخشنده و بخشایشگر است (و رحمت عام و خاصش همگان را فرا گرفته).\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتوضیح بسم الله\n\nاین سوره مثل همه سوره‌های دیگر به جز سوره برائت شروع می‌شود به نام خدا. علت این که سوره برائت با این جمله‌ی بزرگ شروع نمی‌شود به طور اجمال این است که بسم‌ا... حاکیست از رحمت و لطف و عنایت و آیات اول سوره بر برائت حاکی از خشم قهّاریت و انتقام برائت و بیزاری است لذا آن سوره با بسم‌ا... مناسبتی ندارد اگر در سیر تفسیر قرآن به آن سوره رسیدیم در این باره بیشتر صحبت خواهیم کرد. چرا سوره‌های قرآن و هر کاری در اسلام هر سخنی و هر حرکتی و عملی با نام خدا شروع می‌شد؟ شروع به نام خدا نشان‌دهنده جهت‌گیری و تعلق این کار و این سخن است هم‌چنان‌که شروع به نام هرکس و هر چیز دیگر نیز همین خاصیت را دارد وقتی شما کاری را با نام خدا شروع می‌کنید می‌فهمانید که این کار متعلق به خداست. همچنان‌که می‌‌‌فهمانید که رجوع این کار نیز به خدا است یعنی جهت‌گیری این کار به سمت خدا است بنابراین وقتی سوره‌ای را - مجموعه کلمات نورانی را - با نام خدا شروع می‌کنید یعنی این سخن متعلق به خداست و به سمت خدا است و در جهت معرفت خداست، بسم الله (1)، باء بسم الله یعنی با استعانت به این اسم، باء همان بائی است که تقریباً در فارسی هم به همین معنا به کار می‌رود اسم هم همین‌طور «باسم» یعنی «به نام»، بسم الله یعنی بنام خدا، با استعانت از این نام‌ یا به مصاحبت با این نام یا با توجه به این نام، الله اسم خداست. بعضی گفته‌اند الله همان الاله بوده است الف و لام تعریف بر سر اله آمده است، اله یعنی معبود، یعنی کسی که دل‌ها و جان‌ها متحیر اوست و متوجه به اوست و الف و لام حرف تعریف است یعنی که آن اله و معبود مشخص که خالق آسمان و زمین و همه موجودات است به تدریج در هم ادغام شده و ترکیب شده است، شده الله، بعضی هم می‌گویند الاله نبوده بلکه خود این کلمه الله وضع شده برای نام خدا و ذات مقدس پروردگار اسم‌هائی که برای خدا می‌خوانیم صفات خدا مستند این خود خدا است الله نام خدا است پس بسم الله یعنی به نام خدا.1369/12/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ\n\nترجمه:\n\nبه نام خداوند بخشنده بخشایشگر\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتفسیر الرحمن الرحیم\n\nرحمان و رحیم هردو از ریشه رحمت گرفته شده منتهی با دو عنایت و نگاه متفاوت با تعبیری از دو بعد متفاوت -رحمن صیغه مبالغه است که از صیغه‌های مبالغه در عربی صیغه فعلان است، رحمن نشان دهنده کثرت رحمت و افزونی رحمت است نشان دهنده سعه دایره رحمت الهی است. رحیم از همان ماده رحمت است، منتهی صفت مشبهه است، نشان دهنده ثبات و دوام است. وقتی که ما ماده‌ای را به صیغه فعیل (رحیم) در عربی می‌بریم در حقیقت نشان می‌دهیم که این صفت ثبات و دوام دارد. پس اگر «الرحمن الرحیم»(1) را منهای آن خصوصیتی که بعداً عرض خواهم کرد همینطوری در نظر بگیریم از این دو کلمه و دو چیزی می‌فهمیم - از «الرحمن» می‌فهمیم که خداوند دارای رحمت بسیار زیادی است و دامنه رحمت خدا بسیار وسیع است از «الرحیم» می‌فهمیم که رحمت خدا مستمر و مستدام است و ثابت برای اوست هیچ وقت این رحمت زایل نمی‌شود این دو معنی را در نظر داشته باشید در عرف قرآن رحمن و رحیم به دو معنی به کار رفته است رحمن به عنوان رحمت خدا در دنیا نسبت به همه موجودات به کار رفته. وقتی خدا را با رحمانیت ستایش می‌کنیم در حقیقت می‌گوئیم که خداوند رحمتش شامل همه موجودات عالم است پس رحمن به معنای دارنده رحمت همگانی، این رحمت همگانی چیست؟ رحمت خلق آنها و آفریدن آنها، رحمت هدایت عمومی آنها «اعطى کل شیء خلقه ثم هدی»(2) خدای متعال همه چیز را در یک مجرائی هدایت می‌کند، درخت را هم خدا هدایت می‌کند به سمت رشد و کمال، دانه را به سمت ثمر دادن و روئیدن و حیوان را همینطور جمادات را همین‌‌طور آفرینش و هدایت طبیعی همه موجودات رحمت خدا است بر همه موجودات، بر هر موجودی رحمت متناسب با او از سوی خداست، در دنیا به انسان رحمت می‌دهد، به همه انسان‌ها رحمت حیات، تنفس زاد و ولد، رحمت لذت‌های همه عالم، به حیوانات هم فراخور همین نیازها رحمتی داده شده، به جمادات به فراخور نیازهایشان رحمتی داده شده پس این آن رحمت عام الهی است نسبت به همه موجودات. خدا را به اعتبار این رحمت رحمان می‌گویند پس «الرحمن» یعنی بخشنده رحمت همگانی و وسیع که می‌بینید رحمت بسیار زیادی هم هست اما این رحمت موقت است و محدود به همین دنیا است، بعد از این عالم نوبت این رحمت نیست مگر به شکل بسیار محدود و محصوری، مثلاً در قیامت خداوند انسان‌ها را مجدداً زنده می‌‌کند این هم رحمت است اما این رحمت رحمانی رحمت همگانی و عمومی گرچه گسترده و همگانی است اما محدود و موقت است مخصوص این دنیا است ولی رحمتی که از کلمه رحیم فهمیده می‌شود نوعش نوع دیگری است رحمت خاص است، رحمتی است مخصوص جمعی از موجودات و آن جمع عبارتند از مؤمنین بندگان صالح خدا وقتی بگوئیم «الرحیم» خدا را با صفت رحیم ستایش کنیم، در حقیقت اشاره می‌کنیم به نوع خاص از رحمت پروردگار و آن رحمت مخصوص مؤمنین است آنها چیست؟ آن عبارتست از هدایت خاص از مغفرت، از پاداش نیکوی کارها، از رضا و رضوان که مخصوص مؤمنین است، اما این رحمت اگرچه دامنه‌اش محدود است اما همیشگی است پس «الرحیم» یعنی دارنده رحمت ویژه اما همیشگی، «الرحمن» یعنی دارای رحمت گسترده اما محدود به زمان خاصی که عبارتست از دنیا قبلاً من اینجور معنا کردم به نام خدای دارای رحمت همگانی و رحمت همیشگی، حالا که به لغت مراجعه می‌کنم دقت می‌کنم در لغت به نظرم این جور می‌آید که رحمن را می‌شود به صفت بخشا یا بخشنده، ترجمه کرد. بخشندگی خدا هیچ قیدی ندارد به همه می‌بخشد بخشا هم به همین معنا است البته بعضی‌ها ترجمه می‌کنند خدای بخشاینده، غلط نیست چون بخشائیدن هم به معنی بخشیدن می‌آید، اما بخشیدن یعنی چیزی را به کسی دادن که بخشائیدن هم گاهی به همین معنا استعمال می‌شود لکن بیشترین معنای بخشائیدن گذشت کردن است بر من ببخشای یعنی از من بگذر بنابراین بخشایش به رحیم بیشتر تناسب دارد پس ما رحمن را می‌توانیم با کلمه بخشنده یا بخشا ترجمه کنیم رحیم را به معنای بخشایشگر یا بخشاینده، لذا می‌توانیم بگوئیم به نام خداوند بخشنده بخشایشگر یا بخشای بخشایشگر.1369/12/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ\n\nترجمه:\n\nبه نام خداوند بخشنده بخشایشگر\n\n2 )\n                                                    سوره مبارکه طه آیه 50\n\nقالَ رَبُّنَا الَّذي أَعطىٰ كُلَّ شَيءٍ خَلقَهُ ثُمَّ هَدىٰ\n\nترجمه:\n\nگفت: «پروردگار ما همان کسی است که به هر موجودی، آنچه را لازمه آفرینش او بوده داده؛ سپس هدایت کرده است!»"
  },
  "1:2": {
    "verseRef": "1:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=1&npt=7&aya=2",
    "content": "سوره مبارکه الفاتحة آیه 2\nالحَمدُ لِلَّهِ رَبِّ العالَمينَ﴿2﴾\n\nستایش مخصوص خداوندی است که پروردگار جهانیان است.\n\n\n\n\nبردن دل به پیشگاه خدا، در نماز\n\nیک وقت انسان نماز میخواند، مثل بقیه‌ی عادات روزانه؛ مسواک میزنیم - فرض بفرمائید - ورزش میکنیم، همین جور نماز هم میخوانیم در وقت. یک وقت نه، انسان نماز میخواند، با این احساس که میخواهد حضور در محضر پروردگار پیدا کند. این یک جور دیگر است. ما همیشه در محضر پروردگاریم؛ خواب باشیم، بیدار باشیم، غافل باشیم، ذاکر باشیم. لیکن یک وقت هست که شما وضو میگیرید، تطهیر میکنید، خودتان را آماده میکنید، با طهارت جسم، با طهارت لباس، با طهارت معنویِ ناشی از وضو و غسل میروید خدمت پروردگار عالم. ما در نماز باید یک چنین احساسی داشته باشیم. رفتیم خدمت پروردگار، عرض کردیم؛ با این حال وارد نماز باید شد؛ خود را در مقابل خدا باید احساس کرد؛ مخاطب باید داشت در نماز. والّا صرف اینکه یک امواجی را که ناشی از کلمات و حروف هست، در فضا منتشر کنیم، این آن چیزی نیست که از ما خواسته شده. میشود همینطور گفت: «الحمد للَّه ربّ العالمین. الرّحمن الرّحیم. مالک یوم الدین ...»(1) و امواجش را منتشر کنیم. همین را میشود با قرائت خوب هم خواند، اما بی‌توجه، که باز هم همان منتشر کردن امواج صوتی است در هوا. این، آن چیزی نیست که از ما خواسته شده. از ما خواسته شده که در حال نماز دلمان را ببریم به پیشگاه پروردگار؛ از دلمان حرف بزنیم، با دلمان حرف بزنیم؛ اینها مهم است. این را در وضع ترویج نماز، در نمازی که خود ما میخوانیم، نمازی که به دیگران تعلیم میدهیم، این نکته‌ی روح نماز را باید توجه کنیم.1387/08/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ\n\nترجمه:\n\nبه نام خداوند بخشنده بخشایشگر\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 2\n\nالحَمدُ لِلَّهِ رَبِّ العالَمينَ\n\nترجمه:\n\nستایش مخصوص خداوندی است که پروردگار جهانیان است.\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 3\n\nالرَّحمٰنِ الرَّحيمِ\n\nترجمه:\n\n(خداوندی که) بخشنده و بخشایشگر است (و رحمت عام و خاصش همگان را فرا گرفته).\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمعنای حمد الهی\n\nحمد به معنای ستایش کردن یک انسان است یا یک موجود بر عملی یا صفتی که از روی اختیار از او سر می‌زند اگر خصوصیتی در کسی باشد که اختیاریِ او نباشد آن را نمی‌گویند حمد کرد گفته می‌شود مدح کرد مثلاً زیبائی کسی را بخواهیم تعریف کنیم در عربی گفته نمی‌شود حمد شد یا حمد کرد زیبائی او را. اما شجاعت کسی را می‌شود حمد کرد یا بخشندگی کسی را می‌شود حمل کرد و یا صفتی را که او به اختیار خود در خود بوجود آورده است، بنابراین حمد با مدح متفاوت است. در فارسی کلمه‌ای که حمد را به این معنا نشان بدهد ما پیدا نمی‌کنیم من پیدا نکردم، ستایش می‌تواند معنای حمد باشد اما ستایش شامل معنای مدح هم هست در حالی که مدح با حمد متفاوت است، بنده در گذشته می‌گفتم سپاس و ستایش هر دو را با هم می‌آوردیم که هم معنای مدح و هم معنای شکر وقتی با هم جمع بشود می‌تواند معنای حمد را نشان دهد ولی چون محدود هستیم از جهت این لغت ناگزیر ستایش را به ‌کار می‌بریم. «الحمد»(1) یعنی همه ستایشها، الف و لام الف و لام «جنس» یا الف و لام «استغراق» است الف و لام جنس یعنی آنچه الف و لام بر او داخل شده جنس مورد نظر است پس می‌شود «الحمد» یعنی جنس حمد و طبیعت حمد اگر الف و لام استغراق باشد یعنی آنچه الف و لام را بر او داخل شده به همه افراد مثل مورد نظر است بنابراین «الحمد» یعنی همه حمدها و ستایشها لله همه حمدها و ستایش متعلق است به خدا. آنچه که این جمله به ما می‌فهماند این است که همه نیکی‌ها و همه زیبائی‌ها متعلق به خداست از سوی خداست.1369/12/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 2\n\nالحَمدُ لِلَّهِ رَبِّ العالَمينَ\n\nترجمه:\n\nستایش مخصوص خداوندی است که پروردگار جهانیان است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتفسیر رب العالمین\n\nکلمه «رب العالمین»(1) در حکم استدلالی است برای الحمدلله - چرا همه حمدها متعلق به خدا است زیرا که خدا رب العالمین است رب به معانی گوناگونی می‌آید یا به عبارت درست‌تر مشتمل بر معانی گوناگونی است رب به معنای مدبر و گرداننده است ربّ چیزی یعنی آن کسی که تدبیر این چیز در دست اوست، گرداننده و سیاست‌گذار این چیز اوست و بدین معنا معادلش در فارسی می‌شود کردگار - همچنین پرورش‌دهنده رشددهنده - افزایش‌دهنده، رب به این معنا هم می‌آید به این معنا اگر بخواهیم رب را به فارسی ترجمه کنیم می‌شود پروردگار همچنین به معنای مالک و صاحب، رب البیت یعنی مالک بیت، به این معنی خداوند می‌شود خداوندگار، خداوند بستان نظر کرد و دید یعنی صاحب بستان، در فارسی خداوند هم یعنی مالک، صاحب، صاحب اختیار، پس رب را هم می‌شود به معنای کردگار و هم می‌شود به معنای «پروردگار» و هم می‌شود به معنای خداوندگار در فارسی معنا کرد کلمه رب مشتمل بر همه معانی که در این سه کلمه وجود دارد می‌شود پس رب یعنی پرورش‌دهنده، گرداننده، مالک و صاحب.رب العالمین- رب عالمها۔ عالمین جمع عالم است عالم یعنی بر «مجموعه هماهنگ و دارای جهت واحد» مثلاً عالم انسان مجموعه انسان‌های عالم انسان است، عالم حیوان، عالم جماد خصوصیات مشترک دارند همه جمادات وقتی می‌گویم عالم جماد به آن مجموعه خصوصیات اشاره می‌کنیم، عالم دنیا همه چیزهایی که در دنیا هستند خصوصیات مشترک دارند، عالم غیب همه چیزهایی که در غیب هستند، خصوصیات مشترک دارند، تقسیم کائنات و موجودات به عوالم براساس این است که مشترکات بر یک مجموعه‌ای را وقتی در نظر گرفتیم می‌شود یک عالم مجموع همه اینها می‌شود عالمین، «الْحَمْدُ للّهِ رَبِّ الْعَالَمِین» سپاس و ستایش و ثنا و شکر مخصوص و متعلق است به الله که رب و مدبر و خداوندگار همه عالم‌هاست چون همه عالم‌ها متعلق به اوست پس همه ستایشها متعلق به اوست چون خیرات متعلق به اوست این لُبّ تفکر یک انسان مسلمان است این است که یک انسان را از خود بیرون می‌برد از زندان محدود فردیت و مادی‌گری نجات می‌دهد دلبستگی‌های او را از حقارت دلبستگی‌های انسان‌های مادی فراتر می‌برد جهان متعلق به خداست به قول اقبال: «هر ملک ملک ما است که ملک خدای ما است.»هر چیزی که مال خدا است، مال ما است، ما هم مال خدائیم، ما برای هدف‌های خدا هستیم «إنّا لله و إنّا إلیهِ رَاجعُون»(2) این آن مفهوم «الْحَمْدُ للهِ رَبِّ الْعَالَمِین» است پایه همه احساسات و تفکرات و آرمان‌های اسلامی همین است پس «الْحَمْدُ للهِ رَبِّ الْعَالَمِین» ستایش از آن خدا است پروردگار جهان‌ها یا کردگار جهان‌ها یا خداوندگار جهان‌ها؛ جهانیان که گفته می‌شود معنای دقیق و کاملی نیست.1369/12/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 2\n\nالحَمدُ لِلَّهِ رَبِّ العالَمينَ\n\nترجمه:\n\nستایش مخصوص خداوندی است که پروردگار جهانیان است.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 156\n\nالَّذينَ إِذا أَصابَتهُم مُصيبَةٌ قالوا إِنّا لِلَّهِ وَإِنّا إِلَيهِ راجِعونَ\n\nترجمه:\n\nآنها که هر گاه مصیبتی به ایشان می‌رسد، می‌گویند: «ما از آنِ خدائیم؛ و به سوی او بازمی‌گردیم!»"
  },
  "1:3": {
    "verseRef": "1:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=1&npt=7&aya=3",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الفاتحة آیه 3\nالرَّحمٰنِ الرَّحيمِ﴿3﴾\n\n(خداوندی که) بخشنده و بخشایشگر است (و رحمت عام و خاصش همگان را فرا گرفته).\n\n\n\n\nبردن دل به پیشگاه خدا، در نماز\n\nیک وقت انسان نماز میخواند، مثل بقیه‌ی عادات روزانه؛ مسواک میزنیم - فرض بفرمائید - ورزش میکنیم، همین جور نماز هم میخوانیم در وقت. یک وقت نه، انسان نماز میخواند، با این احساس که میخواهد حضور در محضر پروردگار پیدا کند. این یک جور دیگر است. ما همیشه در محضر پروردگاریم؛ خواب باشیم، بیدار باشیم، غافل باشیم، ذاکر باشیم. لیکن یک وقت هست که شما وضو میگیرید، تطهیر میکنید، خودتان را آماده میکنید، با طهارت جسم، با طهارت لباس، با طهارت معنویِ ناشی از وضو و غسل میروید خدمت پروردگار عالم. ما در نماز باید یک چنین احساسی داشته باشیم. رفتیم خدمت پروردگار، عرض کردیم؛ با این حال وارد نماز باید شد؛ خود را در مقابل خدا باید احساس کرد؛ مخاطب باید داشت در نماز. والّا صرف اینکه یک امواجی را که ناشی از کلمات و حروف هست، در فضا منتشر کنیم، این آن چیزی نیست که از ما خواسته شده. میشود همینطور گفت: «الحمد للَّه ربّ العالمین. الرّحمن الرّحیم. مالک یوم الدین ...»(1) و امواجش را منتشر کنیم. همین را میشود با قرائت خوب هم خواند، اما بی‌توجه، که باز هم همان منتشر کردن امواج صوتی است در هوا. این، آن چیزی نیست که از ما خواسته شده. از ما خواسته شده که در حال نماز دلمان را ببریم به پیشگاه پروردگار؛ از دلمان حرف بزنیم، با دلمان حرف بزنیم؛ اینها مهم است. این را در وضع ترویج نماز، در نمازی که خود ما میخوانیم، نمازی که به دیگران تعلیم میدهیم، این نکته‌ی روح نماز را باید توجه کنیم.1387/08/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ\n\nترجمه:\n\nبه نام خداوند بخشنده بخشایشگر\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 2\n\nالحَمدُ لِلَّهِ رَبِّ العالَمينَ\n\nترجمه:\n\nستایش مخصوص خداوندی است که پروردگار جهانیان است.\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 3\n\nالرَّحمٰنِ الرَّحيمِ\n\nترجمه:\n\n(خداوندی که) بخشنده و بخشایشگر است (و رحمت عام و خاصش همگان را فرا گرفته).\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "1:4": {
    "verseRef": "1:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=1&npt=7&aya=4",
    "content": "سوره مبارکه الفاتحة آیه 4\nمالِكِ يَومِ الدّينِ﴿4﴾\n\n(خداوندی که) مالک روز جزاست.\n\n\n\n\nتفسیر مالک یوم الدین\n\nدر بیان سوره مبارکه حمد رسیدیم به آیه مبارکه «مَالِکِ یَوْمِ الدِّین» (1)، دو قرائت در اینجا معروف است یکی «مالک یوم الدین» و دیگری «ملک یوم الدین». یک اشاره مختصری به اختلاف قرائات بکنم.در قرآن کریم غالباً مواردی که قرّاء هفت‌گانه معروف در متن قرآن اختلاف کردند (که موارد هم چندان زیاد نیست) اختلاف بر سر چگونگی خواندن یک کلمه است. در رسم الخط قدیمی عربی که امروز هم در غالب قرآن‌های کشورهای اسلامی رعایت می‌شود الف را در بعضی از کلمات الف وسط کلمه را نمی‌نویسند و با یک نیمه الفی بر روی حرف قبل از (الف) او را نشان می‌دهند مثلا «مالک» را می‌نویسند به «ملک» یک الف کوچکی روی حرف میم می‌گذارند که معلوم شود مراد «مالک» است نه «ملک»، این نیمه حرف را حالاها می‌گذارند و در بسیاری از کلمات قرآنی این جور است، یک ضابطه خیلی دقیقی هم این رسم الخط ندارد، در کتب مخصوصی رسم الخط که مسلمین نوشتند کتا‌ب‌هائی و فصولی نوشته شده مخصوص بیان رسم الخط قرآن، چون مسلمان‌ها به همه جوانب قرآن رسیدگی کردند از جمله رسم الخط، مثلاً در «الاتقان سیوطی» یک فصلی درباره رسم الخط قرآن است، آنجا ذکر کردند که الف بعد از کدام حرف‌ها در نوشتن ساقط می‌شود و در تلاوت خوانده می‌شود. به نظر می‌رسد که اختلاف نظر در باب این که در سوره حمد مالک است یا ملک ناشی می‌شود از همین قضیه، هردو قرائت طبق فتوای علما صحیح است. در معنا هم تفاوت زیادی نخواهد کرد و در موارد اختلاف قرائت غالباً از این قبیل است، خیلی کم اتفاق می‌افتد که حروف آن کلمه مورد اختلاف تغییر پیدا کند حتی اگر حروف هم یک جا تغییر کند باز معنا یکی است معنا تغییر پیدا نمی‌کند مثلاً «إن جاءَکُمْ فَاسِقٌ بِنَبَإٍ فَتَبَیَّنُوا»(2)، که «فتبینوا» قرائت معروف است یک قرائت هم هست «فتثبتوا» که این دو حروفش تغییر پیدا کرده ولی چون نقطه‌ها شبیه هم هست در هر دو، لذا دو قرائت شده ولی هردو به یک معناست یعنی «تحقیق کنید». بنابراین موارد اختلاف قرائت در قرآن این جوری است مواردی که حروف تغییر کند نادر است در همان‌جا هم معنا یکی است غالب جاهای اختلاف قرائت لهجه‌ها است در اینجا دو قرائت است، «مالک یوم الدین»، «ملک یوم الدین» اگر گفتیم «مالک»، از ریشه «ملک» - بکسر میم - خواهد بود یعنی صاحب و دارنده «ملک» اگر گفتیم، از ریشه «ملک» - بضم میم -  خواهد بود یعنی سلطان، پادشاه، حاکم، تفاوتی نمی‌کند چه بگوئیم خداوند و صاحب و صاحب‌اختیار و دارنده روز دین است یعنی همه چیز روز دین و قیامت در اختیار اوست چه بگوئیم خداوند ملک و سلطان و پادشاه روز دین است یعنی باز همه چیز روز قیامت تحت قدرت اوست، البته قرائت «مالک» شاید معروف‌تر است و از جهتی هم ممکن است ترجیح دهیم قرائت «مالک» را بر «ملک». «مالک یوم الدین» یعنی صاحب اختیار و دارنده روز جزا. مراد روز قیامت است بدیهی است روز در اینجا به معنای فاصله بین طلوع و غروب نیست که در دنیا و در منظومه شمسی معنای روز این است. روز قیامت این نیست که یک فاصله‌ای بین طلوع و غروب خورشید است آنجا «یوم تبدل الأرض غیر الارض»(3) زمین و آسمان وضع دیگری پیدا می‌کند مقررات حاکم بر آفرینش شکل دیگری پیدا خواهد کرد، اوضاع، اوضاع مأنوس کنونی ما در دنیا نیست، روز یعنی دوران، دوره که ما درباره دنیا هم می‌گوئیم روز «الیوم عمل ولا حساب و غدا حساب ولا عمل » (4) امروز کار هست و حساب و کتاب نیست، فردا حساب و کتاب است و کار نیست. آنچه امروز در دنیا انجام می‌دهید کار شما است و هیچ حساب و کتابی بر روی کار شما در معیار و با حدود و ثغور دیدگاه الهی نیست حساب و کتاب‌ها محدود است، کارهای فردی شما و درونی شما خطورات ذهنیتان، تفکراتتان، تصمیم‌هاتان که بعضی‌اش مستوجب عقاب است و بعضی‌اش مستوجب ثواب است و بعضی‌اش موجب تکامل شما است حتی فکر شما مستوجب این می‌شود که روحتان تعالی پیدا کند و گاهی نفس تفکر موجب تنزل و انحطاط است بزرگانی را ما شنیدیم و دانستیم که اینها از واردات ذهنی نابه‌جا در ذهن خودشان جلوگیری می‌کردند پس اندیشه‌های انسانی می‌توانند کمال‌بخش و می‌توانند انحطاط آفرین باشند، خوب اینها حساب و کتاب دارد «یعلم خائنة الأعین و ماتخفی الصدور»(5) تمام نگاه‌ها و چشم‌های خیانت‌گر از دید پروردگار روشن است و آشکار، تمام این کارهایی که در دنیا رویش حساب نیست در آخرت رویش حساب هست حتی حساب‌هائی هم که در دنیا هست غلط و نارسا و ناقص، تمام اینها حساب و کتابش در روز قیامت هست در آن روز عمل نیست فقط حساب و کتاب است. «الیوم عمل و لا حساب و غدا حساب ولا عمل» هر روز قیامت مثل روز دنیا است. مثل روز دنیای شما 60 سال یکسال است روز قیامت هم یعنی همین یک برهه‌ای و یک قطعه‌ای از زندگی انسان عبارتست از یوم الدین «دین» یعنی «جزا». شاید بشود گفت این روز جزا مخصوص قیامت هم نیست ممکن است آن بخشی و قطعه‌ای که نتیجه آن حساب‌ها و کتاب‌ها در آنجا معلوم می‌شود یعنی قطعه بهشت و قطعه دوزخ هم روز جزا به حساب بیایند آنجا هم مالک خدا است «مالک یوم الدین» یعنی صاحب اختیار آن قطعه از زندگانی شما که عمل ندارید آنجا و صرفاً یک پارچه جزا است مالک و صاحب اختیار آن قطعه خدا است.ما در دنیا چیزی به نام مالکیت داریم که این حقیقی نیست مجازی و قراردادی است حتی مالک جسم خودمان نیستیم چطور مالک جسم هستیم که تحولاتش بر خلاف نظر و خواسته ما است خانه ما از قدرت ما است این جسم درد می‌گیرد نابود می‌شود، فاسد می‌شود، ما هیچگونه تسلطی حتی بر این جسم خودمان هم نداریم و در مقابل چشم حسرت زده ما این جسم ذوب می‌شود آب می‌شود و... ما هیچگونه اراده‌ای و قدرتی روی این جسم نداریم این چه جور مالکیتی است ما ضعیفیم «خُلِقَ الْإِنْسانُ ضَعِیفاً»(6)، در مقابل مالکیت الهی ما ضعیفیم بلی یک قدرت ویژه‌ای از طرف پروردگار به انسان داده شده در مقابل حوادث زندگی خودش البته قدرتی است محدود که خدا داده که انسان از او باید استفاده کند و آن قدرت علم و اراده انسانی است اما همین قدرت علم و اراده در قبال حقایق عالم و قدرت و علم الهی هیچ است خود این قدرت، محکوم قدرت و اراده الهی است «وَمَا تَشَاءُونَ إِلَّا أنْ یَشَاءَ اللَّهُ رَبُّ الْعَالَمِینَ»(7) خوب ما غافلیم در دنیا - در قیامت همین مالکیت ضعیف هم دیگر نیست - در قیامت اعضاء و جوارح شما حرف می‌زنند اعضا و جوارح انسان ستمگر علیه او سخن می‌گویند همه حوادث در آنجا از اختیار انسان خارج است، آنجا روز فعلیت همه بالقوه‌‌های ما است، آن استعدادهائی را که در درون ما بوده هرجور از او استفاده کردیم فعلیت آن استعدادها در قیامت به خودمان برگردانده می‌شود در مقابل او قرار می‌‌‌گیریم که در این باره زیاد صحبت کردند.ای دریده پوستین یوسفانگرگ برخیز، از این خواب گرانآن کسانی که در دنیا گرگی می‌کنند آنجا گرگند.صحنه عجیبی است قیامت، اگر انسان قیامت را بتواند درست تصور کند، اگر بتواند این باور اساسی را بر وجود و عمل خودش مسلط کند، همه چیز در عالم انتظام صحیحی پیدا خواهد کرد.آن روز آدم بد کار به خدا عرض می‌‌کند: یک فرصت دیگر به من بده. یعنی مجال عمل به من بده، شاید یک کاری کنم که تو را راضی کنم آیه می‌فرماید: «أوَلَم نُعَمِّرکُم ما یَتَذَکَّرُ فیهِ مَن تَذَکَّرَ»(8) آیا ما به تو فرصت ندادیم - فرصت‌ها را باید مغتنم شمرد.به هر حال «مَالِکِ یَوْمِ الدِّین» یک بخش عظیمی از معرفت اسلامی است، کمتر سوره‌ای از سوره‌های قرآن است که راجع به روز قیامت و یوم الدین سخن هشداری و معرفتی در آن نباشد. آن خدائی که ستایش او را می‌کنید او مالک روز جزا است همه چیز در اختیار اوست. اگر کسی با توجه به این «مَالِکِ یَوْمِ الدِّین» تکلم و تلفظ بکند، تأثیرات روانی مهمی برای خود او دارد، چون ما همه کارها را می‌کنیم برای عاقبتش می‌کنیم. خوب، یک جایی هست که همه هیچ کاره‌اند و هیچ کس کاره‌‌ای نیست جز خدای متعال و کار را باید برای خدا کرد تا انسان از او نتیجه بگیرد. این هم راجع به جمله «مَالِکِ یَوْمِ الدِّین».1370/01/21\n\n\n\n\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن جاءَكُم فاسِقٌ بِنَبَإٍ فَتَبَيَّنوا أَن تُصيبوا قَومًا بِجَهالَةٍ فَتُصبِحوا عَلىٰ ما فَعَلتُم نادِمينَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر شخص فاسقی خبری برای شما بیاورد، درباره آن تحقیق کنید، مبادا به گروهی از روی نادانی آسیب برسانید و از کرده خود پشیمان شوید!\n\n3 )\n                                                    سوره مبارکه ابراهيم آیه 48\n\nيَومَ تُبَدَّلُ الأَرضُ غَيرَ الأَرضِ وَالسَّماواتُ ۖ وَبَرَزوا لِلَّهِ الواحِدِ القَهّارِ\n\nترجمه:\n\nدر آن روز که این زمین به زمین دیگر، و آسمانها (به آسمانهای دیگری) مبدل می‌شود، و آنان در پیشگاه خداوند واحد قهار ظاهر می‌گردند!\n\n4 )\n                                                    خطبه 42 :از خطبه‏هاى آن حضرت است در نكوهش آرزوى دراز و پيروى از هواى نفس\n\nأَيُّهَا النَّاسُ إِنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمُ اثْنَانِ اتِّبَاعُ الْهَوَى وَ طُولُ الْأَمَلِ فَأَمَّا اتِّبَاعُ الْهَوَى فَيَصُدُّ عَنِ الْحَقِّ وَ أَمَّا طُولُ الْأَمَلِ\nفَيُنْسِي الْآخِرَةَ أَلَا وَ إِنَّ الدُّنْيَا قَدْ وَلَّتْ حَذَّاءَ فَلَمْ يَبْقَ مِنْهَا إِلَّا صُبَابَةٌ كَصُبَابَةِ الْإِنَاءِ اصْطَبَّهَا صَابُّهَا أَلَا وَ إِنَّ الْآخِرَةَ قَدْ أَقْبَلَتْ وَ لِكُلٍّ مِنْهُمَا بَنُونَ فَكُونُوا مِنْ أَبْنَاءِ الْآخِرَةِ وَ لَا تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا فَإِنَّ كُلَّ وَلَدٍ سَيُلْحَقُ بِأَبِيهِ يَوْمَ الْقِيَامَةِ وَ إِنَّ الْيَوْمَ عَمَلٌ وَ لَا حِسَابَ وَ غَداً حِسَابٌ وَ لَا عَمَلَ .\n\nترجمه:\n\nاى مردم، ترسناكترين چيزى كه بر شما مى‏ترسم دو چيز است: يكى پيروى هواى نفس، و ديگرى بى‏مرز بودن آرزو. اما پيروى هواى نفس انسان را از حق باز مى‏دارد، و بى‏مرز بودن آرزو آخرت را از ياد مى‏برد. بدانيد كه دنيا به سرعت از شما روى گردانده، و از آن جز ته مانده‏اى كه كسى آن را در كاسه باقى نهاده باشد نمانده. و آگاه باشيد كه آخرت روى نموده است، و براى هر يك از دنيا و آخرت فرزندانى است، شما از فرزندان آخرت باشيد نه از فرزندان دنيا، زيرا هر فردى در آخرت به مادرش ملحق مى‏شود. امروز زمان عمل است و باز خواستى نيست، و فردا روز باز خواست است و عملى در آن ميسّر نمى‏باشد.\n\n5 )\n                                                    سوره مبارکه غافر آیه 19\n\nيَعلَمُ خائِنَةَ الأَعيُنِ وَما تُخفِي الصُّدورُ\n\nترجمه:\n\nاو چشمهایی را که به خیانت می‌گردد و آنچه را سینه‌ها پنهان می‌دارند، می‌داند.\n\n6 )\n                                                    سوره مبارکه النساء آیه 28\n\nيُريدُ اللَّهُ أَن يُخَفِّفَ عَنكُم ۚ وَخُلِقَ الإِنسانُ ضَعيفًا\n\nترجمه:\n\nخدا میخواهد (با احکام مربوط به ازدواج با کنیزان و مانند آن،) کار را بر شما سبک کند؛ و انسان، ضعیف آفریده شده؛ (و در برابر طوفان غرایز، مقاومت او کم است)\n\n7 )\n                                                    سوره مبارکه التكوير آیه 29\n\nوَما تَشاءونَ إِلّا أَن يَشاءَ اللَّهُ رَبُّ العالَمينَ\n\nترجمه:\n\nو شما اراده نمی‌کنید مگر اینکه خداوند -پروردگار جهانیان- اراده کند و بخواهد!\n\n8 )\n                                                    سوره مبارکه فاطر آیه 37\n\nوَهُم يَصطَرِخونَ فيها رَبَّنا أَخرِجنا نَعمَل صالِحًا غَيرَ الَّذي كُنّا نَعمَلُ ۚ أَوَلَم نُعَمِّركُم ما يَتَذَكَّرُ فيهِ مَن تَذَكَّرَ وَجاءَكُمُ النَّذيرُ ۖ فَذوقوا فَما لِلظّالِمينَ مِن نَصيرٍ\n\nترجمه:\n\nآنها در دوزخ فریاد می‌زنند: «پروردگارا! ما را خارج کن تا عمل صالحی انجام دهیم غیر از آنچه انجام می‌دادیم!» (در پاسخ به آنان گفته می‌شود:) آیا شما را به اندازه‌ای که هر کس اهل تذکّر است در آن متذکّر می‌شود عمر ندادیم، و انذارکننده (الهی) به سراغ شما نیامد؟! اکنون بچشید که برای ظالمان هیچ یاوری نیست!"
  },
  "1:5": {
    "verseRef": "1:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=1&npt=7&aya=5",
    "content": "سوره مبارکه الفاتحة آیه 5\nإِيّاكَ نَعبُدُ وَإِيّاكَ نَستَعينُ﴿5﴾\n\n(پروردگارا!) تنها تو را می‌پرستیم؛ و تنها از تو یاری می‌جوییم.\n\n\n\n\nخضوع نداشتن در مقابل غیر خدا با وجود تضرع مقابل خداوند\n\nامروز همین معارف اسلامی، همین حقایق اسلامی، مورد دشمنی شدید دشمنان اسلام است. دشمنی واقعی همین مستکبرین، همین آمریکا که ملاحظه میکنید این‌ جور وحشیانه به فضای اسلامی و محیط اسلامی و مردم مسلمان در زمینه‌های مختلف فرهنگی و اقتصادی و سیاسی و امنیّتی و غیره، تهاجم میکنند، با همین حقایق اسلامی است؛ اگر مسلمانها این حقایق اسلامی را کنار بگذارند و به رنگ آنها دربیایند و به شکل آنها زندگی بکنند، این دشمنی‌ها برداشته میشود. با این حقایق دشمنند، چون این حقایق اسلامی بر ضدّ منش ظالمانه‌ی آنها است. وقتی شما با تضرّع و خشوع نماز میخوانید، میگویید: اِیّاکَ نَعبُدُ وَ اِیّاکَ نَستَعین،(1) در مقابل خدا خضوع و خشوع میکنید و معنایش این است که در مقابل غیر خدا، قدرتهای مادّی، خضوع و خشوعی ندارید، تسلیم آنها نمیشوید؛ و همین مایه‌ی دشمنی‌ آنها است و همین مایه‌ی پیروزی و پیشرفت و صلاح و نجات امّت اسلامی است. پابندی به مبانی اسلام، پابندی به شریعت اسلام، آن چیزی است که ملّت اسلام را نجات خواهد داد.1398/04/12\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 5\n\nإِيّاكَ نَعبُدُ وَإِيّاكَ نَستَعينُ\n\nترجمه:\n\n(پروردگارا!) تنها تو را می‌پرستیم؛ و تنها از تو یاری می‌جوییم.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nنمازهای یومیه وسیله‌ای برای خودسازی دائمی\n\nماه رمضان فرصت خوبی برای خودسازی است. ما همان ماده‌ی خام هستیم که اگر روی خودمان کار کردیم و توانستیم این ماده‌ی خام را به شکلهای برتر تبدیل کنیم، آن کار لازم در زندگی را انجام داده‌ایم. هدف حیات همین است. وای به حال کسانی که روی خودشان از لحاظ علم و عمل کاری نکنند و همان‌طور که وارد دنیا شدند، به اضافه‌ی پوسیدگیها و ضایعات و خرابیها و فسادها که در طول زندگی برای انسان پیش می‌آید، از این دنیا بروند. مؤمن باید به‌طور دائم روی خودش کار کند؛ به‌طور دائم. نه این‌که خیال کنید «به‌طور دائم» زیادی است یا نمی‌شود؛ نه. هم می‌شود، هم زیادی نیست. اگر کسی مراقب خود باشد؛ مواظب باشد کارهای ممنوع و کارهایی را که خلاف است انجام ندهد و راه خدا را با جدیت بپیماید، موفق می‌شود. این، همان خودسازی دائمی است و برنامه‌ی اسلام، متناسب با همین خودسازی به‌طور دائم است. این نماز پنجگانه - پنج وقت نماز خواندن - ذکر گفتن؛ «ایاک نعبد و ایاک نستعین»(1) را تکرار کردن؛ رکوع کردن؛ به خاک افتادن و خدای متعال را تسبیح و تحمید و تهلیل کردن برای چیست؟ برای این است که انسان به‌طور دائم مشغول خودسازی باشد. منتها گرفتاریها زیاد است و همه گرفتاریم. گرفتاری زندگی؛ گرفتاری معاش؛ گرفتاری امور شخصی؛ گرفتاری اهل و اولاد، و انواع گرفتاریها مانع می‌شود که ما به خودمان، آن چنان که شایسته است، برسیم. لذا یک ماه رمضان را که خدای متعال قرار داده است، فرصت مغتنمی است. این ماه را از دست ندهید.1371/12/04\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 5\n\nإِيّاكَ نَعبُدُ وَإِيّاكَ نَستَعينُ\n\nترجمه:\n\n(پروردگارا!) تنها تو را می‌پرستیم؛ و تنها از تو یاری می‌جوییم.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتفسیر إیَّاکَ نَعْبُدُ وإیَّاکَ نَسْتَعِین\n\nبعد می‌رسیم به «إیَّاکَ نَعْبُدُ وإیَّاکَ نَسْتَعِین»(1). دو جمله بسیار عظیمی هستند «إیَّاکَ نَعْبُد» تو را بندگی می‌‌کنیم و «إیَّاکَ نَسْتَعِین» و از تو کمک می‌طلبیم.عبادت یعنی بندگی، عبد یعنی بنده، شاید این جور استفاده شود که عبادت از آن مصدرهائی است که از عبد گرفته شده و بندگی از بنده گرفته شده است کما اینکه ترکیب بندگی هم شاید ابتدا نشان دهد بنده یعنی آن موجودی که در بند یک کسی یا یک چیزی است و بندگی یعنی در بند کسی و چیزی بودن در اختیار کسی یا چیزی بودن؛ انسان بندگی‌‌هائی دارد که بعضی خوب است و بعضی بد. بندگی بر خصلت خوبی خوب است.بنده علم بنده صفا، طهارت، نور، بندگی انسان در مقابل خدا، یعنی تسلیم خدا بودن.تعبیر رابطه بین خدا و انسان در بسیاری از ادیان آسمانی و در اسلام همین تعبیر بندگی است بنده خدا، بنده خدا یعنی تسلیم خدا و خدا منشاء همه خیرات است. بنده خدا بودن یعنی بنده کمال و خیر و نور مطلق بودن، این خیلی چیز خوبی است، بنده انسان‌ها بودن این چیز خیلی بدی است چون انسان‌ها ناقص و محدودند، بنده انسان‌ها بودن ذلت برای انسان است. بنده قدرت‌های ظالم بودن ذلت برای انسان است. بنده خواهش‌ها و هوس‌‌های نفسانی بودن ذلت برای انسان است پس بندگی از آن جمله چیزهایی نیست که همه جا بد و یا همه جا خوب باشد. بنده خدا بودن یک مفهوم بسیار متعالی‌یی است.این رابطه بین انسان و خدا را در بعضی ادیان مثل مسیحیت به جای بندگی، رابطه پدر و فرزندی معرفی کردند، انسان‌ها همه فرزند خدا هستند. یعنی چه فرزند خدا بودن؟ «لَمْ یَلِدْ وَلَمْ یُولَدْ»(2) برای این است که هنوز در دنیا تفکری وجود دارد که همین تفکر مسیحیت است که رابطه انسان و خدا را رابطه پدر و فرزندی می‌داند و زاییده تفکرات شرک مردم و یونان قدیم است که آنها خدایان را پدرها و مادرها می‌دانستند این مسیحیت فعلی تغذیه شده از پستان آن شرک دوران تمدن یونان و رم باستان است، فرزند خدا بودن حرف و تعبیر غلطی است.اگر خدا (معاذ الله) محدود شد، جسم شد و تولید کرد، مثل بقیه اجسام این دیگر خدا نیست آن را آن مفهوم خدائی که انسان در مقابل او باید خاضع باشد باید مفهوم بی‌نهایتی باشد که مصداق آن مفهوم که ذات مقدس پروردگار عالم است بایستی به کلی خارج و خالی از حدود عدمی و نقص‌آور باشد و الا اگر موجودی است که نقصی و حدی دارد او قابل پرستش نیست، انسان در مقابل موجودی پرستش می‌کند و او را تقدیس می‌کند که او از همه مرزها و حدودی که بشر می‌شناسد فراتر و بالاتر باشد. بنابراین اگر چنانچه خدا حقیقتاً زاینده انسان است به هر شکلی این نقیصه بزرگی است برای خدا و نمی‌تواند چنین چیزی وجود داشته باشد و اگر چنانچه یک تعبیر کفائی است که من گمان نمی‌کنم منظورشان تعبیر کفائی باشد اگر تعبیر کفائی است باز هم تعبیر رسائی نیست.پدر و فرزندی هیچ چیزی را اثبات نمی‌‌‌‌‌کنند پس راه کمال بشر چیست؟ یعنی تسلیم شدن در مقابل او، تسلیم همراه با تقدیس و محبت و عشق، این است که انسان را به تکامل می‌رساند، و این راهی است که انسان می‌تواند پیمودن آن راه را هدف از آفرینش خودش به حساب بیاورد. و عملاً این جوری شد که آن کسانی که خود را فرزند خدا می‌دانستند در عمل بنده همه چیز غیر از خدا شدند بنده هوای نفس در درجه اول که می‌‌دانید دنیای مسیحیت فسق و فجور و آلودگی همیشه بر زندگی مسیحیت به صورت غالب حکم فرما بوده است مصلحینی که در میان مسیحیت بوجود آمدند مواجه بودند با شهوت‌‌رانی‌های مردم و بنده شهوت بودن.سرگذشت این فرزندان خدا به‌زعم خودشان از بندگانش شروع شده تا بندگی قدرت‌های گوناگون و بندگی انواع و اقسام نظام‌های مختلف. بندگی خدا وجود نداشته که آنها را منع کند از این بندگی‌ها درحالی‌که ما وقتی انسان را بنده خدا می‌دانیم معنایش این است که بنده هیچ کس دیگر نمی‌توانیم بشویم. پس نکته‌ای که در بندگی خدا است نفی بندگی هر موجود و قدرت دیگر است که یکی از دو پایه اصلی توحید عبارتست از نفی عبودیت غیر خدا، نفی بندگی نفس در درجه اول، و انسانیت اساساً از اوج سقوط نمی‌کند مگر به تبعیت و بندگی هوس، و بندگی خدا این بندگی را نفی می‌کند. نفی بندگی خود تا نفی بندگی قدرت‌ها.این آیه می‌گوید « إیَّاکَ نَعْبُد» تو را عبادت می‌کنیم البته این غیر از نعبدک هست نعبدک یعنی تو را عبادت می‌کنیم همین اگر به جای این ضمیر متصل خطاب آمدیم ضمیر منفصل آوردیم و قبل از نعبد آوردیم و گفتیم «إیَّاکَ نَعْبُد» معنا یک تفاوت عمده پیدا می‌کند انحصار را می‌فهماند «إیَّاکَ نَعْبُد» یعنی فقط تو را عبادت می‌کنیم و هیچ موجود دیگری را جز تو عبادت نمی‌کنیم. پس در «إیَّاکَ نَعْبُد» یک بحث داریم در اصل بندگی خدا که می‌گوئیم بندگی خدا یعنی بنده فضیلت و خیر و کمال و بندگی فضیلت یعنی در جهت فضیلت حرکت کردن این غیر از بندگی انسانها است که مایه ننگ و ذلت است انسان، همان انسانی که حاضر نیست بگوید من بنده کسی هستم، نوکر کسی هستم، به راحتی می‌گوید من بنده احسان کسی هستم، این را انسان به راحتی قبول می‌کند این برای انسان افتخارآفرین و شرف‌‌آفرین است بندگی که انسان را به کمال برساند. یک بحث دیگر این است که این بندگی کردن بندگی کردن انحصاری است فقط خدا را ما عبادت می‌کنیم و نه غیر خدا را و در قرآن یکی از اصول اساسی، عبادت نکردن غیر خدا است. ان‌شاءالله در بحث‌های قرآن ملاحظه خواهید کرد که یکی از چیزهایی که مکرر در قرآن ذکر می‌شود همین مسئله اجتناب از بندگی غیر خدا است مثلاً درباره خدا گرفتن و معبود گرفتن هوای نفس «أفَرَأیْتَ مَنِ اتَّخَذَ إِلهَهُ هَوَاهُ»(3) این مضمون در قرآن مکرر ذکر شده است.1370/01/21\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 5\n\nإِيّاكَ نَعبُدُ وَإِيّاكَ نَستَعينُ\n\nترجمه:\n\n(پروردگارا!) تنها تو را می‌پرستیم؛ و تنها از تو یاری می‌جوییم.\n\n\n3 )\n                                                    سوره مبارکه الجاثية آیه 23\n\nأَفَرَأَيتَ مَنِ اتَّخَذَ إِلٰهَهُ هَواهُ وَأَضَلَّهُ اللَّهُ عَلىٰ عِلمٍ وَخَتَمَ عَلىٰ سَمعِهِ وَقَلبِهِ وَجَعَلَ عَلىٰ بَصَرِهِ غِشاوَةً فَمَن يَهديهِ مِن بَعدِ اللَّهِ ۚ أَفَلا تَذَكَّرونَ\n\nترجمه:\n\nآیا دیدی کسی را که معبود خود را هوای نفس خویش قرار داده و خداوند او را با آگاهی (بر اینکه شایسته هدایت نیست) گمراه ساخته و بر گوش و قلبش مُهر زده و بر چشمش پرده‌ای افکنده است؟! با این حال چه کسی می‌تواند غیر از خدا او را هدایت کند؟! آیا متذکّر نمی‌شوید؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاخلاص ، توجه و اتصال به خدا، راز موفقیت امام خمینی (ره)\n\nبه اعتقاد من، مهمترین و تعیین‌کننده‌ترین راز موفقیت او(امام خمینی (ره))، همان اخلاص و توجه و اتصال به خدا بود. ایشان توانست معنای «ایّاک نستعین»(1) را در عمل خود مجسم کند و به منبع لایزال قدرت الهی متصل شود.وقتی یک انسان کوچک و ضعیف و ظرف محدودی، خودش را به اقیانوس بی‌پایانی وصل می‌کند، دیگر هیچ عاملی وجود ندارد که بتواند بر او فایق آید.1368/03/21\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 5\n\nإِيّاكَ نَعبُدُ وَإِيّاكَ نَستَعينُ\n\nترجمه:\n\n(پروردگارا!) تنها تو را می‌پرستیم؛ و تنها از تو یاری می‌جوییم."
  },
  "1:6": {
    "verseRef": "1:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=1&npt=7&aya=6",
    "content": "سوره مبارکه الفاتحة آیه 6\nاهدِنَا الصِّراطَ المُستَقيمَ﴿6﴾\n\nما را به راه راست هدایت کن...\n\n\n\n\nجایگاه بالای هدایت قرآنی در میان موضوعات مربوط به قرآن\n\nو امّا در مورد هدایت قرآنی. ببینید، خداوند متعال در میان امتیازات متعدّد ماه مبارک رمضان امتیاز نزول قرآن را ذکر میکند: شَهرُ رَمَضانَ الَّذی اُنزِلَ فیهِ القُرءان؛ پیدا است که این شاید بالاترین موضوع در میان امتیازات ماه رمضان است. و در مورد قرآن هم که هزاران برجستگی در قرآن وجود دارد و خیلی بیش از اینها که عقل ما و فهم ما قادر به درک آنها نیست، در میان همه‌ی اینها هدایت قرآنی را مطرح میکند: شَهرُ رَمَضانَ الَّذی اُنزِلَ فیهِ القُرءانُ هُدًی لِلنّاسِ وَ بَیِّنٰتٍ مِنَ الهُدیٰ وَ الفُرقان؛(1) پیدا است که هدایت قرآنی در میان موضوعات‌ مربوط به قرآن شأن بالایی دارد. خود قرآن مجید هم با مسئله‌ی هدایت آغاز میشود؛ هم در سوره‌ی حمد این [مطلب] هست: اِهدِنَا الصِّراطَ المُستَقیم -که به تعبیر مرحوم علّامه‌ی طباطبائی (رضوان الله تعالی علیه)‌ سوره‌ی حمد از اوّل تا آخر، ادب سخن گفتن با خدا را به ما تعلیم میدهد، یعنی خود خدای متعال به ما تعلیم میدهد که چه جوری باید با او صحبت کنیم؛ از آغاز «بِسمِ الله» تا آخرِ هدایت‌خواهی؛ که «اِهدِنَا الصِّراطَ المُستَقیم، صِراطَ الَّذینَ اَنعَمتَ عَلَیهِم»؛(2) که راه مستقیم، راه آن کسانی است که خدای متعال به آنها اِنعام کرده است؛ آن هم آن اِنعام‌شدگانی که گمراه نشدند و مورد غضب قرار نگرفتند- هم در اوّل سوره‌ی بقره: بِسمِ اللهِ الرَّحمنِ الرَّحیمِ، الࣤمࣤ، ذٰلِکَ الکِتٰبُ لارَیبَ فیهِ هُدًی لِلمُتَّقین.(3) بنابراین آغاز قرآن هم با ذکر هدایت قرآنی آغاز شده است؛ و بعد از آن هم در جاهای متعدّدی از قرآن، ده‌ها مورد هست که سخن از هدایت قرآن است و راهنمایی‌ها و دستگیری‌های قرآن.و این هم مخصوص یک گروه خاصّی نیست؛ مخاطب قرآن، همه‌ی بشریّت است، و ادّعای قرآن این است که میخواهد همه‌ی بشریّت را هدایت کند به صراط مستقیم، به راه درستِ زندگیِ انسان که به مقصد صحیح منتهی خواهد شد: اِن هُوَ اِلّا ذِکرٌ لِلعٰلَمین.(4)1400/01/25\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 185\n\nشَهرُ رَمَضانَ الَّذي أُنزِلَ فيهِ القُرآنُ هُدًى لِلنّاسِ وَبَيِّناتٍ مِنَ الهُدىٰ وَالفُرقانِ ۚ فَمَن شَهِدَ مِنكُمُ الشَّهرَ فَليَصُمهُ ۖ وَمَن كانَ مَريضًا أَو عَلىٰ سَفَرٍ فَعِدَّةٌ مِن أَيّامٍ أُخَرَ ۗ يُريدُ اللَّهُ بِكُمُ اليُسرَ وَلا يُريدُ بِكُمُ العُسرَ وَلِتُكمِلُوا العِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلىٰ ما هَداكُم وَلَعَلَّكُم تَشكُرونَ\n\nترجمه:\n\n(روزه، در چند روز معدودِ) ماهِ رمضان است؛ ماهی که قرآن، برای راهنمایی مردم، و نشانه‌های هدایت، و فرق میان حق و باطل، در آن نازل شده است. پس آن کس از شما که در ماه رمضان در حضر باشد، روزه بدارد! و آن کس که بیمار یا در سفر است، روزهای دیگری را به جای آن، روزه بگیرد! خداوند، راحتی شما را می‌خواهد، نه زحمت شما را! هدف این است که این روزها را تکمیل کنید؛ و خدا را بر اینکه شما را هدایت کرده، بزرگ بشمرید؛ باشد که شکرگزاری کنید!\n\n\n2 )\n                                                    سوره مبارکه الفاتحة آیه 7\n\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ\n\nترجمه:\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n3 )\n                                                    سوره مبارکه البقرة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الم\n\nترجمه:\n\nالم (بزرگ است خداوندی که این کتاب عظیم را، از حروف ساده الفبا به وجود آورده).\n\n3 )\n                                                    سوره مبارکه البقرة آیه 2\n\nذٰلِكَ الكِتابُ لا رَيبَ ۛ فيهِ ۛ هُدًى لِلمُتَّقينَ\n\nترجمه:\n\nآن کتاب با عظمتی است که شک در آن راه ندارد؛ و مایه هدایت پرهیزکاران است.\n\n4 )\n                                                    سوره مبارکه ص آیه 87\n\nإِن هُوَ إِلّا ذِكرٌ لِلعالَمينَ\n\nترجمه:\n\nاین (قرآن) تذکّری برای همه جهانیان است؛\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nشهدا مصداق آیه‌ی «اَنعَمتَ عَلَیهِم» هستند\n\nما باید بتوانیم این روحیه را در همه گسترش بدهیم که بِایستند؛ کما اینکه خوشبختانه امروز به برکت انقلاب، ملّت ایران ایستاده است، امّا باید اینها را برای آینده نهادینه کرد تا راه جهاد، راه ایستادگی، راه مقاومت، راه قطعی نسلهای پی‌درپی قرار بگیرد. همان ‌طور که در قرآن کریم در سوره‌ی حمد که هر روز تکرار میکنیم، میگوییم «اٍّهدِنَا الصِّراطَ المُستَقیم صِراطَ الَّذینَ اَنعَمتَ عَلَیهِم»،(1) این «اَنعَمتَ عَلَیهِم» همین شهدایند دیگر؛ یکی از مصادیق بزرگ شهدا «اُولئکَ مَعَ الَّذینَ اَنعَمَ اللهُ عَلَیهِم مِنَ النَّبِیّینَ وَ الصِّدّیقینَ وَ الشُّهَداءِ وَ الصٰلِحین»(2) [هستند؛] اینها جزو «اَنعَمتَ عَلَیهِم» هستند. البتّه «اَنعَمتَ عَلَیهِم» هم دو جور هستند: یک‌ جور «اَنعَمتَ عَلَیهِم»ی که بعد، ناشکری میکنند، دچار کفران نعمت میشوند مثل بنی‌اسرائیل -بنی‌اسرائیل هم جزو «اَنعَمتَ عَلَیهِم» بودند، امّا ناشکری کردند و «غَضِبَ اللهُ عَلَیهِم»(3) شدند- یک عدّه هم نه، «اَنعَمتَ عَلَیهِم»ی هستند که «غَیرِ المَغضوبِ عَلَیهِم وَ لَا الضّالّین‌»(۶) هستند که نه مغضوب واقع شدند، نه گمراه شدند؛ شهدای ما از این قبیلند؛ [چون] شهید از دنیا رفته‌اند؛ پس راه اینها را ما بایستی دنبال کنیم و یاد بگیریم و استفاده کنیم و این را به نسلهای گوناگون تعلیم بدهیم.1398/10/23\n\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 7\n\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ\n\nترجمه:\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n2 )\n                                                    سوره مبارکه النساء آیه 69\n\nوَمَن يُطِعِ اللَّهَ وَالرَّسولَ فَأُولٰئِكَ مَعَ الَّذينَ أَنعَمَ اللَّهُ عَلَيهِم مِنَ النَّبِيّينَ وَالصِّدّيقينَ وَالشُّهَداءِ وَالصّالِحينَ ۚ وَحَسُنَ أُولٰئِكَ رَفيقًا\n\nترجمه:\n\nو کسی که خدا و پیامبر را اطاعت کند، (در روز رستاخیز،) همنشین کسانی خواهد بود که خدا، نعمت خود را بر آنان تمام کرده؛ از پیامبران و صدّیقان و شهدا و صالحان؛ و آنها رفیقهای خوبی هستند!\n\n3 )\n                                                    سوره مبارکه الفتح آیه 6\n\nوَيُعَذِّبَ المُنافِقينَ وَالمُنافِقاتِ وَالمُشرِكينَ وَالمُشرِكاتِ الظّانّينَ بِاللَّهِ ظَنَّ السَّوءِ ۚ عَلَيهِم دائِرَةُ السَّوءِ ۖ وَغَضِبَ اللَّهُ عَلَيهِم وَلَعَنَهُم وَأَعَدَّ لَهُم جَهَنَّمَ ۖ وَساءَت مَصيرًا\n\nترجمه:\n\nو (نیز) مردان و زنان منافق و مردان و زنان مشرک را که به خدا گمان بد می‌برند مجازات کند؛ (آری) حوادث ناگواری (که برای مؤمنان انتظار می‌کشند) تنها بر خودشان نازل می‌شود! خداوند بر آنان غضب کرده و از رحمت خود دورشان ساخته و جهنم را برای آنان آماده کرده؛ و چه بد سرانجامی است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nهدایت الهی؛ راه خروج جوامع بشری از گمراهی\n\nانسانها برای ارتباط خلق شده‌اند، دلها باید باهم مرتبط باشند، به هم محبّت بورزند، به یکدیگر کمک کنند. انسانها باید مثل یک تَنِ واحد در دنیا [باشند]؛ اصلاً بشر این‌جوری ساخته شده، این‌جوری تدبیر شده؛ امّا امروز شما نگاه کنید ببینید همه‌جا جنگ، همه‌جا ناامنی، همه‌جا ترس، همه‌جا گمراهی، همه‌جا دوری دلها از یکدیگر؛ خانواده‌ها متلاشی؛ اختلاف طبقاتی فاحش؛ عدّه‌ای برخوردار و بهره‌مند، عدّه‌ای محروم؛ اینها همه به‌خاطر این است که سؤالات زندگی درست جواب داده نشده، غلط فهمیده شده؛ آن‌وقت این نظامهای اقتصادی و سیاسی کج‌ومعوج در دنیا به وجود آمده و بشریّت، مبتلا است؛ میلیاردها انسان، مبتلای این وضعیّتند؛ حتّی آنهایی که برخوردار هستند هم مبتلایند. این‌جور نیست که وقتی ما میگوییم اختلاف طبقاتی هست، یعنی آن‌کسی که فرض بفرمایید به قول معروف جزو یک درصد جامعه‌ی آمریکایی است، خیلی راحت و خیلی خوش است؛ نه، او هم بدبختی‌هایی، گرفتاری‌هایی، مشکلاتی -روحی، روانی- در زندگی خودش دارد که الیٰ‌ماشاءالله، گاهی از گرفتاری‌های آدم فقیر بیشتر است؛ یعنی همه گرفتارند. جامعه‌ای که راه درست را نشناسد، صراط مستقیم را نشناسد، با خدا مرتبط نباشد، این[طور] است. این جوامع بشری متأسّفانه امروز دچار یک ‌چنین ضلالت و گمراهی‌ای هستند. اینکه شما این همه تکرار میکنید و گفته‌اند تکرار کنید «اِهدِنَا الصِّراطَ المُستَقیم‌»،(1) به‌خاطر همین است. صراط مستقیم یعنی آن راهی که این آفتها، این مشکلات در آن وجود ندارد؛ این معنای صراط مستقیم است. دائم از خدای متعال میخواهید که شما را هدایت کند؛ این هدایت در قرآن است. اگر با قرآن اُنس گرفتیم، اگر قرآن را درست فهمیدیم، اگر در قرآن تدبّر کردیم، آن‌وقت پاسخ درست به سؤالات زندگی به ما داده خواهد شد؛ بایستی برویم دنبال این، این چیز مهمّی است.1396/03/06\n\n\n\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمبارکی نوروز، وابسته به انتخاب انسان\n\nخداوند ان‌شاءاللَّه سال جدید را بر همه‌ی شما دوستان، برادران و خواهران و همچنین بر خانواده‌ها و کسانتان مبارک کند. امیدواریم که سال جدید ان‌شاءاللَّه برای همه‌ی شما و برای ملت ایران سال پربرکت و شیرینی باشد. البته بخشی از این به عهده‌ی خود ماست؛ ما هستیم که با رفتار و جهتگیری‌های خودمان، زندگی را مبارک میکنیم یا نامبارک میکنیم. یعنی آنچه که سرنوشت نهائی انسان را تنظیم میکند، انتخاب خود انسان است. خدای متعال این توانائی را به ما داده که انتخاب کنیم؛ «و هدیناه النّجدین»؛(1) دو راه را به ما نشان داده که انتخاب کنیم. البته گاهی شرائط جوری است که انتخاب برای انسان آسان است، گاهی انتخاب سخت است؛ ولی به هر حال باید در همه‌ی امور انتخاب کرد. اینکه در سوره‌ی مبارکه‌ی حمد، هر روز بارها تکرار میکنیم «اهدنا الصّراط المستقیم»،(2) نشان‌دهنده‌ی این است که صراط مستقیمی که در پیش گرفته‌ایم - فرض این است که مثلاً شناختیم و در پیش گرفتیم - هر لحظه به دوراهی‌هائی میرسد. یعنی اینجور نیست که یک تونلی باشد که وقتی انسان داخل آن رفت، دیگر همین طور تا آخر تضمین شده باشد - مثل خط آهن - نه، دوراهی‌های متعددی، سه‌راهی‌های متعددی سر راه وجود دارد که باید دید، شناخت، فهمید و قدم در راه درست گذاشت. این «اهدنا» که هر روز تکرار میکنیم، یعنی امروز هم «اهدنا»، فردا هم «اهدنا»، پس‌فردا هم «اهدنا»؛ دراین قضیه هم «اهدنا»، در آن قضیه هم «اهدنا». کار را هم خیلی نمیخواهیم نشدنی و سخت بگیریم؛ نه. خدای متعال بیّنات را در مقابل همه قرار داده؛ «ذلک ان لم یکن ربّک مهلک القری بظلم و اهلها غافلون».(3) اینجور نیست که اگر ما وسیله‌ی هدایت در اختیار نداشته باشیم و احیاناً حرکتمان درست نبود، خدای متعال ما را مؤاخذه کند یا عذاب کند یا چه کند؛ نه، وسیله‌ی هدایت را هم خدای متعال در اختیار میگذارد. البته مواردی هم هست که از این قاعده‌ی کلی استثناء است، لیکن عادتاً اینجور است؛ هدایت الهی هست.1390/01/23\n\n\n\n\n1 )\n                                                    سوره مبارکه البلد آیه 10\n\nوَهَدَيناهُ النَّجدَينِ\n\nترجمه:\n\nو او را به راه خیر و شرّ هدایت کردیم!\n\n\n3 )\n                                                    سوره مبارکه الأنعام آیه 131\n\nذٰلِكَ أَن لَم يَكُن رَبُّكَ مُهلِكَ القُرىٰ بِظُلمٍ وَأَهلُها غافِلونَ\n\nترجمه:\n\nاین بخاطر آن است که پروردگارت هیچ‌گاه (مردم) شهرها و آبادیها را بخاطر ستمهایشان در حال غفلت و بی‌خبری هلاک نمی‌کند. (بلکه قبلاً رسولانی برای آنها می‌فرستد.)\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمأنوس نمودن جوانان با نماز، وظیفه مطبوعات\n\nشما می‌توانید چیزهای خوبی به مردم و به جوانان بدهید. به نظر من، یکی از کارهایی که همه‌ی شما برادران و خواهران، خوب و بجا می‌توانید دنبال کنید - و شاید وظیفه است که در مطبوعات خودتان دنبال کنید - این است که جوانان را با نماز مأنوس کنید. هرطور می‌توانید؛ هر کس هرگونه بلد است؛ سعیتان این باشد. نماز چیز خیلی خوبی است. هرکس میانه‌اش با نماز خوب باشد، بلاشک صلاح و تداوم صلاحش تضمین شده است. خوب بودن میانه با نماز این است که نماز برایش دلنشین باشد؛ و این نمی‌شود مگر با توجه به مفاهیم نماز و فهمیدن نماز. یکی از کارهای مهم شما باید این باشد که نماز را برای مخاطبان خودتان معنا کنید. فقط هم نمی‌گویم که ترجمه‌ی نماز را از اوّل تا آخر در یک شماره بنویسید؛ نه. نکته‌ای را از نماز بگیرید - مثلاً رکوع، قنوت، راز و نیاز، اهدناالصّراطالمستقیم(1) - و روی آن کار کنید. انسان وقتی که شصت ساله هم می‌شود، از این شصت سال، شاید مثلاً پنجاه سالش را نماز خوانده باشد؛ اما تازه می‌بیند که در نمازش چیزهای جدید پیدا کرده است! نماز با همین ظاهرِ کوچکِ کوتاه، دریای خیلی وسیعی است. سعی کنید به قدر توانتان، نکته‌ای از هزاران نکته در این باره را در نشریه‌ی خود تبیین کنید.1377/12/04\n\n\n\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدشواری صراط مستقیم ، علت تکرار آن در نماز\n\nاین‌که شما در هر روزی بارها - حداقل ده بار - تکرار می‌کنید «اهدناالصّراط المستقیم»(1) برای چیست؟ یک بار از خدا خواستید، بس است دیگر! اما در هر دو رکعت اوّل هر نمازی شما این را تکرار می‌کنید: «اهدناالصّراط المستقیم». این برای آن است که صراط مستقیم راه دشوار و پُرپیچ‌وخمی است و کسانی که در این راه اشتباه بکنند، زیادند. برای خیلیها چنین چیزی پیش می‌آید؛ این است که بایستی انسان به خدا پناه ببرد. به نظر من، شما جوانان خیلی راحت‌تر می‌توانید در صراط مستقیم الهی باقی بمانید؛ چون آن مطامع و آن اهوایی که در امثال ما و در سنین بالا پدید می‌آید، برای جوان کمتر است.1377/12/04\n\n\n\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nفراهم شدن زمینه‌ی هدایت توسط روحانیون\n\nدر زمان رضاخان برای این‌که روحانیت را از چشمها بیندازد، می‌گفت: روحانیت مفتخور است؛ یعنی مثلاً عملگی و یا کار اداری نمی‌کند، درعین‌حال به زندگی خود ادامه می‌دهد. او با آن عقل ناقص خودش خیال می‌کرد که اگر کسی در بازار، داد و ستد نکرد و یا مثلاً بیل نزد و به اداره نرفت و شغلی نیافت، نباید نان بخورد و اگر خورد، مفتخوری کرده است! او چون به رسالت دین معقتد نبود، این حرفها را می‌زد و کار عالِم دین را باور نداشت.امروز هم بعضی کسان همان حرف را به زبان دیگری می‌زنند. کسانی که مردم را تعلیم می‌دهند و برایشان زحمت می‌کشند و آنها را دیندار می‌کنند و بر هدایتشان می‌افزایند و زمینه‌ی تحقق آیه‌ی شریفه‌ی «اهدنا الصّراط المستقیم» (1) را فراهم می‌آورند، اینها اهل دین و هدایتند و هُدات این راه محسوب می‌شوند. اینها کتاب می‌نویسند، درس می‌گویند، زحمت می‌کشند، کار می‌کنند و نان بخور و نمیری را هم به دست می‌آورند. مگر طلّاب حوزه‌ی علمیه چقدر از دنیا برخوردارند؟ حقوق یک طلبه‌ی فاضل معیل در قم - که بالاترینِ حوزه‌های علمیّه است - نصف حقوق یک عمله که بیل می‌زند، نیست. درآمد اینها از حداقل حقوق اداری کمتر است. با این وضعیت آیا می‌شود گفت که روحانیت ما نان خود را از طریق دین می‌خورد؟! آیا این ظلم و حق کشی و بی‌انصافی نیست؟ حکومت ما اسلامی است و در آن آزادی بیان وجود دارد و این سخنان که از سر بی‌انصافی بیان شده، با استفاده از همین فضای آزاد مطرح شده است. البته منظورم این نیست که به حرف یا دعوایی جواب دهیم؛ خیر. منظور این است که شما بدانید انگیزه‌های مخالفت با حوزه زیاد و گسترده است.1374/06/14\n\n\n\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاهمیت درخواست نعمت بدون ضلالت از خداوند\n\nدر قرآن کریم، حقیقت تلخی مطرح شده است که اگر بخواهیم اسمی برایش بگذاریم، می‌توان اسم آن را «ارتجاع»، یعنی رجعت به عقب، یا «ارتداد»، یعنی برگشتن، عقبگرد، خسران و از دست دادن دستاوردها گذاشت. راجع به این مقوله، در قرآن، حدیث و تاریخ، صحبت شده است.(1) این مقوله، متأسفانه به جوامع و ملتهایی مربوط است که در بهترین حالات معنوی و الهی هستند. یعنی به مردمِ دوران جاهلیت مربوط نیست، بلکه به مردمِ دوران اسلام مربوط است. چون اینها هستند که ممکن است این میکروب در مزاجشان اثر بگذارد. آن، یک بیماری است که مخصوص کشورها و ملتهایی است که با حرکتی عظیم، یک قدم به جلو برداشته‌اند و به تعبیر امروز، انقلاب کرده، به جایی رسیده و خود را به خدا نزدیک کرده‌اند. به تعبیر دیگر، آن بیماری، مخصوص کسانی است که خدای متعال به آنان انعام کرده است.شما نگاه کنید این قضیه چقدر مهم است که ما هر روز، بارها در سوره‌ی حمد باید جمله‌ای را که به‌نحوی اشاره به همین حقیقتِ تلخ دارد، تکرار کنیم: «اهدنا الصّراط المستقیم، صراط الذین انعمت علیهم غیر المغضوب علیهم و لاَ الضّالّین»؛(2) راه کسانی که به آنان نعمت دادی. منتها، کسانی که خدا به آنان نعمت داده است دو نوعند: اوّل کسی که دچار بلای غضب الهی و بیماری ضلالت بعد از هدایت شده است، که می‌گوید: «خدایا مرا جزو این انعام شده‌ها قرار نده.» نوع دوم، کسی که انعام بر او شده است، اما دیگر مورد غضبِ بعدی و دچار ضلالتِ بعدی نشده است. می‌گوید: «مرا جزو اینها قرار بده.» «صراط الذین انعمت علیهم غیر المغضوب علیهم، و لاَ الضالین.» مرا از انعام شدگانی که از قبیل «فاُولئک مع الّذین انعم اللَّه علیهم من النّبیّین و الصّدّیقین و الشّهدا(3)» هستند قرار بده، نه از قبیل آنهایی که درباره‌ی‌شان فرموده‌ای: «اذکروا نعمتی الّتی انعمت علیکم و أنی فضلتکم علی العالمین(4).» یعنی بنی‌اسرائیل. بنی اسرائیل هم جزو کسانی بودند که خدای متعال برایشان انعام کرد و قرآن مصرّح این معناست: «یا بنی اسرائیل أذکروا نعمتی الّتی انعمت علیکم»؛ «من به شما هم انعام کردم.» و «أنی فضلتکم علی العالمین»؛ «نعمت بسیار بزرگی هم دادم؛ که شما به خاطر آن نعمت، بر همه‌ی بشریت فضیلت پیدا کردید.» اما همین بنی‌اسرائیل، کسانی بودند که بعدها کارشان به جایی رسید که خدای متعال، لعنت دائمی بر آنان فرستاد و در روایات داریم که مراد از «المغضوب علیهم»، یهود است. یعنی کسانی که دچار آن تجربه و امتحانِ تلخِ تاریخی شدند. (5)البته، چنین چیزی، در مورد مسلمین هم ممکن است. به همین سبب، قرآن، مسلمانان را بر حذر داشته است1373/10/15\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 144\n\nوَما مُحَمَّدٌ إِلّا رَسولٌ قَد خَلَت مِن قَبلِهِ الرُّسُلُ ۚ أَفَإِن ماتَ أَو قُتِلَ انقَلَبتُم عَلىٰ أَعقابِكُم ۚ وَمَن يَنقَلِب عَلىٰ عَقِبَيهِ فَلَن يَضُرَّ اللَّهَ شَيئًا ۗ وَسَيَجزِي اللَّهُ الشّاكِرينَ\n\nترجمه:\n\nمحمد (ص) فقط فرستاده خداست؛ و پیش از او، فرستادگان دیگری نیز بودند؛ آیا اگر او بمیرد و یا کشته شود، شما به عقب برمی‌گردید؟ (و اسلام را رها کرده به دوران جاهلیّت و کفر بازگشت خواهید نمود؟) و هر کس به عقب باز گردد، هرگز به خدا ضرری نمی‌زند؛ و خداوند بزودی شاکران (و استقامت‌کنندگان) را پاداش خواهد داد.\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 149\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن تُطيعُوا الَّذينَ كَفَروا يَرُدّوكُم عَلىٰ أَعقابِكُم فَتَنقَلِبوا خاسِرينَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر از کسانی که کافر شده‌اند اطاعت کنید، شما را به گذشته‌هایتان بازمی‌گردانند؛ و سرانجام، زیانکار خواهید شد.\n\n\n2 )\n                                                    سوره مبارکه الفاتحة آیه 7\n\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ\n\nترجمه:\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n3 )\n                                                    سوره مبارکه النساء آیه 69\n\nوَمَن يُطِعِ اللَّهَ وَالرَّسولَ فَأُولٰئِكَ مَعَ الَّذينَ أَنعَمَ اللَّهُ عَلَيهِم مِنَ النَّبِيّينَ وَالصِّدّيقينَ وَالشُّهَداءِ وَالصّالِحينَ ۚ وَحَسُنَ أُولٰئِكَ رَفيقًا\n\nترجمه:\n\nو کسی که خدا و پیامبر را اطاعت کند، (در روز رستاخیز،) همنشین کسانی خواهد بود که خدا، نعمت خود را بر آنان تمام کرده؛ از پیامبران و صدّیقان و شهدا و صالحان؛ و آنها رفیقهای خوبی هستند!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 47\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمتهایی را که به شما ارزانی داشتم به خاطر بیاورید؛ و (نیز به یاد آورید که) من، شما را بر جهانیان، برتری بخشیدم.\n\n5 )\n                                                    تفسیرعیاشی ، محمد بن مسعود عياشى‏ ج 1 ص 24 ح 27 ؛\nوتفسیر قمی ج1 ص29 ؛\nتفسیرالامام ،امام عسكری(ع)،ص50 ؛\nبحار الانوار،مجلسی،ج25ص273ح20 ؛\n\nسألت أبا عبد الله ع عن قول الله « غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَ لَا الضَّالِّينَ» قال هم اليهود و النصارى».\n\nترجمه:\n\nمعاویه بن وهب گفت از امام صادق (ع) در مورد آیه « غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَ لَا الضَّالِّينَ» پرسیدم فرمود: آنان یهودیان و مسیحیان هستند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبرسر دو راهی بودن انسان در همه‌ی لحظات زندگی\n\nاین‌که ما در هر نمازی می‌گوییم «اهدنا الصراط المستقیم»(1) یکی از حِکَم و اسرار این آیه این است که انسان بر سرِ دوراهی است - البته در حدّی که عقل قاصر و معلومات بسیار ضعیف امثال بنده قد می‌دهد. والّا مردان خدا و اهل معرفت و حکمت، حتماً چیزهای بیشتری می‌فهمند - پس، یکی از حِکَم این آیه این است که انسان در همه‌ی آنات زندگی بر سر دوراهی است. همین الان من و شما برای گفتنِ یک کلمه، برای گرفتن یک تصمیم، برای یک قضاوت کردن، برای برداشتن یک قدم و گرفتن و دادن یک چیز، در معرض انتخاب و بر سرِ دوراهی هستیم. انسان در معرض انتخاب است. یا راه خدا را انتخاب می‌کند یا راه هوای نفس را. لذا هر مقدار که انتخابِ خداییِ شما بهتر باشد، عروج شما بهتر خواهد شد و تکامل پیدا خواهید کرد. هرچه انتخابِ خدایی بیشتر شود، صفای روح بیشتر می‌شود، قوّتِ اراده بیشتر می‌شود، تواناییِ ذاتی بیشتر می‌شود، قدرتِ انجام کارهای بزرگ بیشتر می‌شود، حتّی تواناییِ غلبه بر دشمنانِ دنیایی و تواناییِ اداره‌ی کشور بیشتر می‌شود.1373/06/29\n\n\n\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nکمک گرفتن از خدای متعال برای شناختن صراط مستقیم\n\nآن هدفی که بشریت به خاطر آن انسان است، این است که اشرف خلایق به سمت یک هدف بسیار والا، که حتی تصورش هم برای عقل و مزاج عقلانی و مادی ما کاملاً ممکن نیست، باید حرکت کند. این جاده هم، منحصراً صراط مستقیم است. این‌که شما می‌بینید در قرآن کریم این‌قدر روی «صراط مستقیم» تکیه شده و پیغمبر را رهرو صراط مستقیم می‌داند - «یس والقرآن الحکیم انک لمن المرسلین علی صراط مستقیم(1)» -، یا «اهدنا الصراط المستقیم(2)» در سوره‌ی حمد هر روز بارها تکرار می‌شود، و آیات متعدد دیگر صراط مستقیم - برای این است که اهمیت صراط مستقیم را به ما نشان دهد. صراط مستقیم، همین صراطی است که از بین حرمات الله عبور می‌کند، که انسان دائم در حوزه‌ی وسوسه و جاذبه‌ی آنهاست. هدایت صراط مستقیم امر لازمی است. اما این هر روز گفتن و هر دقیقه گفتن و آن هم اصرار بر این‌که باید با حضور قلب بگویید - که اگر با حضور قلب نگفتید، فایده ندارد - برای چیست؟ در هر قدم از راه ما، حقیقتاً یک انشعاب وجود دارد؛ یک سه‌راهی، یک چهار راهی، یک چند راهی. این صراط مستقیم، گاهی اوقات ممکن است حقیقتاً گم شود. در جاده‌ها گاهی برای انسان پیش می‌آید: انسان همین‌طور که می‌رود، راهی که علی‌الظاهر مستقیم است، راه یک کوره ده است و به یک کوره ده می‌رسد. راه اصلی واقعی، انحنایی دارد و آدمی ملتفت نیست که این، راه اصلی است؛ بلکه خیال می‌کند راه اصلی و مستقیم، همان راهی است که به کوره ده ختم می‌شود! شناختن راه مستقیم، کار بسیار مشکلی است و برای تشخیص آن، انسان از خدای متعال باید کمک بخواهد.1371/11/04\n\n\n\n\n\n\n1 )\n                                                    سوره مبارکه يس آیه 3\n\nإِنَّكَ لَمِنَ المُرسَلينَ\n\nترجمه:\n\nکه تو قطعاً از رسولان (خداوند) هستی،\n\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتذکر پنجگانه روزانه برای توجه به وجود صراط مستقیم\n\nشما مثل کسى هستید که از جو زمین خارج شده و به فضا رفته‌اید. آن‌جا هوا نیست و شما هم محتاج تنفسید. باید یک ذخیره‌ى هوایى با خودتان ببرید، تا بتوانید تنفس کنید. همین هم که حس کردید ذخیره‌ى هوا در حال ته کشیدن است، بلافاصله برگردید، خودتان را از لحاظ هوا تجهیز کنید و باز بروید. نه این‌که به شما بخواهم بگویم که من آن‌گونه نیستم. نخیر؛ بنده هم در این جهت، یا مثل شما هستم، یا مقدارى از شما هنوز عقبتر و پایین‌تر. ما هیچ کدام نباید به دیندارى و استقامت خودمان در این راه مغرور شویم و اطمینان پیدا کنیم و بگوییم: «من دیگر در این شرایط نمى‌لغزم.» خیر؛ اگر شما چنین بودید، نمى‌گفتند روزى پنج نوبت بگویید: «اهدنا الصراط المستقیم.» (1) یک بار دعا مى‌کردید و تمام مى‌شد و مى‌رفت. این‌که به شما مى‌گویند هر روز ده مرتبه - پنج نوبت و هر نوبت دوبار - حداقل، باید بگویید «اهدنا الصراط المستقیم»، به خاطر این است که همه‌ى ما احتیاج داریم دائم متذکر باشیم که راه راستى وجود دارد - که البته همان راه عبودیت الهى، راه بندگى خدا و جدا شدن از بندگى نفس و بندگى هر که غیر خداست - و ممکن است ما از آن راه منحرف شویم و از خدا متضرعانه مى‌خواهیم که «خدایا! ما را در این راه نگه‌دار. ما را به این راه هدایت کن. این راه را به ما نشان بده.» دائم بر سر دوراهى هستیم؛ دائم. حرف مى‌زنیم، جلومان دوراهى است. سکوت مى‌کنیم، جلومان دو راهى است. مرخصى مى‌آییم، دوراهیها همین‌طور پى‌درپى، جلو ما هستند. در محیط کار هستیم، همین‌طور. سختى پیش مى‌آید، همین‌طور. روابط سرد مى‌شود، همین‌طور. روابط خیلى گرم و پرجوش مى‌شود، همین‌طور. دائم بر سر دو راهى هستیم. در این دوراهیها، باید از طرف خداى متعال هدایت شویم؛ زیرا ممکن است بلغزیم. این امکان لغزش را، هرگز فراموش نکنید و براى آن‌که این امکان را هر چه ضعیفتر کنید، خودتان را تجهیز نمایید. از لغزشگاهها اجتناب کنید. جاهایى هست که انسان پایش مى‌لغزد: «چوگل بسیار شد، پیلان بلغزند»؛ آدمها که جاى خود دارند. جاهایى لغزشگاه است. به آن‌جاها نزدیک نشوید. لغزشگاهها انواعى دارد. هر کس نقطه ضعفى دارد. یکى نقطه ضعفش پول است؛ یکى نقطه ضعفش رودربایستى و رفاقت است؛ یکى نقطه ضعفش احترام کردن است؛ یکى نقطه‌ى ضعفش زن است؛ یکى نقطه ضعفش سورچرانى و شکم‌چرانى است. هر کس نقطه ضعفى دارد. آدم خودش نقطه ضعف خودش را خوب مى‌فهمد. به آن نزدیک نشوید. اگر نزدیک شدید، براى خودتان خطر درست کرده‌اید. علاوه‌بر نزدیک نشدن به نقطه ضعفها، باید در تقویت معنوى خودتان کوشا باشید. اول قدمش این است که همین نمازى را که در شبانه روز پنج نوبت مى‌خوانید، با توجه بخوانید. اگر ترجمه‌ى نماز را بلدید، سعى کنید در حال نماز تمرکز پیدا کنید. این تمرکز، امر بسیار مهمى است؛ تا آنچه را برزبان جارى مى‌کنید «حتى تعلموا ماتقولون»؛ بفهمید چه مى‌گویید. آیه‌ى قرآن است دیگر. مى‌گوید که مست مشغول نماز نشوید - «لاتقربوا الصّلاة وانتم سکارى حتى تعلموا ما تقولون» (2) تا بفهمید چه مى‌گویید. مشغول حرف زدن با خدایید؛ این، تمرکز مى‌خواهد. حواس ما پرت مى‌شود. غالباً در حال نماز، ذهنمان به جاهاى دیگر مى‌رود. باید در حال نماز، تمرکزى در خودمان ایجاد کنیم. اگر این تمرکز پیدا شد، قدم بعدش حضور قلب است. من عرض کنم به شما؛ پاداشى که خدا براى حفظ تمرکز و توجه به شما مى‌دهد، حضور قلب است. اگر شما توانستید کلمات و عبارات نماز را با توجه به معانى‌اش بیان کنید، خدا پاداشى چنین نقد در دستتان مى‌گذارد و آن پاداش این است که بعد از لحظاتى، در شما حضور قلب پیدا خواهد شد. به خدا توجه پیدا مى‌کنید و دلتان رقیق مى‌شود. گاهى اشکتان جارى مى‌شود. حالت نیاز در شما پیدا مى‌شود، و این، پاداش آن مجاهدتى است که مى‌کنید، و مهار ذهن را محکم مى‌چسبید که این طرف و آن طرف نرود.1371/05/19\n\n\n\n\n\n2 )\n                                                    سوره مبارکه النساء آیه 43\n\nيا أَيُّهَا الَّذينَ آمَنوا لا تَقرَبُوا الصَّلاةَ وَأَنتُم سُكارىٰ حَتّىٰ تَعلَموا ما تَقولونَ وَلا جُنُبًا إِلّا عابِري سَبيلٍ حَتّىٰ تَغتَسِلوا ۚ وَإِن كُنتُم مَرضىٰ أَو عَلىٰ سَفَرٍ أَو جاءَ أَحَدٌ مِنكُم مِنَ الغائِطِ أَو لامَستُمُ النِّساءَ فَلَم تَجِدوا ماءً فَتَيَمَّموا صَعيدًا طَيِّبًا فَامسَحوا بِوُجوهِكُم وَأَيديكُم ۗ إِنَّ اللَّهَ كانَ عَفُوًّا غَفورًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! در حال مستی به نماز نزدیک نشوید، تا بدانید چه می‌گویید! و همچنین هنگامی که جنب هستید -مگر اینکه مسافر باشید- تا غسل کنید. و اگر بیمارید، یا مسافر، و یا «قضای حاجت» کرده‌اید، و یا با زنان آمیزش جنسی داشته‌اید، و در این حال، آب (برای وضو یا غسل) نیافتید، با خاک پاکی تیمّم کنید! (به این طریق که) صورتها و دستهایتان را با آن مسح نمایید. خداوند، بخشنده و آمرزنده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nخواستن دایمی صراط مستقیم از خدا\n\nشما اقلاً در هر نماز دو بار، و هر روز اقلاً ده بار، خدمت پروردگار عرض می‌کنید: «اهدناالصّراط المستقیم»(1). معمولاً انسان یک‌بار دعا می‌کند. این‌که دایم صراط مستقیم را از خدا می‌خواهیم، همان استجابت «استقم کما امرت»(2) است؛ استقامت. بخصوص ماها که کارگزار و مسؤولیم، بارمان سنگینتر است.1369/09/14\n\n\n\n\n\n2 )\n                                                    سوره مبارکه هود آیه 112\n\nفَاستَقِم كَما أُمِرتَ وَمَن تابَ مَعَكَ وَلا تَطغَوا ۚ إِنَّهُ بِما تَعمَلونَ بَصيرٌ\n\nترجمه:\n\nپس همان‌گونه که فرمان یافته‌ای، استقامت کن؛ و همچنین کسانی که با تو بسوی خدا آمده‌اند (باید استقامت کنند)! و طغیان نکنید، که خداوند آنچه را انجام می‌دهید می‌بیند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاحتیاج دائمی ما به هدایت الهی\n\nاین‌که ما هر روز پنج نوبت نماز می‌خوانیم و در هر نمازی هم اقلاً در دو رکعتش می‌گوییم: «اهدنا الصّراط المستقیم»، برای همین است. انسان یک‌بار دعا می‌کند و برای مغفرت می‌گوید: «اهدنا الصّراط المستقیم». مگر ما در شبانه روز، برای مغفرت چه‌قدر باید دعا کنیم و در نماز چندین بار آن را تکرار نماییم؟ اما برای هدایت، شما هفده رکعت نماز واجب می‌خوانید. از این هفده رکعت، باید در ده رکعتش، «اهدنا الصّراط المستقیم»(1) بگویید.\tاین هدایت، چه هدایتی است؟ این برای آن است که ما در هر لحظه، به همین هدایت احتیاج داریم. اگر الان هدایتمان کرد، یک دقیقه‌ی دیگر، باز همین هدایت را می‌خواهیم. اگر یک دقیقه‌ی دیگر هدایتمان کرد، باز یک دقیقه‌ی دیگرش، همین هدایت را می‌خواهیم. ما دایم در سر دوراهی هستیم. در راه زندگی که می‌رویم، دایم در سر دوراهیِ گفتن یا نگفتن، تصمیم گرفتن یا نگرفتن، این‌طوری گفتن یا آن‌طوری گفتن قرار داریم. پس، دایم به هدایت الهی احتیاج داریم. تقوا، یعنی همین که مراقب باشیم، این راه مستقیم، این همه منشعبات دارد. مبادا یک‌جا اشتباه کنیم و از یکی از منشعبات، راه بیفتیم و برویم.1369/08/13\n\n\n\n"
  },
  "1:7": {
    "verseRef": "1:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=1&npt=7&aya=7",
    "content": "سوره مبارکه الفاتحة آیه 7\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ﴿7﴾\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n\n\n\nجایگاه بالای هدایت قرآنی در میان موضوعات مربوط به قرآن\n\nو امّا در مورد هدایت قرآنی. ببینید، خداوند متعال در میان امتیازات متعدّد ماه مبارک رمضان امتیاز نزول قرآن را ذکر میکند: شَهرُ رَمَضانَ الَّذی اُنزِلَ فیهِ القُرءان؛ پیدا است که این شاید بالاترین موضوع در میان امتیازات ماه رمضان است. و در مورد قرآن هم که هزاران برجستگی در قرآن وجود دارد و خیلی بیش از اینها که عقل ما و فهم ما قادر به درک آنها نیست، در میان همه‌ی اینها هدایت قرآنی را مطرح میکند: شَهرُ رَمَضانَ الَّذی اُنزِلَ فیهِ القُرءانُ هُدًی لِلنّاسِ وَ بَیِّنٰتٍ مِنَ الهُدیٰ وَ الفُرقان؛(1) پیدا است که هدایت قرآنی در میان موضوعات‌ مربوط به قرآن شأن بالایی دارد. خود قرآن مجید هم با مسئله‌ی هدایت آغاز میشود؛ هم در سوره‌ی حمد این [مطلب] هست: اِهدِنَا الصِّراطَ المُستَقیم -که به تعبیر مرحوم علّامه‌ی طباطبائی (رضوان الله تعالی علیه)‌ سوره‌ی حمد از اوّل تا آخر، ادب سخن گفتن با خدا را به ما تعلیم میدهد، یعنی خود خدای متعال به ما تعلیم میدهد که چه جوری باید با او صحبت کنیم؛ از آغاز «بِسمِ الله» تا آخرِ هدایت‌خواهی؛ که «اِهدِنَا الصِّراطَ المُستَقیم، صِراطَ الَّذینَ اَنعَمتَ عَلَیهِم»؛(2) که راه مستقیم، راه آن کسانی است که خدای متعال به آنها اِنعام کرده است؛ آن هم آن اِنعام‌شدگانی که گمراه نشدند و مورد غضب قرار نگرفتند- هم در اوّل سوره‌ی بقره: بِسمِ اللهِ الرَّحمنِ الرَّحیمِ، الࣤمࣤ، ذٰلِکَ الکِتٰبُ لارَیبَ فیهِ هُدًی لِلمُتَّقین.(3) بنابراین آغاز قرآن هم با ذکر هدایت قرآنی آغاز شده است؛ و بعد از آن هم در جاهای متعدّدی از قرآن، ده‌ها مورد هست که سخن از هدایت قرآن است و راهنمایی‌ها و دستگیری‌های قرآن.و این هم مخصوص یک گروه خاصّی نیست؛ مخاطب قرآن، همه‌ی بشریّت است، و ادّعای قرآن این است که میخواهد همه‌ی بشریّت را هدایت کند به صراط مستقیم، به راه درستِ زندگیِ انسان که به مقصد صحیح منتهی خواهد شد: اِن هُوَ اِلّا ذِکرٌ لِلعٰلَمین.(4)1400/01/25\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 185\n\nشَهرُ رَمَضانَ الَّذي أُنزِلَ فيهِ القُرآنُ هُدًى لِلنّاسِ وَبَيِّناتٍ مِنَ الهُدىٰ وَالفُرقانِ ۚ فَمَن شَهِدَ مِنكُمُ الشَّهرَ فَليَصُمهُ ۖ وَمَن كانَ مَريضًا أَو عَلىٰ سَفَرٍ فَعِدَّةٌ مِن أَيّامٍ أُخَرَ ۗ يُريدُ اللَّهُ بِكُمُ اليُسرَ وَلا يُريدُ بِكُمُ العُسرَ وَلِتُكمِلُوا العِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلىٰ ما هَداكُم وَلَعَلَّكُم تَشكُرونَ\n\nترجمه:\n\n(روزه، در چند روز معدودِ) ماهِ رمضان است؛ ماهی که قرآن، برای راهنمایی مردم، و نشانه‌های هدایت، و فرق میان حق و باطل، در آن نازل شده است. پس آن کس از شما که در ماه رمضان در حضر باشد، روزه بدارد! و آن کس که بیمار یا در سفر است، روزهای دیگری را به جای آن، روزه بگیرد! خداوند، راحتی شما را می‌خواهد، نه زحمت شما را! هدف این است که این روزها را تکمیل کنید؛ و خدا را بر اینکه شما را هدایت کرده، بزرگ بشمرید؛ باشد که شکرگزاری کنید!\n\n\n2 )\n                                                    سوره مبارکه الفاتحة آیه 7\n\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ\n\nترجمه:\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n3 )\n                                                    سوره مبارکه البقرة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الم\n\nترجمه:\n\nالم (بزرگ است خداوندی که این کتاب عظیم را، از حروف ساده الفبا به وجود آورده).\n\n3 )\n                                                    سوره مبارکه البقرة آیه 2\n\nذٰلِكَ الكِتابُ لا رَيبَ ۛ فيهِ ۛ هُدًى لِلمُتَّقينَ\n\nترجمه:\n\nآن کتاب با عظمتی است که شک در آن راه ندارد؛ و مایه هدایت پرهیزکاران است.\n\n4 )\n                                                    سوره مبارکه ص آیه 87\n\nإِن هُوَ إِلّا ذِكرٌ لِلعالَمينَ\n\nترجمه:\n\nاین (قرآن) تذکّری برای همه جهانیان است؛\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nشهدا مصداق آیه‌ی «اَنعَمتَ عَلَیهِم» هستند\n\nما باید بتوانیم این روحیه را در همه گسترش بدهیم که بِایستند؛ کما اینکه خوشبختانه امروز به برکت انقلاب، ملّت ایران ایستاده است، امّا باید اینها را برای آینده نهادینه کرد تا راه جهاد، راه ایستادگی، راه مقاومت، راه قطعی نسلهای پی‌درپی قرار بگیرد. همان ‌طور که در قرآن کریم در سوره‌ی حمد که هر روز تکرار میکنیم، میگوییم «اٍّهدِنَا الصِّراطَ المُستَقیم صِراطَ الَّذینَ اَنعَمتَ عَلَیهِم»،(1) این «اَنعَمتَ عَلَیهِم» همین شهدایند دیگر؛ یکی از مصادیق بزرگ شهدا «اُولئکَ مَعَ الَّذینَ اَنعَمَ اللهُ عَلَیهِم مِنَ النَّبِیّینَ وَ الصِّدّیقینَ وَ الشُّهَداءِ وَ الصٰلِحین»(2) [هستند؛] اینها جزو «اَنعَمتَ عَلَیهِم» هستند. البتّه «اَنعَمتَ عَلَیهِم» هم دو جور هستند: یک‌ جور «اَنعَمتَ عَلَیهِم»ی که بعد، ناشکری میکنند، دچار کفران نعمت میشوند مثل بنی‌اسرائیل -بنی‌اسرائیل هم جزو «اَنعَمتَ عَلَیهِم» بودند، امّا ناشکری کردند و «غَضِبَ اللهُ عَلَیهِم»(3) شدند- یک عدّه هم نه، «اَنعَمتَ عَلَیهِم»ی هستند که «غَیرِ المَغضوبِ عَلَیهِم وَ لَا الضّالّین‌»(۶) هستند که نه مغضوب واقع شدند، نه گمراه شدند؛ شهدای ما از این قبیلند؛ [چون] شهید از دنیا رفته‌اند؛ پس راه اینها را ما بایستی دنبال کنیم و یاد بگیریم و استفاده کنیم و این را به نسلهای گوناگون تعلیم بدهیم.1398/10/23\n\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 7\n\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ\n\nترجمه:\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n2 )\n                                                    سوره مبارکه النساء آیه 69\n\nوَمَن يُطِعِ اللَّهَ وَالرَّسولَ فَأُولٰئِكَ مَعَ الَّذينَ أَنعَمَ اللَّهُ عَلَيهِم مِنَ النَّبِيّينَ وَالصِّدّيقينَ وَالشُّهَداءِ وَالصّالِحينَ ۚ وَحَسُنَ أُولٰئِكَ رَفيقًا\n\nترجمه:\n\nو کسی که خدا و پیامبر را اطاعت کند، (در روز رستاخیز،) همنشین کسانی خواهد بود که خدا، نعمت خود را بر آنان تمام کرده؛ از پیامبران و صدّیقان و شهدا و صالحان؛ و آنها رفیقهای خوبی هستند!\n\n3 )\n                                                    سوره مبارکه الفتح آیه 6\n\nوَيُعَذِّبَ المُنافِقينَ وَالمُنافِقاتِ وَالمُشرِكينَ وَالمُشرِكاتِ الظّانّينَ بِاللَّهِ ظَنَّ السَّوءِ ۚ عَلَيهِم دائِرَةُ السَّوءِ ۖ وَغَضِبَ اللَّهُ عَلَيهِم وَلَعَنَهُم وَأَعَدَّ لَهُم جَهَنَّمَ ۖ وَساءَت مَصيرًا\n\nترجمه:\n\nو (نیز) مردان و زنان منافق و مردان و زنان مشرک را که به خدا گمان بد می‌برند مجازات کند؛ (آری) حوادث ناگواری (که برای مؤمنان انتظار می‌کشند) تنها بر خودشان نازل می‌شود! خداوند بر آنان غضب کرده و از رحمت خود دورشان ساخته و جهنم را برای آنان آماده کرده؛ و چه بد سرانجامی است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتبعیت از هدایت الهی معیار است نه از اکثریت مردم\n\nیكی از عیوب ما و جوامع ما در طول زمان این بوده است كه گاهی فرهنگ خود را متأثر میكردیم از فرهنگ بیگانگان. كسانی این را در میان جامعه‌ی ما و كشور ما بعمد ترویج كردند؛ ما را سوق دادند به سمت زندگی كسانی كه دل و جانشان خالی بود از نور معنویت؛ در سبك زندگی، در كیفیت پوشش، در كیفیت راه رفتن، در كیفیت معاشرتها و ارتباطات اجتماعی. اگر هم كسی به آنها اعتراض كرد، گفتند كه دنیا امروز اینجوری است. در حالی كه قرآن به ما می‌آموزد: «و ان تطع اكثر من فی الأرض یضلّوك عن سبیل الله ان یتّبعون الّا الظّنّ و ان هم الّا یخرصون».(۱) آنچه كه انسان جا دارد آن را فرا بگیرد و اگر لازم بود، از آن تقلید كند، عبارت است از طریق هدایت؛ «صراط الّذین انعمت علیهم»؛(۲) از خدای متعال میخواهیم كه ما را هدایت كند به راه كسانی كه به نعمت الهی واصل و نائل شده‌اند؛ این است كه باید از آن تبعیت و پیروی كرد. اما اینكه حالا اكثریت مردم دنیا اینجور حرف میزنند، اینجور حركت میكنند، اینجور رفتار میكنند، ما باید عقل خودمان را، دین خودمان را، هدایت الهی را معیار قرار دهیم برای رد و قبول. امت مؤمن و مسلم آن امت و ملتی است كه معیار را از قرآن میگیرد، از هدایت الهی میگیرد؛ این میشود معیار.1392/04/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الأنعام آیه 116\n\nوَإِن تُطِع أَكثَرَ مَن فِي الأَرضِ يُضِلّوكَ عَن سَبيلِ اللَّهِ ۚ إِن يَتَّبِعونَ إِلَّا الظَّنَّ وَإِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nاگر از بیشتر کسانی که در روی زمین هستند اطاعت کنی، تو را از راه خدا گمراه می کنند؛ (زیرا) آنها تنها از گمان پیروی می‌نمایند، و تخمین و حدس (واهی) می‌زنند.\n\n2 )\n                                                    سوره مبارکه الفاتحة آیه 7\n\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ\n\nترجمه:\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعملکرد انسان، عامل پایداری یا زوال نعمت\n\nجمهوری اسلامی - یعنی نظام مردمی، نظام مستقل، نظام مبتنی بر ارزش‌های اصیل، نظام مبتنی بر آزادی فکر و عدالت اجتماعی - یک هدیه‌ی الهی به ملت ایران است. خدای متعال این هدیه را مفت و مجانی به ملت ایران نداده است. نسل‌هایی تلاش کردند، نسل قبل از شما مجاهدتِ سخت و دشواری را متحمل شدند؛ خدای متعال هم وعده کرده است که برای مجاهدت پاداش قائل است. پاداش نه فقط پاداش اخروی است، بلکه در همین نشئه‌ی زندگی هم پاداش داده می‌شود؛ «کلاً نمد هؤلاء و هؤلاء من عطاء ربک»(1)؛ هرکس تلاش کند، به نتیجه‌ی آن تلاش خواهد رسید. ملت ایران تلاش کردند؛ خدای متعال هم این هدیه را به آنها داد؛ یعنی یک نظام مردمی که پایه‌های آن بر ضدیت با فساد و انحراف و کجروی و وابستگی نهاده شده است. این هدیه را باید نگه داشت. این‌طور نیست که اگر خدا به قومی نعمت داد، آن قوم خاطرجمع باشند که این نعمت برای آنها خواهد ماند. شما در سوره‌ی حمد می‌خوانید: «صراط الّذین انعمت علیهم غیرالمغضوب علیهم و لاالضّالّین»(2)؛ یعنی «مغضوب علیهم» و «ضالّین» هم جزو «انعمت علیهم»اند. نباید تصور شود که خدا به عده‌یی نعمت می‌دهد و عده‌یی را گمراه می‌کند و مورد غضب قرار می‌دهد؛ نه، «غیر المغضوب علیهم» به حسب ترکیب نحوی عربی، صفت «انعمت علیهم» است. خدا به انسان‌های زیادی نعمت داده است. نعمت دادشده‌گان دو نوع‌اند؛ یک عده کسانی هستند که با عمل خود، با سوء رفتار خود، با تنبلی خود، با انحراف خود و با دل سپردن و تن سپردن به هوس‌های زودگذرِ منحرف کننده، نعمت را بر باد دادند؛ یک عده هم کسانی هستند که نعمت را با کوشش و تلاش و شکرانه‌ی خود نگه داشتند. کسانی که نعمت را بر باد دادند، «مغضوب علیهم» و «ضالین»اند؛ آنهایی که نعمت را نگه داشتند، «غیرالمغضوب علیهم و لا الضّالّین»اند.خدای متعال، هم به انبیا و اولیا و شهدا و صالحین نعمت داده است - «فاولئک مع الّذین انعم اللَّه علیهم من النّبیّین و الصّدیقین و الشّهداء و الصّالحین»(3) - هم به بنی‌اسرائیل نعمت داده است؛ «اذکروا نعمتی الّتی انعمت علیکم».(4) در سوره‌ی بقره سه مرتبه این تعبیر تکرار شده است. خدا به بنی‌اسرائیل هم نعمت داد، منتها آنها نعمت را کفران کردند. خدای متعال در سوره‌ی سبأ می‌فرماید: «ذلک جزیناهم بما کفروا و هل نجازی الّا الکفور»(5). خداوند کفران کنندگان نعمت را تنبیه و مجازات می‌کند. پس باید نعمت را نگه‌داشت. انبیا و شهدا و صالحین و صدیقین کسانی هستند که نعمت خدا را نگه‌داشتند. نعمت خدا را باید نگه‌دارید، پرورش دهید، کامل کنید و نقایص‌اش را برطرف سازید - که این نقایص هم باز از عمل ما ناشی می‌شود - این کار بزرگی است که بر عهده‌ی شما جوانها و بخصوص جوانان دانشجوست، که امیدهای آینده‌اید و در افق آینده، انسان شماها را می‌بیند. مدیران و تصمیم‌گیران و تصمیم‌سازان کشور در آینده شماها هستید؛ هم می‌توانید این کشور را به اوج قله‌ی افتخار و ترقی برسانید - همان‌طور که آرزوی نظام جمهوری اسلامی است - هم می‌توانید خدای نکرده نعمتِ به دست آمده را از دست بدهید. لذا به افق دوردست نگاه کنید و ببینید چه باید کرد و چالش‌هایی که در مقابل ماست، چیست.1384/02/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n2 )\n                                                    سوره مبارکه الفاتحة آیه 7\n\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ\n\nترجمه:\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n3 )\n                                                    سوره مبارکه النساء آیه 69\n\nوَمَن يُطِعِ اللَّهَ وَالرَّسولَ فَأُولٰئِكَ مَعَ الَّذينَ أَنعَمَ اللَّهُ عَلَيهِم مِنَ النَّبِيّينَ وَالصِّدّيقينَ وَالشُّهَداءِ وَالصّالِحينَ ۚ وَحَسُنَ أُولٰئِكَ رَفيقًا\n\nترجمه:\n\nو کسی که خدا و پیامبر را اطاعت کند، (در روز رستاخیز،) همنشین کسانی خواهد بود که خدا، نعمت خود را بر آنان تمام کرده؛ از پیامبران و صدّیقان و شهدا و صالحان؛ و آنها رفیقهای خوبی هستند!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 40\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَوفوا بِعَهدي أوفِ بِعَهدِكُم وَإِيّايَ فَارهَبونِ\n\nترجمه:\n\nای فرزندان اسرائیل! نعمتهایی را که به شما ارزانی داشتم به یاد آورید! و به پیمانی که با من بسته‌اید وفا کنید، تا من نیز به پیمان شما وفا کنم. (و در راه انجام وظیفه، و عمل به پیمانها) تنها از من بترسید!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 47\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمتهایی را که به شما ارزانی داشتم به خاطر بیاورید؛ و (نیز به یاد آورید که) من، شما را بر جهانیان، برتری بخشیدم.\n\n4 )\n                                                    سوره مبارکه البقرة آیه 122\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمت مرا، که به شما ارزانی داشتم، به یاد آورید! و (نیز به خاطر آورید) که من شما را بر جهانیان برتری بخشیدم!\n\n5 )\n                                                    سوره مبارکه سبإ آیه 17\n\nذٰلِكَ جَزَيناهُم بِما كَفَروا ۖ وَهَل نُجازي إِلَّا الكَفورَ\n\nترجمه:\n\nاین کیفر را بخاطر کفرانشان به آنها دادیم؛ و آیا جز کفران کننده را کیفر می‌دهیم؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nضرورت شکر گزاری بعد از دریافت نعمت\n\nآنچه مهم است، این است که کسی که از سوی پروردگار عالم نعمت می‌گیرد، در مقابل آن چه روشی از خود نشان خواهد داد. در سوره‌ی حمد می‌خوانید که «صراط الّذین انعمت علیهم غیر المغضوب علیهم و لا الضّالّین».(1) یعنی کسانی که نعمت هم می‌گیرند، ممکن است «مغضوب علیهم» شوند؛ مثل بنی‌اسرائیل. بارهای خدای متعال به بنی‌اسرائیل فرمود: «اذکروا نعمتی الّتی انعمت علیکم».(2) آنها مورد نعمت خدا قرار گرفته بودند. در سوره‌ی حمد، «مغضوب علیهم» به بنی اسرائیل تعبیر شده است. بنابراین، نعمت را که گرفتیم، باید مواظب باشیم که بعد از تسلّم نعمت، شکرگزار آن باشیم تا جزو «مغضوب علیهم» و یا «ضالّین» نشویم. راهش هم این است که شکر کنیم.1376/03/07\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 7\n\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ\n\nترجمه:\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 47\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمتهایی را که به شما ارزانی داشتم به خاطر بیاورید؛ و (نیز به یاد آورید که) من، شما را بر جهانیان، برتری بخشیدم.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 40\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَوفوا بِعَهدي أوفِ بِعَهدِكُم وَإِيّايَ فَارهَبونِ\n\nترجمه:\n\nای فرزندان اسرائیل! نعمتهایی را که به شما ارزانی داشتم به یاد آورید! و به پیمانی که با من بسته‌اید وفا کنید، تا من نیز به پیمان شما وفا کنم. (و در راه انجام وظیفه، و عمل به پیمانها) تنها از من بترسید!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 122\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمت مرا، که به شما ارزانی داشتم، به یاد آورید! و (نیز به خاطر آورید) که من شما را بر جهانیان برتری بخشیدم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارتباط با خداعامل قرارگرفتن امام (ره) در صراط مستقیم\n\nعزیزان من! در درون خودتان صحنه‌ای از ارتباط با خدای متعال بیارایید. این چیزی است که در زندگی شخصی، در زندگی سیاسی، در اداره‌ی کشور، در دم مرگ، در عرصه‌ی محضر پروردگار، در یوم الشّهود، در لقاء با اولیاءاللَّه و ان‌شاءاللَّه در بهشت برین پروردگار به کار شما خواهد آمد. رابطه‌تان را با خدای متعال محکم کنید؛ حرف بزنید و از او بخواهید. مخلصانه و صادقانه با او پیمان ببندید و به آن پیمان متعهّد بمانید. شما جوانید. حیف است که این دلهای پاک و نورانی و روحهای آماده، به چیزی غیر از یاد خدا و محبّت پروردگار آلوده شود. دنیا را فقط ابزار بدانید. مال دنیا و امکانات آن و خانه و زندگی ابزار است و لیاقت دل بستن ندارد. لایق دل بستن فقط ذات مقدّس پروردگار و کسانی هستند که در حوزه‌ی محبّت اویند: «اسئلکَ حُبَّکَ و حُبَّ مَنْ یُحِبُّک وَ حُبَّ کُلّ عَمَلٍ یوصِلُنی اِلی قُربک»(1) این گوهر را رها نکنید. این آن چیزی است که فقط شما دارید. جوانان مسلمان در هر جای دنیا اگر این گوهر را داشته باشند، راه موفقّیت برایشان باز است. این آن چیزی است که مردی مثل امام بزرگوار را از دوران جوانی تا سن نود سالگی در صراط مستقیم الهی حفظ کرد و با این همه تغییرات که در دنیای پیرامون کسی به وجود می‌آید، راهش عوض نشد.شما زندگی امام را از دوران اختناق رضاخانی تا دوران بعد و تا تحوّلات گوناگون اجتماعی و سیاسی و پیروزی انقلاب و رسیدن به یکی از بالاترین موقعیتهای سیاسی و دنیایی - که همه‌ی دنیا به او چشم دوخته بودند و نامش در همه جا منتشر بود - نگاه کنید! این انسان از خطّ مستقیم خود هیچ تخطّی نکرد. این به برکت همان رابطه است: «صراط الذین أنعمت علیهم»(2). این نعمت به برکت ارتباط با خدا به دست می‌آید.1374/06/29\n\n\n\n\n1 )\n                                                    بحارالأنوار، علامه مجلسی ج 91 ص 148 ؛\nمفاتيح الجنان ، شیخ عباس قمی، ص 124 (مناجات محبین) ؛\n\nالْمُنَاجَاةُ التَّاسِعَةُ مُنَاجَاةُ الْمُحِبِّينَ لِيَوْمِ السَّبْتِ بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ إِلَهِی مَنْ ذَا الَّذِی ذَاقَ حَلَاوَةَ مَحَبَّتِكَ فَرَامَ مِنْكَ بَدَلًا وَ مَنْ ذَا الَّذِی آنس [أَنِسَ‏] بِقُرْبِكَ فَابْتَغَى عَنْكَ حِوَلًا إِلَهِی فَاجْعَلْنَا مِمَّنِ اصْطَفَيْتَهُ لِقُرْبِكَ وَ وَلَايَتِكَ وَ أَخْلَصْتَهُ لِوُدِّكَ وَ مَحَبَّتِكَ وَ شَوَّقْتَهُ إِلَى لِقَائِكَ وَ رَضَّيْتَهُ بِقَضَائِكَ وَ مَنَحْتَهُ بِالنَّظَرِ إِلَى وَجْهِكَ وَ حَبَوْتَهُ بِرِضَاكَ وَ أَعَذْتَهُ مِنْ هَجْرِكَ وَ قِلَاك وَ بَوَّأْتَهُ مَقْعَدَ الصِّدْقِ فِی جِوَارِكَ وَ خَصَصْتَهُ بِمَعْرِفَتِكَ وَ أَهَّلْتَهُ لِعِبَادَتِكَ وَ هَيَّمْتَهُ لِإِرَادَتِكَ وَ اجْتَبَيْتَهُ لِمُشَاهَدَتِكَ وَ أَخْلَيْتَ وَجْهَهُ لَكَ وَ فَرَّغْتَ فُؤَادَهُ لِحُبِّكَ وَ رَغَّبْتَهُ فِيمَا عِنْدَكَ وَ أَلْهَمْتَهُ ذِكْرَكَ وَ أَوْزَعْتَهُ شُكْرَكَ وَ شَغَلْتَهُ بِطَاعَتِكَ وَ صَيَّرْتَهُ مِنْ صَالِحِی بَرِيَّتِكَ وَ اخْتَرْتَهُ لِمُنَاجَاتِكَ وَ قَطَعْتَ عَنْهُ كُلَّ شَيْ‏ءٍ يَقْطَعُهُ عَنْكَ اللَّهُمَّ اجْعَلْنَا مِمَّنْ دَأْبُهُمُ الِارْتِيَاحُ إِلَيْكَ وَ الْحَنِينُ وَ دَهْرُهُمُ الزَّفْرَةُ وَ الْأَنِينُ جِبَاهُهُمْ سَاجِدَةٌ لِعَظَمَتِكَ وَ عُيُونُهُمْ سَاهِرَةٌ فِی خِدْمَتِكَ وَ دُمُوعُهُمْ سَائِلَةٌ مِنْ خَشْيَتِكَ وَ قُلُوبُهُمْ مُتَعَلِّقَةٌ بِمَحَبَّتِكَ وَ أَفْئِدَتُهُمْ مُنْخَلِعَةٌ مِنْ مَهَابَتِكَ يَا مَنْ أَنْوَارُقُدْسِهِ لِأَبْصَارِ مُحِبِّيهِ رَائِقَةٌ وَ سُبُحَاتُ وَجْهِهِ لِقُلُوبِ عَارِفِيهِ شَائِقَةٌ يَا مُنَى قُلُوبِ الْمُشْتَاقِينَ وَ يَا غَايَةُ آمَالِ الْمُحِبِّينَ أَسْأَلُكَ حُبَّكَ وَ حُبَّ مَنْ يُحِبُّكَ وَ حُبَّ كُلِّ عَمَلٍ يُوصِلُنِی إِلَى قُرْبِكَ وَ أَنْ تَجْعَلَكَ أَحَبَّ إِلَيَّ مِمَّا سِوَاكَ وَ أَنْ تَجْعَلَ حُبِّی إِيَّاكَ قَائِداً إِلَى رِضْوَانِكَ وَ شَوْقِی إِلَيْكَ ذَائِداً عَنْ عِصْيَانِكَ وَ امْنُنْ بِالنَّظَرِ إِلَيْكَ عَلَيَّ وَ انْظُرْ بِعَيْنِ الْوُدِّ وَ الْعَطْفِ إِلَيَّ وَ لَا تَصْرِفْ عَنِّی وَجْهَكَ وَ اجْعَلْنِی مِنْ أَهْلِ الْإِسْعَادِ وَ الْحُظْوَةِ عِنْدَكَ يَا مُجِيبُ يَا أَرْحَمَ الرَّاحِمِينَ\n\nترجمه:\n\nمناجات نهم، مناجات عاشقان برای روز شنبه. به نام خداوند بخشنده بخشایشگر پروردگار من كیست كه مزه محبت تو را چشیده است و از تو جایگزینی بخواهد و كیست كه به قرب تو انس گرفته است و از تو جابجایی خواهد پروردگار من ما را از كسانی قرار ده كه برای قرب و ولایت خود برگزیدی و برای دوستی و محبت خود خالص كردی و برای ملاقات خود تشویق نمودی و به تقدیر خود راضیش كردی و نگاه به وجه خود را به او بخشیدی و به خشنودی خود مژدگانیش دادی و از دوری و دشمنیت پناهش دادی و او را در جایگاه راستی در كنار خود جایش دادی و به معرفت خود مخصوصش داشتی و او را شایسته بندگیت ساختی و دل او را به خواست خود عاشق و شیدا كردی و برای شهود خود او را برگزیدی و با او برای خودت خلوت كردی و دلش را برای دوستیت خالی كردی و به آنچه در نزدت است ترغیب كردی و ذكر خود را به او الهام كردی و شكر خود را نصیبش كردی و به اطاعت خود مشغولش كردی و او را از نیكان مخلوقاتت ساختی و برای مناجاتت اختیارش كردی و هر چیزی كه او را از تو جدا كند جدا كردی. خدایا ما را از كسانی قرار ده كه عادت و شیوه آنان خرسندی و آرزومندی به درگاه توست و روزگارشان آه و ناله و زاری است، پیشانیشان در برابر بزرگی تو به خاك است و چشمانشان در خدمت تو بی خوابنند و اشك هایشان از ترس تو ریزان است و دل هایشان به دوستی تو آویزان است و قلب هایشان از ترس تو كنده شده است. ای كسی كه نورهای پاكی و بركت تو برای دیدگان عاشقانش درخشان است و انوار خداوندیت برای عارفانش سبب شیفتگی است ای آرزوی دل های مشتاقان و ای نهایت آرزوی عاشقان ، محبتت و محبت كسانی كه تو را دوست دارند و محبت هر عملی كه مرا به تو می رساند از تو می خواهم و اینكه خویش را برای من محبوب تر از هر چیزی غیر از خودت سازی  و محبتت را رهبری برای رسیدن به بهشتت و اشتیاقم را به تو جلوگیركننده از نافرمانیت قرار دهی و به نگاهت به من منت بنه و با چشم دوستی و مهربانی به من بنگر و رویت را را از من برنگردان و مرا از سعادتمندان و بهره مندان نزد خود قرار ده ای اجابت كننده، ای مهربان ترین مهربانان.\n\n2 )\n                                                    سوره مبارکه الفاتحة آیه 7\n\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ\n\nترجمه:\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاهمیت درخواست نعمت بدون ضلالت از خداوند\n\nدر قرآن کریم، حقیقت تلخی مطرح شده است که اگر بخواهیم اسمی برایش بگذاریم، می‌توان اسم آن را «ارتجاع»، یعنی رجعت به عقب، یا «ارتداد»، یعنی برگشتن، عقبگرد، خسران و از دست دادن دستاوردها گذاشت. راجع به این مقوله، در قرآن، حدیث و تاریخ، صحبت شده است.(1) این مقوله، متأسفانه به جوامع و ملتهایی مربوط است که در بهترین حالات معنوی و الهی هستند. یعنی به مردمِ دوران جاهلیت مربوط نیست، بلکه به مردمِ دوران اسلام مربوط است. چون اینها هستند که ممکن است این میکروب در مزاجشان اثر بگذارد. آن، یک بیماری است که مخصوص کشورها و ملتهایی است که با حرکتی عظیم، یک قدم به جلو برداشته‌اند و به تعبیر امروز، انقلاب کرده، به جایی رسیده و خود را به خدا نزدیک کرده‌اند. به تعبیر دیگر، آن بیماری، مخصوص کسانی است که خدای متعال به آنان انعام کرده است.شما نگاه کنید این قضیه چقدر مهم است که ما هر روز، بارها در سوره‌ی حمد باید جمله‌ای را که به‌نحوی اشاره به همین حقیقتِ تلخ دارد، تکرار کنیم: «اهدنا الصّراط المستقیم، صراط الذین انعمت علیهم غیر المغضوب علیهم و لاَ الضّالّین»؛(2) راه کسانی که به آنان نعمت دادی. منتها، کسانی که خدا به آنان نعمت داده است دو نوعند: اوّل کسی که دچار بلای غضب الهی و بیماری ضلالت بعد از هدایت شده است، که می‌گوید: «خدایا مرا جزو این انعام شده‌ها قرار نده.» نوع دوم، کسی که انعام بر او شده است، اما دیگر مورد غضبِ بعدی و دچار ضلالتِ بعدی نشده است. می‌گوید: «مرا جزو اینها قرار بده.» «صراط الذین انعمت علیهم غیر المغضوب علیهم، و لاَ الضالین.» مرا از انعام شدگانی که از قبیل «فاُولئک مع الّذین انعم اللَّه علیهم من النّبیّین و الصّدّیقین و الشّهدا(3)» هستند قرار بده، نه از قبیل آنهایی که درباره‌ی‌شان فرموده‌ای: «اذکروا نعمتی الّتی انعمت علیکم و أنی فضلتکم علی العالمین(4).» یعنی بنی‌اسرائیل. بنی اسرائیل هم جزو کسانی بودند که خدای متعال برایشان انعام کرد و قرآن مصرّح این معناست: «یا بنی اسرائیل أذکروا نعمتی الّتی انعمت علیکم»؛ «من به شما هم انعام کردم.» و «أنی فضلتکم علی العالمین»؛ «نعمت بسیار بزرگی هم دادم؛ که شما به خاطر آن نعمت، بر همه‌ی بشریت فضیلت پیدا کردید.» اما همین بنی‌اسرائیل، کسانی بودند که بعدها کارشان به جایی رسید که خدای متعال، لعنت دائمی بر آنان فرستاد و در روایات داریم که مراد از «المغضوب علیهم»، یهود است. یعنی کسانی که دچار آن تجربه و امتحانِ تلخِ تاریخی شدند. (5)البته، چنین چیزی، در مورد مسلمین هم ممکن است. به همین سبب، قرآن، مسلمانان را بر حذر داشته است1373/10/15\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 144\n\nوَما مُحَمَّدٌ إِلّا رَسولٌ قَد خَلَت مِن قَبلِهِ الرُّسُلُ ۚ أَفَإِن ماتَ أَو قُتِلَ انقَلَبتُم عَلىٰ أَعقابِكُم ۚ وَمَن يَنقَلِب عَلىٰ عَقِبَيهِ فَلَن يَضُرَّ اللَّهَ شَيئًا ۗ وَسَيَجزِي اللَّهُ الشّاكِرينَ\n\nترجمه:\n\nمحمد (ص) فقط فرستاده خداست؛ و پیش از او، فرستادگان دیگری نیز بودند؛ آیا اگر او بمیرد و یا کشته شود، شما به عقب برمی‌گردید؟ (و اسلام را رها کرده به دوران جاهلیّت و کفر بازگشت خواهید نمود؟) و هر کس به عقب باز گردد، هرگز به خدا ضرری نمی‌زند؛ و خداوند بزودی شاکران (و استقامت‌کنندگان) را پاداش خواهد داد.\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 149\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن تُطيعُوا الَّذينَ كَفَروا يَرُدّوكُم عَلىٰ أَعقابِكُم فَتَنقَلِبوا خاسِرينَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر از کسانی که کافر شده‌اند اطاعت کنید، شما را به گذشته‌هایتان بازمی‌گردانند؛ و سرانجام، زیانکار خواهید شد.\n\n\n2 )\n                                                    سوره مبارکه الفاتحة آیه 7\n\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ\n\nترجمه:\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n3 )\n                                                    سوره مبارکه النساء آیه 69\n\nوَمَن يُطِعِ اللَّهَ وَالرَّسولَ فَأُولٰئِكَ مَعَ الَّذينَ أَنعَمَ اللَّهُ عَلَيهِم مِنَ النَّبِيّينَ وَالصِّدّيقينَ وَالشُّهَداءِ وَالصّالِحينَ ۚ وَحَسُنَ أُولٰئِكَ رَفيقًا\n\nترجمه:\n\nو کسی که خدا و پیامبر را اطاعت کند، (در روز رستاخیز،) همنشین کسانی خواهد بود که خدا، نعمت خود را بر آنان تمام کرده؛ از پیامبران و صدّیقان و شهدا و صالحان؛ و آنها رفیقهای خوبی هستند!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 47\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمتهایی را که به شما ارزانی داشتم به خاطر بیاورید؛ و (نیز به یاد آورید که) من، شما را بر جهانیان، برتری بخشیدم.\n\n5 )\n                                                    تفسیرعیاشی ، محمد بن مسعود عياشى‏ ج 1 ص 24 ح 27 ؛\nوتفسیر قمی ج1 ص29 ؛\nتفسیرالامام ،امام عسكری(ع)،ص50 ؛\nبحار الانوار،مجلسی،ج25ص273ح20 ؛\n\nسألت أبا عبد الله ع عن قول الله « غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَ لَا الضَّالِّينَ» قال هم اليهود و النصارى».\n\nترجمه:\n\nمعاویه بن وهب گفت از امام صادق (ع) در مورد آیه « غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَ لَا الضَّالِّينَ» پرسیدم فرمود: آنان یهودیان و مسیحیان هستند."
  }
}