{
  "10:1": {
    "verseRef": "10:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=1",
    "content": "\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 9\n\nإِنَّ هٰذَا القُرآنَ يَهدي لِلَّتي هِيَ أَقوَمُ وَيُبَشِّرُ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا كَبيرًا\n\nترجمه:\n\nاین قرآن، به راهی که استوارترین راه‌هاست، هدایت می‌کند؛ و به مؤمنانی که اعمال صالح انجام می‌دهند، بشارت می‌دهد که برای آنها پاداش بزرگی است.\n\n1 )\n                                                    سوره مبارکه الكهف آیه 54\n\nوَلَقَد صَرَّفنا في هٰذَا القُرآنِ لِلنّاسِ مِن كُلِّ مَثَلٍ ۚ وَكانَ الإِنسانُ أَكثَرَ شَيءٍ جَدَلًا\n\nترجمه:\n\nو در این قرآن، از هر گونه مثلی برای مردم بیان کرده‌ایم؛ ولی انسان بیش از هر چیز، به مجادله می‌پردازد!\n\n2 )\n                                                    سوره مبارکه يونس آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الر ۚ تِلكَ آياتُ الكِتابِ الحَكيمِ\n\nترجمه:\n\nالر، این آیات کتاب استوار و حکمت آمیز است!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الر ۚ تِلكَ آياتُ الكِتابِ المُبينِ\n\nترجمه:\n\nالر، آن آیات کتاب آشکار است!\n\n3 )\n                                                    سوره مبارکه الجاثية آیه 29\n\nهٰذا كِتابُنا يَنطِقُ عَلَيكُم بِالحَقِّ ۚ إِنّا كُنّا نَستَنسِخُ ما كُنتُم تَعمَلونَ\n\nترجمه:\n\nاین کتاب ما است که بحق با شما سخن می‌گوید (و اعمال شما را بازگو می‌کند)؛ ما آنچه را انجام می‌دادید می‌نوشتیم!\n\n4 )\n                                                    سوره مبارکه الأنعام آیه 92\n\nوَهٰذا كِتابٌ أَنزَلناهُ مُبارَكٌ مُصَدِّقُ الَّذي بَينَ يَدَيهِ وَلِتُنذِرَ أُمَّ القُرىٰ وَمَن حَولَها ۚ وَالَّذينَ يُؤمِنونَ بِالآخِرَةِ يُؤمِنونَ بِهِ ۖ وَهُم عَلىٰ صَلاتِهِم يُحافِظونَ\n\nترجمه:\n\nو این کتابی است که ما آن را نازل کردیم؛ کتابی است پربرکت، که آنچه را پیش از آن آمده، تصدیق می‌کند؛ (آن را فرستادیم تا مردم را به پاداشهای الهی، بشارت دهی،) و تا (اهل) امّ‌القری [= مکّه‌] و کسانی را که گرد آن هستند، بترسانی! (یقین بدان) آنها که به آخرت ایمان دارند، به آن ایمان می‌آورند؛ و بر نمازهای خویش، مراقبت می کنند!\n\n4 )\n                                                    سوره مبارکه الأنعام آیه 155\n\nوَهٰذا كِتابٌ أَنزَلناهُ مُبارَكٌ فَاتَّبِعوهُ وَاتَّقوا لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو این کتابی است پر برکت، که ما (بر تو) نازل کردیم؛ از آن پیروی کنید، و پرهیزگاری پیشه نمائید، باشد که مورد رحمت (خدا) قرار گیرید!\n\n4 )\n                                                    سوره مبارکه الأحقاف آیه 12\n\nوَمِن قَبلِهِ كِتابُ موسىٰ إِمامًا وَرَحمَةً ۚ وَهٰذا كِتابٌ مُصَدِّقٌ لِسانًا عَرَبِيًّا لِيُنذِرَ الَّذينَ ظَلَموا وَبُشرىٰ لِلمُحسِنينَ\n\nترجمه:\n\nو پیش از آن، کتاب موسی که پیشوا و رحمت بود (نشانه‌های آن را بیان کرده)، و این کتاب هماهنگ با نشانه‌های تورات است در حالی که به زبان عربی و فصیح و گویاست، تا ظالمان را بیم دهد و برای نیکوکاران بشارتی باشد!\n\n5 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n5 )\n                                                    سوره مبارکه البقرة آیه 2\n\nذٰلِكَ الكِتابُ لا رَيبَ ۛ فيهِ ۛ هُدًى لِلمُتَّقينَ\n\nترجمه:\n\nآن کتاب با عظمتی است که شک در آن راه ندارد؛ و مایه هدایت پرهیزکاران است.\n\n"
  },
  "10:2": {
    "verseRef": "10:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=2",
    "content": "سوره مبارکه يونس آیه 2\nأَكانَ لِلنّاسِ عَجَبًا أَن أَوحَينا إِلىٰ رَجُلٍ مِنهُم أَن أَنذِرِ النّاسَ وَبَشِّرِ الَّذينَ آمَنوا أَنَّ لَهُم قَدَمَ صِدقٍ عِندَ رَبِّهِم ۗ قالَ الكافِرونَ إِنَّ هٰذا لَساحِرٌ مُبينٌ﴿2﴾\n\nآیا برای مردم، موجب شگفتی بود که به مردی از آنها وحی فرستادیم که مردم را (از عواقب کفر و گناه) بترسان، و به کسانی که ایمان آورده‌اند بشارت ده که برای آنها، سابقه نیک (و پاداشهای مسلّم) نزد پروردگارشان است؟! (امّا) کافران گفتند: «این مرد، ساحر آشکاری است!»\n\n\n"
  },
  "10:3": {
    "verseRef": "10:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=3",
    "content": "سوره مبارکه يونس آیه 3\nإِنَّ رَبَّكُمُ اللَّهُ الَّذي خَلَقَ السَّماواتِ وَالأَرضَ في سِتَّةِ أَيّامٍ ثُمَّ استَوىٰ عَلَى العَرشِ ۖ يُدَبِّرُ الأَمرَ ۖ ما مِن شَفيعٍ إِلّا مِن بَعدِ إِذنِهِ ۚ ذٰلِكُمُ اللَّهُ رَبُّكُم فَاعبُدوهُ ۚ أَفَلا تَذَكَّرونَ﴿3﴾\n\nپروردگار شما، خداوندی است که آسمانها و زمین را در شش روز [= شش دوران‌] آفرید؛ سپس بر تخت (قدرت) قرار گرفت، و به تدبیر کار (جهان) پرداخت؛ هیچ شفاعت کننده‌ای، جز با اذن او نیست؛ این است خداوند، پروردگار شما! پس او را پرستش کنید! آیا متذکّر نمی‌شوید؟!\n\n\n\n\nنمونه هایی از اندیشه اسلامی\n\nمن از ایران می‌آیم، که زادگاه پرآوازه‌ترین و درعین‌حال ناشناخته‌ترین انقلابهای دوران معاصر است. انقلابی بر پایه‌ی دین خدا و در امتداد راه پیامبران و مصلحان بزرگ الهی؛ راهی به درازای همه‌ی تاریخ بشر. ریشه‌ی استوار و اندیشه‌ی زیربنائی این انقلاب جهان‌بینی توحیدی اسلام است. تفسیر انسان، تفسیر تاریخ، تحلیل حوادث حال و گذشته و آینده، تفسیر طبیعت، تبیین همه‌ی علائقی که انسان را با دنیای بیرون از وجود او - جهان، انسانها، اشیاء - مرتبط می‌کند، و نیز فهم و درک آدمی از وجود خود و خلاصه همه‌ی چیزهایی که نظام ارزشی جامعه را می‌سازد، و آن را بر اداره‌ی مطلوب خود قادر می‌کند، همه و همه از این جهان‌بینی الهی ریشه و مایه می‌گیرد و منشعب می‌شود. در اندیشه‌ی الهی اسلام همه‌ی هستی آفریده‌ی خداست(1) و جلوه‌گاه علم و قدرت او و پوینده بسوی اوست، و انسان برترین آفریده و جانشین اوست.(2)انسان می‌تواند با استخراج گنجینه‌های استعداد - که در نهاد اوست - خود را و جهان را که برای او آفریده شده به زیباترین وجهی بسازد و بیاراید، و با دو بال علم و ایمان به عروج معنوی و مادی نائل آید، و می‌تواند با تضییع یا به انحراف کشاندن این استعدادها جهنمی از ظلم و فساد در جهان بیافریند. چراغ هدایت بشر ایمان او به خدا و تسلیم او در برابر امر و نهی الهی است. دنیا کشتزار آخرت است(3)، و مرگ نه پایان زندگی که دروازه‌ی ابدیت و سرآغاز نشئه‌ای جدید. در اندیشه‌ی الهی اسلام افراد بشر، برادران و خواهران یکدیگر و همه بندگان خدایند. (4)میان نژادها، رنگها، مردم سرزمین‌ها هیچ تفاوت نیست، و اینها مایه‌ی برتری کس یا ملتی نیست. انسانیت پیوسته است، و تعرض به یک انسان تجاوز به همه‌ی انسانیت است؛ بدون دخالت خصوصیات جغرافیائی و نژادی.1366/06/31\n\n\n\n\n1 )\n                                                    سوره مبارکه الأنعام آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الحَمدُ لِلَّهِ الَّذي خَلَقَ السَّماواتِ وَالأَرضَ وَجَعَلَ الظُّلُماتِ وَالنّورَ ۖ ثُمَّ الَّذينَ كَفَروا بِرَبِّهِم يَعدِلونَ\n\nترجمه:\n\nستایش برای خداوندی است که آسمانها و زمین را آفرید، و ظلمتها و نور را پدید آورد؛ اما کافران برای پروردگار خود، شریک و شبیه قرارمی‌دهند (با اینکه دلایل توحید و یگانگی او، در آفرینش جهان آشکار است)!\n\n1 )\n                                                    سوره مبارکه الأعراف آیه 54\n\nإِنَّ رَبَّكُمُ اللَّهُ الَّذي خَلَقَ السَّماواتِ وَالأَرضَ في سِتَّةِ أَيّامٍ ثُمَّ استَوىٰ عَلَى العَرشِ يُغشِي اللَّيلَ النَّهارَ يَطلُبُهُ حَثيثًا وَالشَّمسَ وَالقَمَرَ وَالنُّجومَ مُسَخَّراتٍ بِأَمرِهِ ۗ أَلا لَهُ الخَلقُ وَالأَمرُ ۗ تَبارَكَ اللَّهُ رَبُّ العالَمينَ\n\nترجمه:\n\nپروردگار شما، خداوندی است که آسمانها و زمین را در شش روز [= شش دوران‌] آفرید؛ سپس به تدبیر جهان هستی پرداخت؛ با (پرده تاریک) شب، روز را می پوشاند؛ و شب به دنبال روز، به سرعت در حرکت است؛ و خورشید و ماه و ستارگان را آفرید، که مسخّر فرمان او هستند. آگاه باشید که آفرینش و تدبیر (جهان)، از آن او (و به فرمان او) ست! پر برکت (و زوال‌ناپذیر) است خداوندی که پروردگار جهانیان است!\n\n1 )\n                                                    سوره مبارکه يونس آیه 3\n\nإِنَّ رَبَّكُمُ اللَّهُ الَّذي خَلَقَ السَّماواتِ وَالأَرضَ في سِتَّةِ أَيّامٍ ثُمَّ استَوىٰ عَلَى العَرشِ ۖ يُدَبِّرُ الأَمرَ ۖ ما مِن شَفيعٍ إِلّا مِن بَعدِ إِذنِهِ ۚ ذٰلِكُمُ اللَّهُ رَبُّكُم فَاعبُدوهُ ۚ أَفَلا تَذَكَّرونَ\n\nترجمه:\n\nپروردگار شما، خداوندی است که آسمانها و زمین را در شش روز [= شش دوران‌] آفرید؛ سپس بر تخت (قدرت) قرار گرفت، و به تدبیر کار (جهان) پرداخت؛ هیچ شفاعت کننده‌ای، جز با اذن او نیست؛ این است خداوند، پروردگار شما! پس او را پرستش کنید! آیا متذکّر نمی‌شوید؟!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 30\n\nوَإِذ قالَ رَبُّكَ لِلمَلائِكَةِ إِنّي جاعِلٌ فِي الأَرضِ خَليفَةً ۖ قالوا أَتَجعَلُ فيها مَن يُفسِدُ فيها وَيَسفِكُ الدِّماءَ وَنَحنُ نُسَبِّحُ بِحَمدِكَ وَنُقَدِّسُ لَكَ ۖ قالَ إِنّي أَعلَمُ ما لا تَعلَمونَ\n\nترجمه:\n\n(به خاطر بیاور) هنگامی را که پروردگارت به فرشتگان گفت: «من در روی زمین، جانشینی [= نماینده‌ای‌] قرار خواهم داد.» فرشتگان گفتند: «پروردگارا!» آیا کسی را در آن قرار می‌دهی که فساد و خونریزی کند؟! (زیرا موجودات زمینی دیگر، که قبل از این آدم وجود داشتند نیز، به فساد و خونریزی آلوده شدند. اگر هدف از آفرینش این انسان، عبادت است،) ما تسبیح و حمد تو را بجا می‌آوریم، و تو را تقدیس می‌کنیم.» پروردگار فرمود: «من حقایقی را می‌دانم که شما نمی‌دانید.»\n\n3 )\n                                                    مجموعةورام ج : 1 ص : 183\nعوالي‏اللآلی ج : 1 ص : 267\n\nالدنيا مزرعة الآخرة\n\nترجمه:\n\nپیامبر(صلی الله علیه وآله وسلم) فرمودند: دنیا مزرعه آخرت است.\n\n4 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!"
  },
  "10:4": {
    "verseRef": "10:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=4",
    "content": "سوره مبارکه يونس آیه 4\nإِلَيهِ مَرجِعُكُم جَميعًا ۖ وَعدَ اللَّهِ حَقًّا ۚ إِنَّهُ يَبدَأُ الخَلقَ ثُمَّ يُعيدُهُ لِيَجزِيَ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ بِالقِسطِ ۚ وَالَّذينَ كَفَروا لَهُم شَرابٌ مِن حَميمٍ وَعَذابٌ أَليمٌ بِما كانوا يَكفُرونَ﴿4﴾\n\nبازگشت همه شما بسوی اوست! خداوند وعده حقّی فرموده؛ او آفرینش را آغاز می‌کند، سپس آن را بازمی‌گرداند، تا کسانی را که ایمان آورده و کارهای شایسته انجام داده‌اند، بعدالت جزا دهد؛ و برای کسانی که کافر شدند، نوشیدنی از مایع سوزان است؛ و عذابی دردناک، بخاطر آنکه کفر می‌ورزیدند!\n\n\n"
  },
  "10:5": {
    "verseRef": "10:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=5",
    "content": "سوره مبارکه يونس آیه 5\nهُوَ الَّذي جَعَلَ الشَّمسَ ضِياءً وَالقَمَرَ نورًا وَقَدَّرَهُ مَنازِلَ لِتَعلَموا عَدَدَ السِّنينَ وَالحِسابَ ۚ ما خَلَقَ اللَّهُ ذٰلِكَ إِلّا بِالحَقِّ ۚ يُفَصِّلُ الآياتِ لِقَومٍ يَعلَمونَ﴿5﴾\n\nاو کسی است که خورشید را روشنایی، و ماه را نور قرار داد؛ و برای آن منزلگاه‌هایی مقدّر کرد، تا عدد سالها و حساب (کارها) را بدانید؛ خداوند این را جز بحق نیافریده؛ او آیات (خود را) برای گروهی که اهل دانشند، شرح می‌دهد!\n\n\n"
  },
  "10:6": {
    "verseRef": "10:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=6",
    "content": "سوره مبارکه يونس آیه 6\nإِنَّ فِي اختِلافِ اللَّيلِ وَالنَّهارِ وَما خَلَقَ اللَّهُ فِي السَّماواتِ وَالأَرضِ لَآياتٍ لِقَومٍ يَتَّقونَ﴿6﴾\n\nمسلّماً در آمد و شد شب و روز، و آنچه خداوند در آسمانها و زمین آفریده، آیات (و نشانه‌هایی) است برای گروهی که پرهیزگارند (و حقایق را می‌بینند).\n\n\n"
  },
  "10:7": {
    "verseRef": "10:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=7",
    "content": "سوره مبارکه يونس آیه 7\nإِنَّ الَّذينَ لا يَرجونَ لِقاءَنا وَرَضوا بِالحَياةِ الدُّنيا وَاطمَأَنّوا بِها وَالَّذينَ هُم عَن آياتِنا غافِلونَ﴿7﴾\n\nآنها که ایمان به ملاقات ما (و روز رستاخیز) ندارند، و به زندگی دنیا خشنود شدند و بر آن تکیه کردند، و آنها که از آیات ما غافلند،\n\n\n"
  },
  "10:8": {
    "verseRef": "10:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=8",
    "content": "سوره مبارکه يونس آیه 8\nأُولٰئِكَ مَأواهُمُ النّارُ بِما كانوا يَكسِبونَ﴿8﴾\n\n(همه) آنها جایگاهشان آتش است، بخاطر کارهایی که انجام می‌دادند!\n\n\n"
  },
  "10:9": {
    "verseRef": "10:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=9",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتُ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، باغهای پرنعمت بهشت از آن آنهاست؛\n\n1 )\n                                                    سوره مبارکه فصلت آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم أَجرٌ غَيرُ مَمنونٍ\n\nترجمه:\n\nامّا کسانی که ایمان آورده و کارهای شایسته انجام دادند، پاداشی دائمی دارند!\n\n1 )\n                                                    سوره مبارکه البينة آیه 7\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ أُولٰئِكَ هُم خَيرُ البَرِيَّةِ\n\nترجمه:\n\n(امّا) کسانی که ایمان آوردند و اعمال صالح انجام دادند، بهترین مخلوقات (خدا) یند!\n\n1 )\n                                                    سوره مبارکه مريم آیه 96\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَيَجعَلُ لَهُمُ الرَّحمٰنُ وُدًّا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند رحمان محبّتی برای آنان در دلها قرار می‌دهد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 30\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ إِنّا لا نُضيعُ أَجرَ مَن أَحسَنَ عَمَلًا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آوردند و کارهای شایسته انجام دادند، ما پاداش نیکوکاران را ضایع نخواهیم کرد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 107\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ كانَت لَهُم جَنّاتُ الفِردَوسِ نُزُلًا\n\nترجمه:\n\nامّا کسانی که ایمان آوردند و کارهای شایسته انجام دادند، باغهای بهشت برین محل پذیرایی آنان خواهد بود.\n\n1 )\n                                                    سوره مبارکه البروج آیه 11\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتٌ تَجري مِن تَحتِهَا الأَنهارُ ۚ ذٰلِكَ الفَوزُ الكَبيرُ\n\nترجمه:\n\nو برای کسانی که ایمان آوردند و اعمال شایسته انجام دادند، باغهایی از بهشت است که نهرها زیر درختانش جاری است؛ و این نجات و پیروزی بزرگ است!\n\n1 )\n                                                    سوره مبارکه هود آیه 23\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَخبَتوا إِلىٰ رَبِّهِم أُولٰئِكَ أَصحابُ الجَنَّةِ ۖ هُم فيها خالِدونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و کارهای شایسته انجام دادند و در برابر پروردگارشان خضوع و خشوع کردند، آنها اهل بهشتند؛ و جاودانه در آن خواهند ماند!\n\n1 )\n                                                    سوره مبارکه محمد آیه 2\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَآمَنوا بِما نُزِّلَ عَلىٰ مُحَمَّدٍ وَهُوَ الحَقُّ مِن رَبِّهِم ۙ كَفَّرَ عَنهُم سَيِّئَاتِهِم وَأَصلَحَ بالَهُم\n\nترجمه:\n\nو کسانی که ایمان آوردند و کارهای شایسته انجام دادند و به آنچه بر محمد (ص) نازل شده -و همه حقّ است و از سوی پروردگارشان- نیز ایمان آوردند، خداوند گناهانشان را می‌بخشد و کارشان را اصلاح می‌کند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 58\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَنُبَوِّئَنَّهُم مِنَ الجَنَّةِ غُرَفًا تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ نِعمَ أَجرُ العامِلينَ\n\nترجمه:\n\nو کسانی که ایمان آورده و کارهای شایسته انجام دادند، آنان را در غرفه‌هایی از بهشت جای می‌دهیم که نهرها در زیر آن جاری است؛ جاودانه در آن خواهند ماند؛ چه خوب است پاداش عمل‌کنندگان!\n\n1 )\n                                                    سوره مبارکه يونس آیه 9\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ يَهديهِم رَبُّهُم بِإيمانِهِم ۖ تَجري مِن تَحتِهِمُ الأَنهارُ في جَنّاتِ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آوردند و کارهای شایسته انجام دادند، پروردگارشان آنها را در پرتو ایمانشان هدایت می‌کند؛ از زیر (قصرهای) آنها در باغهای بهشت، نهرها جاری است.\n\n"
  },
  "10:10": {
    "verseRef": "10:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=10",
    "content": "سوره مبارکه يونس آیه 10\nدَعواهُم فيها سُبحانَكَ اللَّهُمَّ وَتَحِيَّتُهُم فيها سَلامٌ ۚ وَآخِرُ دَعواهُم أَنِ الحَمدُ لِلَّهِ رَبِّ العالَمينَ﴿10﴾\n\nگفتار (و دعای) آنها در بهشت این است که: «خداوندا، منزهی تو!» و تحیّت آنها در آنجا: سلام؛ و آخرین سخنشان این است که: «حمد، مخصوص پروردگار عالمیان است!»\n\n\n"
  },
  "10:11": {
    "verseRef": "10:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=11",
    "content": "سوره مبارکه يونس آیه 11\nوَلَو يُعَجِّلُ اللَّهُ لِلنّاسِ الشَّرَّ استِعجالَهُم بِالخَيرِ لَقُضِيَ إِلَيهِم أَجَلُهُم ۖ فَنَذَرُ الَّذينَ لا يَرجونَ لِقاءَنا في طُغيانِهِم يَعمَهونَ﴿11﴾\n\nاگر همان گونه که مردم در به دست آوردن «خوبی» ها عجله دارند، خداوند در مجازاتشان شتاب می‌کرد، (بزودی) عمرشان به پایان می‌رسید (و همگی نابود می‌شدند)؛ ولی کسانی را که ایمان به لقای ما ندارند، به حال خود رها می‌کنیم تا در طغیانشان سرگردان شوند!\n\n\n"
  },
  "10:12": {
    "verseRef": "10:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=12",
    "content": "سوره مبارکه يونس آیه 12\nوَإِذا مَسَّ الإِنسانَ الضُّرُّ دَعانا لِجَنبِهِ أَو قاعِدًا أَو قائِمًا فَلَمّا كَشَفنا عَنهُ ضُرَّهُ مَرَّ كَأَن لَم يَدعُنا إِلىٰ ضُرٍّ مَسَّهُ ۚ كَذٰلِكَ زُيِّنَ لِلمُسرِفينَ ما كانوا يَعمَلونَ﴿12﴾\n\nهنگامی که به انسان زیان (و ناراحتی) رسد، ما را (در هر حال:) در حالی که به پهلو خوابیده، یا نشسته، یا ایستاده است، می‌خواند؛ امّا هنگامی که ناراحتی را از او برطرف ساختیم، چنان می‌رود که گویی هرگز ما را برای حل مشکلی که به او رسیده بود، نخوانده است! این گونه برای اسرافکاران، اعمالشان زینت داده شده است (که زشتی این عمل را درک نمی‌کنند)!\n\n\n\n\nیاد خدا نباید به دوران‌های سخت اختصاص داشته باشد\n\nفرمود: «و اذكر ربّك فی نفسك تضرّعا و خیفة»؛(۱) یاد خدا با تضرع، پشتوانه‌ی همه‌ی خیرات و همه‌ی بركاتی است كه انسان میتواند در این مهلت زندگی به دست بیاورد. این یاد خدا نباید اختصاص داشته باشد به دورانهای شدت و محنت و زحمت و فشار؛ نه، در دوران راحت، در دورانی كه انسان دغدغه و نگرانی مادی هم ندارد، این یاد خدا را باید در دل نگه دارد. وقتی سختی‌هائی به ما افراد بشر روی می‌آورد، به یاد خدا می‌افتیم. فرمود: «فاذا ركبوا فی الفلك دعوا الله مخلصین له الدّین فلمّا نجّاهم الی البرّ اذا هم یشركون»؛(۲) در حین بلا، انسان به خدا متوجه میشود؛ وقتی بلا برطرف شد، انسان یادش میرود. در جاهای مختلف قرآن، مكرر در مكرر - شاید ده بار یا بیشتر، كه من نشمردم - این گلایه را خدای متعال از انسانها میكند كه وقتی دچار شدت میشوید، توجه پیدا میكنید؛ وقتی شدت برطرف شد، غفلت پیدا میكنید. خب، این راهِ شما را مسدود میكند، حركت شما را متوقف میكند. در سوره‌ی مباركه‌ی یونس دو مرتبه این موضوع تكرار شده است؛ یك بار لحن عجیبی است، لحن گلایه‌ی تند الهی از ماها است؛ فرمود: «و اذا مسّ الانسان الضّرّ دعانا لجنبه او قاعدا او قائما»؛ وقتی دچار سختی است، متوجه به ما میشود؛ دعا میكند، تضرع میكند، توجه میكند، در حال خواب، در حال راه رفتن، در حال نشستن؛ «فلمّا كشفنا عنه ضرّه مرّ كأن لم یدعنا الی ضرّ مسّه»؛ وقتی مشكل برطرف شد، جوری حركت میكند كه كأنه از ما چیزی نخواسته و ما به او چیزی عنایت نكردیم؛ غفلت محض! بعد میفرماید: «كذلك زیّن للمسرفین ما كانوا یعملون»؛(۳) یك لحن تند و توبیخ.برادران و خواهران! در همه حال بایداز خدای متعال كمك خواست. رابطه‌ی قلبی بین ما و خدا باید در حال آسایش، در حال راحت، در حال محنت، در حال كرب ادامه پیدا كند؛ این ضامن حركت تكاملی انسان است، ضامن تعالی انسان است؛ این است كه میتواند ما را به آن هدف اصلی آفرینش برساند. به نظر ما، این توسل و تضرع، در همه‌ی عرصه‌های حیات، به عمل می‌انجامد. اگر این توجه به خدا باشد، ركود، سكون، ناامیدی، بازگشت به عقب و توقف در عرصه‌های گوناگون حیات وجود ندارد.1392/04/30\n\n\n\n\n1 )\n                                                    سوره مبارکه الأعراف آیه 205\n\nوَاذكُر رَبَّكَ في نَفسِكَ تَضَرُّعًا وَخيفَةً وَدونَ الجَهرِ مِنَ القَولِ بِالغُدُوِّ وَالآصالِ وَلا تَكُن مِنَ الغافِلينَ\n\nترجمه:\n\nپروردگارت را در دل خود، از روی تضرع و خوف، آهسته و آرام، صبحگاهان و شامگاهان، یاد کن؛ و از غافلان مباش!\n\n2 )\n                                                    سوره مبارکه العنكبوت آیه 65\n\nفَإِذا رَكِبوا فِي الفُلكِ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ فَلَمّا نَجّاهُم إِلَى البَرِّ إِذا هُم يُشرِكونَ\n\nترجمه:\n\nهنگامی که بر سوار بر کشتی شوند، خدا را با اخلاص می‌خوانند (و غیر او را فراموش می‌کنند)؛ امّا هنگامی که خدا آنان را به خشکی رساند و نجات داد، باز مشرک می‌شوند!\n\n3 )\n                                                    سوره مبارکه يونس آیه 12\n\nوَإِذا مَسَّ الإِنسانَ الضُّرُّ دَعانا لِجَنبِهِ أَو قاعِدًا أَو قائِمًا فَلَمّا كَشَفنا عَنهُ ضُرَّهُ مَرَّ كَأَن لَم يَدعُنا إِلىٰ ضُرٍّ مَسَّهُ ۚ كَذٰلِكَ زُيِّنَ لِلمُسرِفينَ ما كانوا يَعمَلونَ\n\nترجمه:\n\nهنگامی که به انسان زیان (و ناراحتی) رسد، ما را (در هر حال:) در حالی که به پهلو خوابیده، یا نشسته، یا ایستاده است، می‌خواند؛ امّا هنگامی که ناراحتی را از او برطرف ساختیم، چنان می‌رود که گویی هرگز ما را برای حل مشکلی که به او رسیده بود، نخوانده است! این گونه برای اسرافکاران، اعمالشان زینت داده شده است (که زشتی این عمل را درک نمی‌کنند)!"
  },
  "10:13": {
    "verseRef": "10:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=13",
    "content": "سوره مبارکه يونس آیه 13\nوَلَقَد أَهلَكنَا القُرونَ مِن قَبلِكُم لَمّا ظَلَموا ۙ وَجاءَتهُم رُسُلُهُم بِالبَيِّناتِ وَما كانوا لِيُؤمِنوا ۚ كَذٰلِكَ نَجزِي القَومَ المُجرِمينَ﴿13﴾\n\nما امّتهای پیش از شما را، هنگامی که ظلم کردند، هلاک نمودیم؛ در حالی که پیامبرانشان دلایل روشن برای آنها آوردند، ولی آنها ایمان نیاوردند؛ این‌گونه گروه مجرمان را کیفر می‌دهیم!\n\n\n"
  },
  "10:14": {
    "verseRef": "10:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=14",
    "content": "سوره مبارکه يونس آیه 14\nثُمَّ جَعَلناكُم خَلائِفَ فِي الأَرضِ مِن بَعدِهِم لِنَنظُرَ كَيفَ تَعمَلونَ﴿14﴾\n\nسپس شما را جانشینان آنها در روی زمین -پس از ایشان- قرار دادیم؛ تا ببینیم شما چگونه عمل می‌کنید!\n\n\n\n\nبا عمل و تصمیم درست مسلمانان؛ معنویت در جهان حاکم میشود\n\nدر خبرها دیدید و شنیدید که در آفریقا و منطقه‌ی فرانسوی زبان شمال آن - که متأسفانه اروپاییها از لحاظ فرهنگ هم در آن‌جا خیلی سرمایه‌گذاری و نفوذ کرده‌اند - چه وقایعی رخ داد. [رشد اسلامخواهی و اصولگرایی در کشورهای شمال آفریقا که منجر به گردهمایی رؤسای کشورهای اتحادیه‌ی مغرب عربی در پایتخت تونس برای یافتن راه‌حلی جهت ریشه‌کن کردن این اصولگرایی شد.] من از نزدیک، وضع مردم و مسلمانىِ مردم را - تا آن‌جایی که به آنها تحمیل شده - دیده‌ام که چگونه است. در شرق دنیای اسلام (هند و کشمیر و ترکستان شرقی) هم احساسات مسلمین را میبینید. دیگر کار از کار گذشته است؛ یعنی آن جریانی که اوج پیدا میکرد، قطع شد. من و شما در لحظه‌ی این قطع قرار گرفتیم. «ثمّ جعلناکم خلائف فی الارض»(1). من و شما همان کسانی هستیم که اگر درست حرکت کنیم، عمل و تصمیم و قاطعیت و اراده‌مان خواهد توانست این راه را ترسیم کند و ماندگاری و سلامت آن را تضمین نماید.این را بدانید که وضع دنیا عوض خواهد شد و معنویت، حق خود را از اقتدار جهانی در دنیا به دست خواهد آورد. هیچ تردیدی در این نیست. این دیگر امکان ندارد که قدرتهای بزرگ مثل امریکا و غیره، فرض کنند که این حرکت شتابنده‌ی معنویت را در دنیا از بین خواهند برد. هر کاری با نظام جمهوری اسلامی بکنند، بازتاب مظلومیت این نظام و ایستادگی و مقاومتش، تأثیرِ برانگیزاننده‌تر و زنده‌کننده‌تری در سطح دنیای اسلام خواهد داشت و کسانی را برخواهد انگیخت؛ کمااین‌که تا امروز هر حادثه‌یی همین‌گونه بوده است.1369/02/22\n\n\n\n\n1 )\n                                                    سوره مبارکه يونس آیه 14\n\nثُمَّ جَعَلناكُم خَلائِفَ فِي الأَرضِ مِن بَعدِهِم لِنَنظُرَ كَيفَ تَعمَلونَ\n\nترجمه:\n\nسپس شما را جانشینان آنها در روی زمین -پس از ایشان- قرار دادیم؛ تا ببینیم شما چگونه عمل می‌کنید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "10:15": {
    "verseRef": "10:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=15",
    "content": "سوره مبارکه يونس آیه 15\nوَإِذا تُتلىٰ عَلَيهِم آياتُنا بَيِّناتٍ ۙ قالَ الَّذينَ لا يَرجونَ لِقاءَنَا ائتِ بِقُرآنٍ غَيرِ هٰذا أَو بَدِّلهُ ۚ قُل ما يَكونُ لي أَن أُبَدِّلَهُ مِن تِلقاءِ نَفسي ۖ إِن أَتَّبِعُ إِلّا ما يوحىٰ إِلَيَّ ۖ إِنّي أَخافُ إِن عَصَيتُ رَبّي عَذابَ يَومٍ عَظيمٍ﴿15﴾\n\nو هنگامی که آیات روشن ما بر آنها خوانده می‌شود، کسانی که ایمان به لقای ما (و روز رستاخیز) ندارند می‌گویند: «قرآنی غیر از این بیاور، یا آن را تبدیل کن! (و آیات نکوهش بتها را بردار)» بگو: «من حق ندارم که از پیش خود آن را تغییر دهم؛ فقط از چیزی که بر من وحی می‌شود، پیروی می‌کنم! من اگر پروردگارم را نافرمانی کنم، از مجازات روز بزرگ (قیامت) می‌ترسم!»\n\n\n"
  },
  "10:16": {
    "verseRef": "10:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=16",
    "content": "سوره مبارکه يونس آیه 16\nقُل لَو شاءَ اللَّهُ ما تَلَوتُهُ عَلَيكُم وَلا أَدراكُم بِهِ ۖ فَقَد لَبِثتُ فيكُم عُمُرًا مِن قَبلِهِ ۚ أَفَلا تَعقِلونَ﴿16﴾\n\nبگو: «اگر خدا می‌خواست، من این آیات را بر شما نمی‌خواندم؛ و خداوند از آن آگاهتان نمی‌کرد؛ چه اینکه مدّتها پیش از این، در میان شما زندگی نمودم؛ (و هرگز آیه‌ای نیاوردم؛) آیا نمی‌فهمید؟!»\n\n\n"
  },
  "10:17": {
    "verseRef": "10:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=17",
    "content": "سوره مبارکه يونس آیه 17\nفَمَن أَظلَمُ مِمَّنِ افتَرىٰ عَلَى اللَّهِ كَذِبًا أَو كَذَّبَ بِآياتِهِ ۚ إِنَّهُ لا يُفلِحُ المُجرِمونَ﴿17﴾\n\nچه کسی ستمکارتر است از آن کس که بر خدا دروغ می‌بندد، یا آیات او را تکذیب می‌کند؟! مسلماً مجرمان رستگار نخواهند شد!\n\n\n"
  },
  "10:18": {
    "verseRef": "10:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=18",
    "content": "سوره مبارکه يونس آیه 18\nوَيَعبُدونَ مِن دونِ اللَّهِ ما لا يَضُرُّهُم وَلا يَنفَعُهُم وَيَقولونَ هٰؤُلاءِ شُفَعاؤُنا عِندَ اللَّهِ ۚ قُل أَتُنَبِّئونَ اللَّهَ بِما لا يَعلَمُ فِي السَّماواتِ وَلا فِي الأَرضِ ۚ سُبحانَهُ وَتَعالىٰ عَمّا يُشرِكونَ﴿18﴾\n\nآنها غیر از خدا، چیزهایی را می‌پرستند که نه به آنان زیان می‌رساند، و نه سودی می‌بخشد؛ و می‌گویند: «اینها شفیعان ما نزد خدا هستند!» بگو: «آیا خدا را به چیزی خبر می‌دهید که در آسمانها و زمین سراغ ندارد؟!» منزه است او، و برتر است از آن همتایانی که قرار می‌دهند!\n\n\n"
  },
  "10:19": {
    "verseRef": "10:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=19",
    "content": "سوره مبارکه يونس آیه 19\nوَما كانَ النّاسُ إِلّا أُمَّةً واحِدَةً فَاختَلَفوا ۚ وَلَولا كَلِمَةٌ سَبَقَت مِن رَبِّكَ لَقُضِيَ بَينَهُم فيما فيهِ يَختَلِفونَ﴿19﴾\n\n(در آغاز) همه مردم امّت واحدی بودند؛ سپس اختلاف کردند؛ و اگر فرمانی از طرف پروردگارت (درباره عدم مجازات سریع آنان) از قبل صادر نشده بود، در میان آنها در آنچه اختلاف داشتند داوری می‌شد (و سپس همگی به مجازات می‌رسیدند).\n\n\n"
  },
  "10:20": {
    "verseRef": "10:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=20",
    "content": "سوره مبارکه يونس آیه 20\nوَيَقولونَ لَولا أُنزِلَ عَلَيهِ آيَةٌ مِن رَبِّهِ ۖ فَقُل إِنَّمَا الغَيبُ لِلَّهِ فَانتَظِروا إِنّي مَعَكُم مِنَ المُنتَظِرينَ﴿20﴾\n\nمی‌گویند: «چرا معجزه‌ای از پروردگارش بر او نازل نمی‌شود؟!» بگو: «غیب (و معجزات) تنها برای خدا (و به فرمان او) است! شما در انتظار باشید، من هم با شما در انتظارم! (شما در انتظار معجزات بهانه‌جویانه باشید، و من هم در انتظار مجازات شما!)»\n\n\n"
  },
  "10:21": {
    "verseRef": "10:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=21",
    "content": "سوره مبارکه يونس آیه 21\nوَإِذا أَذَقنَا النّاسَ رَحمَةً مِن بَعدِ ضَرّاءَ مَسَّتهُم إِذا لَهُم مَكرٌ في آياتِنا ۚ قُلِ اللَّهُ أَسرَعُ مَكرًا ۚ إِنَّ رُسُلَنا يَكتُبونَ ما تَمكُرونَ﴿21﴾\n\nهنگامی که به مردم، پس از ناراحتی که به آنها رسیده است، رحمتی بچشانیم، در آیات ما نیرنگ می‌کنند (، و برای آن نعمت و رحمت توجیهات ناروا می‌کنند)؛ بگو: «خداوند سریعتر از شما مکر [= چاره‌جویی‌] می‌کند؛ و رسولان [= فرشتگان] ما، آنچه نیرنگ می‌کنید (و نقشه می‌کشید)، می‌نویسند!»\n\n\n"
  },
  "10:22": {
    "verseRef": "10:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=22",
    "content": "\n\n1 )\n                                                    سوره مبارکه الأعراف آیه 29\n\nقُل أَمَرَ رَبّي بِالقِسطِ ۖ وَأَقيموا وُجوهَكُم عِندَ كُلِّ مَسجِدٍ وَادعوهُ مُخلِصينَ لَهُ الدّينَ ۚ كَما بَدَأَكُم تَعودونَ\n\nترجمه:\n\nبگو: «پروردگارم امر به عدالت کرده است؛ و توجّه خویش را در هر مسجد (و به هنگام عبادت) به سوی او کنید! و او را بخوانید، در حالی که دین (خود) را برای او خالص گردانید! (و بدانید) همان گونه که در آغاز شما را آفرید، (بار دیگر در رستاخیز) بازمی‌گردید!\n\n1 )\n                                                    سوره مبارکه يونس آیه 22\n\nهُوَ الَّذي يُسَيِّرُكُم فِي البَرِّ وَالبَحرِ ۖ حَتّىٰ إِذا كُنتُم فِي الفُلكِ وَجَرَينَ بِهِم بِريحٍ طَيِّبَةٍ وَفَرِحوا بِها جاءَتها ريحٌ عاصِفٌ وَجاءَهُمُ المَوجُ مِن كُلِّ مَكانٍ وَظَنّوا أَنَّهُم أُحيطَ بِهِم ۙ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ لَئِن أَنجَيتَنا مِن هٰذِهِ لَنَكونَنَّ مِنَ الشّاكِرينَ\n\nترجمه:\n\nاو کسی است که شما را در خشکی و دریا سیر می‌دهد؛ زمانی که در کشتی قرارمی‌گیرید، و بادهای موافق آنان را (بسوی مقصد) حرکت میدهد و خوشحال می‌شوند، ناگهان طوفان شدیدی می‌وزد؛ و امواج از هر سو به سراغ آنها می‌آید؛ و گمان می‌کنند هلاک خواهند شد؛ در آن هنگام، خدا را از روی اخلاص می‌خوانند که: «اگر ما را از این گرفتاری نجات دهی، حتماً از سپاسگزاران خواهیم بود!»\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 65\n\nفَإِذا رَكِبوا فِي الفُلكِ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ فَلَمّا نَجّاهُم إِلَى البَرِّ إِذا هُم يُشرِكونَ\n\nترجمه:\n\nهنگامی که بر سوار بر کشتی شوند، خدا را با اخلاص می‌خوانند (و غیر او را فراموش می‌کنند)؛ امّا هنگامی که خدا آنان را به خشکی رساند و نجات داد، باز مشرک می‌شوند!\n\n1 )\n                                                    سوره مبارکه لقمان آیه 32\n\nوَإِذا غَشِيَهُم مَوجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ فَلَمّا نَجّاهُم إِلَى البَرِّ فَمِنهُم مُقتَصِدٌ ۚ وَما يَجحَدُ بِآياتِنا إِلّا كُلُّ خَتّارٍ كَفورٍ\n\nترجمه:\n\nو هنگامی که (در سفر دریا) موجی همچون ابرها آنان را بپوشاند (و بالا رود و بالای سرشان قرار گیرد)، خدا را با اخلاص می‌خوانند؛ امّا وقتی آنها را به خشکی رساند و نجات داد، بعضی راه اعتدال را پیش می‌گیرند (و به ایمان خود وفادار می‌مانند، در حالی که بعضی دیگر فراموش کرده راه کفر پیش می‌گیرند)؛ ولی آیات ما را هیچ کس جز پیمان‌شکنان ناسپاس انکار نمی‌کنند!\n\n1 )\n                                                    سوره مبارکه غافر آیه 14\n\nفَادعُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\n(تنها) خدا را بخوانید و دین خود را برای او خالص کنید، هرچند کافران ناخشنود باشند!\n\n1 )\n                                                    سوره مبارکه غافر آیه 65\n\nهُوَ الحَيُّ لا إِلٰهَ إِلّا هُوَ فَادعوهُ مُخلِصينَ لَهُ الدّينَ ۗ الحَمدُ لِلَّهِ رَبِّ العالَمينَ\n\nترجمه:\n\nزنده (واقعی) اوست؛ معبودی جز او نیست؛ پس او را بخوانید در حالی که دین خود را برای او خالص کرده‌اید! ستایش مخصوص خداوندی است که پروردگار جهانیان است!\n\n1 )\n                                                    سوره مبارکه البينة آیه 5\n\nوَما أُمِروا إِلّا لِيَعبُدُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ حُنَفاءَ وَيُقيمُوا الصَّلاةَ وَيُؤتُوا الزَّكاةَ ۚ وَذٰلِكَ دينُ القَيِّمَةِ\n\nترجمه:\n\nو به آنها دستوری داده نشده بود جز اینکه خدا را بپرستند در حالی که دین خود را برای او خالص کنند و از شرک به توحید بازگردند، نماز را برپا دارند و زکات را بپردازند؛ و این است آیین مستقیم و پایدار!\n\n"
  },
  "10:23": {
    "verseRef": "10:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=23",
    "content": "سوره مبارکه يونس آیه 23\nفَلَمّا أَنجاهُم إِذا هُم يَبغونَ فِي الأَرضِ بِغَيرِ الحَقِّ ۗ يا أَيُّهَا النّاسُ إِنَّما بَغيُكُم عَلىٰ أَنفُسِكُم ۖ مَتاعَ الحَياةِ الدُّنيا ۖ ثُمَّ إِلَينا مَرجِعُكُم فَنُنَبِّئُكُم بِما كُنتُم تَعمَلونَ﴿23﴾\n\nامّا هنگامی که خدا آنها را رهایی بخشید، (باز) به ناحق، در زمین ستم میکنند. ای مردم! ستمهای شما، به زیان خود شماست! از زندگی دنیا بهره (میبرید)، سپس بازگشت شما بسوی ماست؛ و ما، شما را به آنچه عمل میکردید، خبر میدهیم!\n\n\n\n\nبدی متاع دنیا در صورت ایجاد مانع برای انجام تکالیف\n\nخواصِ طرفدارِ حق، دو نوعند. یک نوع کسانی هستند که در مقابله با دنیا، زندگی، مقام، شهوت، پول، لذّت، راحت، نام و همه‌ی متاعهای خوبْ قرار دارند. اینهایی که ذکر کردیم، همه از متاعهای خوب است. همه‌اش جزو زیباییهای زندگی است. «مَتاعُ الْحَیاةِ الُّدنْیا.»(1) «متاع»، یعنی «بهره». اینها بهره‌های زندگی دنیوی است. در قرآن‌که می‌فرماید «مَتاعُ الْحَیاةِ الُّدنْیا»، معنایش این نیست که این متاع، بد است؛ نه. متاع است و خدا برای شما آفریده است. منتها اگر در مقابل این متاعها و بهره‌های زندگی، خدای ناخواسته آن قدر مجذوب شدید که وقتی پایِ تکلیفِ سخت به میان آمد، نتوانستید دست بردارید، واویلاست! اگر ضمن بهره بردن از متاعهای دنیوی، آن‌جا که پای امتحان سخت پیش می‌آید، می‌توانید از آن متاعها به راحتی دست بردارید، آن وقتْ حساب است.1375/03/20\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 14\n\nزُيِّنَ لِلنّاسِ حُبُّ الشَّهَواتِ مِنَ النِّساءِ وَالبَنينَ وَالقَناطيرِ المُقَنطَرَةِ مِنَ الذَّهَبِ وَالفِضَّةِ وَالخَيلِ المُسَوَّمَةِ وَالأَنعامِ وَالحَرثِ ۗ ذٰلِكَ مَتاعُ الحَياةِ الدُّنيا ۖ وَاللَّهُ عِندَهُ حُسنُ المَآبِ\n\nترجمه:\n\nمحبّت امور مادی، از زنان و فرزندان و اموال هنگفت از طلا و نقره و اسبهای ممتاز و چهارپایان و زراعت، در نظر مردم جلوه داده شده است؛ (تا در پرتو آن، آزمایش و تربیت شوند؛ ولی) اینها (در صورتی که هدف نهایی آدمی را تشکیل دهند،) سرمایه زندگی پست (مادی) است؛ و سرانجام نیک (و زندگیِ والا و جاویدان)، نزد خداست.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 38\n\nيا أَيُّهَا الَّذينَ آمَنوا ما لَكُم إِذا قيلَ لَكُمُ انفِروا في سَبيلِ اللَّهِ اثّاقَلتُم إِلَى الأَرضِ ۚ أَرَضيتُم بِالحَياةِ الدُّنيا مِنَ الآخِرَةِ ۚ فَما مَتاعُ الحَياةِ الدُّنيا فِي الآخِرَةِ إِلّا قَليلٌ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! چرا هنگامی که به شما گفته می‌شود: «به سوی جهاد در راه خدا حرکت کنید!» بر زمین سنگینی می‌کنید (و سستی به خرج می‌دهید)؟! آیا به زندگی دنیا به جای آخرت راضی شده‌اید؟! با اینکه متاع زندگی دنیا، در برابر آخرت، جز اندکی نیست!\n\n1 )\n                                                    سوره مبارکه يونس آیه 23\n\nفَلَمّا أَنجاهُم إِذا هُم يَبغونَ فِي الأَرضِ بِغَيرِ الحَقِّ ۗ يا أَيُّهَا النّاسُ إِنَّما بَغيُكُم عَلىٰ أَنفُسِكُم ۖ مَتاعَ الحَياةِ الدُّنيا ۖ ثُمَّ إِلَينا مَرجِعُكُم فَنُنَبِّئُكُم بِما كُنتُم تَعمَلونَ\n\nترجمه:\n\nامّا هنگامی که خدا آنها را رهایی بخشید، (باز) به ناحق، در زمین ستم میکنند. ای مردم! ستمهای شما، به زیان خود شماست! از زندگی دنیا بهره (میبرید)، سپس بازگشت شما بسوی ماست؛ و ما، شما را به آنچه عمل میکردید، خبر میدهیم!\n\n1 )\n                                                    سوره مبارکه القصص آیه 61\n\nأَفَمَن وَعَدناهُ وَعدًا حَسَنًا فَهُوَ لاقيهِ كَمَن مَتَّعناهُ مَتاعَ الحَياةِ الدُّنيا ثُمَّ هُوَ يَومَ القِيامَةِ مِنَ المُحضَرينَ\n\nترجمه:\n\nآیا کسی که به او وعده نیکو داده‌ایم و به آن خواهد رسید، همانند کسی است که متاع زندگی دنیا به او داده‌ایم سپس روز قیامت (برای حساب و جزا) از احضارشدگان خواهد بود؟!\n\n1 )\n                                                    سوره مبارکه الزخرف آیه 35\n\nوَزُخرُفًا ۚ وَإِن كُلُّ ذٰلِكَ لَمّا مَتاعُ الحَياةِ الدُّنيا ۚ وَالآخِرَةُ عِندَ رَبِّكَ لِلمُتَّقينَ\n\nترجمه:\n\nو انواع زیورها؛ ولی تمام اینها بهره زندگی دنیاست، و آخرت نزد پروردگارت از آن پرهیزگاران است!"
  },
  "10:24": {
    "verseRef": "10:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=24",
    "content": "سوره مبارکه يونس آیه 24\nإِنَّما مَثَلُ الحَياةِ الدُّنيا كَماءٍ أَنزَلناهُ مِنَ السَّماءِ فَاختَلَطَ بِهِ نَباتُ الأَرضِ مِمّا يَأكُلُ النّاسُ وَالأَنعامُ حَتّىٰ إِذا أَخَذَتِ الأَرضُ زُخرُفَها وَازَّيَّنَت وَظَنَّ أَهلُها أَنَّهُم قادِرونَ عَلَيها أَتاها أَمرُنا لَيلًا أَو نَهارًا فَجَعَلناها حَصيدًا كَأَن لَم تَغنَ بِالأَمسِ ۚ كَذٰلِكَ نُفَصِّلُ الآياتِ لِقَومٍ يَتَفَكَّرونَ﴿24﴾\n\nمثل زندگی دنیا، همانند آبی است که از آسمان نازل کرده‌ایم؛ که در پی آن، گیاهان (گوناگون) زمین -که مردم و چهارپایان از آن می‌خورند- می‌روید؛ تا زمانی که زمین، زیبایی خود را یافته و آراسته می‌گردد، و اهل آن مطمئن می‌شوند که می‌توانند از آن بهره‌مند گردند، (ناگهان) فرمان ما، شب‌هنگام یا در روز، (برای نابودی آن) فرامی‌رسد؛ (سرما یا صاعقه‌ای را بر آن مسلّط می‌سازیم؛) و آنچنان آن را درو می‌کنیم که گویی دیروز هرگز (چنین کشتزاری) نبوده است! این گونه، آیات خود را برای گروهی که می‌اندیشند، شرح می‌دهیم!\n\n\n\n\nحرکت دادن جامعه به سوی اندیشه‌ورزی\n\n[عرصه‌های پیشرفت را به طور کلی بایستی مشخص کنیم] در درجه‌ی اول، پیشرفت در عرصه‌ی فکر است. ما بایستی جامعه را به سمت یک جامعه‌ی متفکر حرکت دهیم؛ این هم درس قرآنی است. شما ببینید در قرآن چقدر «لقوم یتفکّرون»(1)، «لقوم یعقلون»(2)، «أفلا یعقلون»(3)، «أفلا یتدبّرون»(4) داریم. ما باید جوشیدن فکر و اندیشه‌ورزی را در جامعه‌ی خودمان به یک حقیقت نمایان و واضح تبدیل کنیم. البته این از مجموعه‌ی نخبگان شروع خواهد شد، بعد سرریز خواهد شد به آحاد مردم. البته این راهبردهائی دارد، الزاماتی دارد. ابزار کار، آموزش و پرورش و رسانه‌هاست؛ که باید در برنامه‌ریزی‌ها اینها همه لحاظ شود و بیاید.1389/09/10\n\n\n\n\n1 )\n                                                    سوره مبارکه يونس آیه 24\n\nإِنَّما مَثَلُ الحَياةِ الدُّنيا كَماءٍ أَنزَلناهُ مِنَ السَّماءِ فَاختَلَطَ بِهِ نَباتُ الأَرضِ مِمّا يَأكُلُ النّاسُ وَالأَنعامُ حَتّىٰ إِذا أَخَذَتِ الأَرضُ زُخرُفَها وَازَّيَّنَت وَظَنَّ أَهلُها أَنَّهُم قادِرونَ عَلَيها أَتاها أَمرُنا لَيلًا أَو نَهارًا فَجَعَلناها حَصيدًا كَأَن لَم تَغنَ بِالأَمسِ ۚ كَذٰلِكَ نُفَصِّلُ الآياتِ لِقَومٍ يَتَفَكَّرونَ\n\nترجمه:\n\nمثل زندگی دنیا، همانند آبی است که از آسمان نازل کرده‌ایم؛ که در پی آن، گیاهان (گوناگون) زمین -که مردم و چهارپایان از آن می‌خورند- می‌روید؛ تا زمانی که زمین، زیبایی خود را یافته و آراسته می‌گردد، و اهل آن مطمئن می‌شوند که می‌توانند از آن بهره‌مند گردند، (ناگهان) فرمان ما، شب‌هنگام یا در روز، (برای نابودی آن) فرامی‌رسد؛ (سرما یا صاعقه‌ای را بر آن مسلّط می‌سازیم؛) و آنچنان آن را درو می‌کنیم که گویی دیروز هرگز (چنین کشتزاری) نبوده است! این گونه، آیات خود را برای گروهی که می‌اندیشند، شرح می‌دهیم!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 4\n\nإِذ قالَ يوسُفُ لِأَبيهِ يا أَبَتِ إِنّي رَأَيتُ أَحَدَ عَشَرَ كَوكَبًا وَالشَّمسَ وَالقَمَرَ رَأَيتُهُم لي ساجِدينَ\n\nترجمه:\n\n(به خاطر بیاور) هنگامی را که یوسف به پدرش گفت: «پدرم! من در خواب دیدم که یازده ستاره، و خورشید و ماه در برابرم سجده می‌کنند!»\n\n3 )\n                                                    سوره مبارکه البقرة آیه 44\n\nأَتَأمُرونَ النّاسَ بِالبِرِّ وَتَنسَونَ أَنفُسَكُم وَأَنتُم تَتلونَ الكِتابَ ۚ أَفَلا تَعقِلونَ\n\nترجمه:\n\nآیا مردم را به نیکی (و ایمان به پیامبری که صفات او آشکارا در تورات آمده) دعوت می‌کنید، اما خودتان را فراموش می‌نمایید؛ با اینکه شما کتاب (آسمانی) را می‌خوانید! آیا نمی‌اندیشید؟!\n\n4 )\n                                                    سوره مبارکه النساء آیه 82\n\nأَفَلا يَتَدَبَّرونَ القُرآنَ ۚ وَلَو كانَ مِن عِندِ غَيرِ اللَّهِ لَوَجَدوا فيهِ اختِلافًا كَثيرًا\n\nترجمه:\n\nآیا درباره قرآن نمی‌اندیشند؟! اگر از سوی غیر خدا بود، اختلاف فراوانی در آن می‌یافتند."
  },
  "10:25": {
    "verseRef": "10:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=25",
    "content": "سوره مبارکه يونس آیه 25\nوَاللَّهُ يَدعو إِلىٰ دارِ السَّلامِ وَيَهدي مَن يَشاءُ إِلىٰ صِراطٍ مُستَقيمٍ﴿25﴾\n\nو خداوند به سرای صلح و سلامت دعوت می‌کند؛ و هر کس را بخواهد (و شایسته و لایق ببیند)، به راه راست هدایت می‌نماید.\n\n\n"
  },
  "10:26": {
    "verseRef": "10:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=26",
    "content": "سوره مبارکه يونس آیه 26\nلِلَّذينَ أَحسَنُوا الحُسنىٰ وَزِيادَةٌ ۖ وَلا يَرهَقُ وُجوهَهُم قَتَرٌ وَلا ذِلَّةٌ ۚ أُولٰئِكَ أَصحابُ الجَنَّةِ ۖ هُم فيها خالِدونَ﴿26﴾\n\nکسانی که نیکی کردند، پاداش نیک و افزون بر آن دارند؛ و تاریکی و ذلّت، چهره‌هایشان را نمی‌پوشاند؛ آنها اهل بهشتند، و جاودانه در آن خواهند ماند.\n\n\n"
  },
  "10:27": {
    "verseRef": "10:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=27",
    "content": "سوره مبارکه يونس آیه 27\nوَالَّذينَ كَسَبُوا السَّيِّئَاتِ جَزاءُ سَيِّئَةٍ بِمِثلِها وَتَرهَقُهُم ذِلَّةٌ ۖ ما لَهُم مِنَ اللَّهِ مِن عاصِمٍ ۖ كَأَنَّما أُغشِيَت وُجوهُهُم قِطَعًا مِنَ اللَّيلِ مُظلِمًا ۚ أُولٰئِكَ أَصحابُ النّارِ ۖ هُم فيها خالِدونَ﴿27﴾\n\nامّا کسانی که مرتکب گناهان شدند، جزای بدی بمقدار آن دارند؛ و ذلّت و خواری، چهره آنان را می‌پوشاند؛ و هیچ چیز نمی‌تواند آنها را از (مجازات) خدا نگه دارد! (چهره‌هایشان آنچنان تاریک است که) گویی با پاره‌هایی از شب تاریک، صورت آنها پوشیده شده! آنها اهل دوزخند؛ و جاودانه در آن خواهند ماند!\n\n\n"
  },
  "10:28": {
    "verseRef": "10:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=28",
    "content": "سوره مبارکه يونس آیه 28\nوَيَومَ نَحشُرُهُم جَميعًا ثُمَّ نَقولُ لِلَّذينَ أَشرَكوا مَكانَكُم أَنتُم وَشُرَكاؤُكُم ۚ فَزَيَّلنا بَينَهُم ۖ وَقالَ شُرَكاؤُهُم ما كُنتُم إِيّانا تَعبُدونَ﴿28﴾\n\n(به خاطر بیاورید) روزی را که همه آنها را جمع می‌کنیم، سپس به مشرکان می‌گوییم: «شما و معبودهایتان در جای خودتان باشید (تا به حسابتان رسیدگی شود!)» سپس آنها را از هم جدا می‌سازیم (و از هر یک جداگانه سؤال می‌کنیم). و معبودهایشان (به آنها) می‌گویند: «شما (هرگز) ما را عبادت نمی‌کردید!»\n\n\n"
  },
  "10:29": {
    "verseRef": "10:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=29",
    "content": "سوره مبارکه يونس آیه 29\nفَكَفىٰ بِاللَّهِ شَهيدًا بَينَنا وَبَينَكُم إِن كُنّا عَن عِبادَتِكُم لَغافِلينَ﴿29﴾\n\n(آنها در پاسخ می‌گویند:) همین بس که خدا میان ما و شما گواه باشد، اگر ما از عبادت شما غافل بودیم!\n\n\n"
  },
  "10:30": {
    "verseRef": "10:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=30",
    "content": "سوره مبارکه يونس آیه 30\nهُنالِكَ تَبلو كُلُّ نَفسٍ ما أَسلَفَت ۚ وَرُدّوا إِلَى اللَّهِ مَولاهُمُ الحَقِّ ۖ وَضَلَّ عَنهُم ما كانوا يَفتَرونَ﴿30﴾\n\nدر آن جا، هر کس عملی را که قبلاً انجام داده است، می‌آزماید. و همگی بسوی «اللّه» -مولا و سرپرستِ حقیقی خود- بازگردانده می‌شوند؛ و چیزهایی را که بدروغ همتای خدا قرار داده بودند، گم و نابود می‌شوند!\n\n\n\n\nقیامت روز آشکار شدن حقایق و بطون\n\nکسی که لذت حرامی را در این‌جا[دنیا] آزمایش می‌کند، این لذت، صورت ظاهر قضیه است؛ باطن قضیه در آن حیات واقعی آشکار می‌شود؛ آن جایی که پرده‌های اوهام از جلوی چشم انسان فرو می‌افتد و حقایق در مقابل او آشکار می‌شود؛ «هنالک تبلو کل نفس ما اسلفت».(1) آن روز همین لذتِ این‌جایی و دنیایی عبارت است از یک عذاب و شکنجه‌ی دوزخی. آن روز، روزی است که واقعیات و حقایق، خود را آشکار می‌کنند - «هنالک تبلو کل نفس ما اسلفت» - و آنچه را که انسان انجام داده است، حقایق و بطون و ملکات آن در آن‌جا آشکار می‌شود. روح ما، ملکات ما و حقایق وجودی ما هم در آن‌جا خودش را نشان می‌دهد. مولوی می‌گوید:ای دریده پوستین یوسفانگرگ برخیزی از این خواب گرانپنجه‌ی درنده‌یی که یوسف‌ها را در این‌جا می‌درد و انسانهای مظلوم را زیر پا له می‌کند، باطنش گرگ است؛ انسان نیست. این باطن در آن‌جا خودش را نشان می‌دهد و ظاهر می‌شود. ما نباید قیامت را فراموش کنیم؛ قیامت واقعه‌ی عظیمی است. ما باید همیشه یاد قیامت را در ذهن خود داشته باشیم و از قیامت بترسیم.1383/08/06\n\n\n\n\n1 )\n                                                    سوره مبارکه يونس آیه 30\n\nهُنالِكَ تَبلو كُلُّ نَفسٍ ما أَسلَفَت ۚ وَرُدّوا إِلَى اللَّهِ مَولاهُمُ الحَقِّ ۖ وَضَلَّ عَنهُم ما كانوا يَفتَرونَ\n\nترجمه:\n\nدر آن جا، هر کس عملی را که قبلاً انجام داده است، می‌آزماید. و همگی بسوی «اللّه» -مولا و سرپرستِ حقیقی خود- بازگردانده می‌شوند؛ و چیزهایی را که بدروغ همتای خدا قرار داده بودند، گم و نابود می‌شوند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "10:31": {
    "verseRef": "10:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=31",
    "content": "سوره مبارکه يونس آیه 31\nقُل مَن يَرزُقُكُم مِنَ السَّماءِ وَالأَرضِ أَمَّن يَملِكُ السَّمعَ وَالأَبصارَ وَمَن يُخرِجُ الحَيَّ مِنَ المَيِّتِ وَيُخرِجُ المَيِّتَ مِنَ الحَيِّ وَمَن يُدَبِّرُ الأَمرَ ۚ فَسَيَقولونَ اللَّهُ ۚ فَقُل أَفَلا تَتَّقونَ﴿31﴾\n\nبگو: «چه کسی شما را از آسمان و زمین روزی می‌دهد؟ یا چه کسی مالک (و خالق) گوش و چشمهاست؟ و چه کسی زنده را از مرده، و مرده را از زنده بیرون می‌آورد؟ و چه کسی امور (جهان) را تدبیر می‌کند؟» بزودی (در پاسخ) می‌گویند: «خدا»، بگو: «پس چرا تقوا پیشه نمی‌کنید (و از خدا نمی‌ترسید)؟!\n\n\n"
  },
  "10:32": {
    "verseRef": "10:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=32",
    "content": "سوره مبارکه يونس آیه 32\nفَذٰلِكُمُ اللَّهُ رَبُّكُمُ الحَقُّ ۖ فَماذا بَعدَ الحَقِّ إِلَّا الضَّلالُ ۖ فَأَنّىٰ تُصرَفونَ﴿32﴾\n\nآن است خداوند، پروردگار حقّ شما (دارای همه این صفات)! با این حال، بعد از حق، چه چیزی جز گمراهی وجود دارد؟! پس چرا (از پرستش او) روی گردان می‌شوید؟!\n\n\n\n\nخشیت الهی شرط عملی تبلیغ\n\nدر تبلیغ یک مطلب این است - در آیه‌ی سوره‌ی مبارکه احزاب است، که تلاوت کردند - «الّذین یبلّغون رسالات‌اللَّه و یخشونه و لایخشون احدا الّااللَّه و کفی باللَّه حسیبا».(1) تبلیغِ رسالات‌اللَّه، با این دو تا شرط عملی است: «یخشونه»، این یک. «و لا یخشون احدا الّا اللَّه». اولاً خشیت الهی لازم است؛ برای خدا باشد، در راه خدا باشد، ملهم از تعلیم الهی باشد. اگر برخلاف الهام الهی  و ملهمات از تعلیم الهی باشد، گمراهی است، ضلالت است. «فماذا بعد الحقّ الّا الضّلال».(2) فهمیدن حق با خشیت الهی حاصل میشود. بعد، در مرحله‌ی بیان حق: «و لایخشون احدا الّا اللَّه». چرا؟ چون حق و حقیقت، دشمن دارد؛ بیان حقیقت آسان نیست. دشمنان حقیقت دنیادارانند، قدرتمندانند، طواغیت عالمند؛ در طول تاریخ این جور بوده است، تا آخر هم، تا زمانی که دولت حقه‌ی ولی‌عصر (ارواحنا فداه) ظهور بکند، همین جور خواهد بود. این قدرتمندان بیکار که نمیمانند؛ ایجاد اشکال میکنند، ضربه میزنند، از همه‌ی ابزارهایشان استفاده میکنند. پس باید «و لایخشون احدا الّا اللَّه» وجود داشته باشد، والّا اگر از غیر خدا ترسی وجود داشت - به انواع و اقسامه. ترس هم یک جور نیست - راه دیگر منسد خواهد شد. یک وقت این است که انسان ترس از جانش دارد، یک وقت ترس بر مال دارد، یک وقت ترس بر آبرو دارد، یک وقت ترس از حرف و گفتِ این و آن دارد؛ اینها همه ترس است. این ترسها را باید گذاشت کنار؛ «و لایخشون احدا الّا اللَّه». این، زحمت زیادی دارد. این رنج را، این زحمت را خیلی اوقات هم افراد نمیفهمند، مردم درک نمیکنند چه رنجی دارد کشیده میشود. دنباله‌اش میفرماید: «و کفی باللَّه حسیبا»؛ حساب و کتاب را بگذار به عهده‌ی خدا. اخلاص، اقدامِ همراه با یقین، همراه با شجاعت و شهامت، و حساب و کتاب را به عهده‌ی خدا گذاشتن. این میشود آن قواره‌ی کلی تبلیغ اسلامی.1388/09/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 39\n\nالَّذينَ يُبَلِّغونَ رِسالاتِ اللَّهِ وَيَخشَونَهُ وَلا يَخشَونَ أَحَدًا إِلَّا اللَّهَ ۗ وَكَفىٰ بِاللَّهِ حَسيبًا\n\nترجمه:\n\n(پیامبران) پیشین کسانی بودند که تبلیغ رسالتهای الهی می‌کردند و (تنها) از او می ترسیدند، و از هیچ کس جز خدا بیم نداشتند؛ و همین بس که خداوند حسابگر (و پاداش‌دهنده اعمال آنها) است!\n\n2 )\n                                                    سوره مبارکه يونس آیه 32\n\nفَذٰلِكُمُ اللَّهُ رَبُّكُمُ الحَقُّ ۖ فَماذا بَعدَ الحَقِّ إِلَّا الضَّلالُ ۖ فَأَنّىٰ تُصرَفونَ\n\nترجمه:\n\nآن است خداوند، پروردگار حقّ شما (دارای همه این صفات)! با این حال، بعد از حق، چه چیزی جز گمراهی وجود دارد؟! پس چرا (از پرستش او) روی گردان می‌شوید؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nجاهلانه شدن نظام در صورت پیاده نشدن قضای اسلامی\n\nاگر ما نتوانیم قضای اسلامی به معنای واقعی را در جامعه پیاده کنیم و عدل اسلامی را در دستگاه قضاوت و حکومتمان نشان دهیم و نتوانیم زمینه‌های تداول ثروت بین اغنیا را که اسلام آن را منع کرده است، با نظام اقتصادی درست در جامعه‌ی اسلامی از بین ببریم و نتوانیم اخلاق و ارزشهای اسلامی را در جامعه مجسم و محقق کنیم، در نتیجه نظامی با پرچم و اسم اسلام، اما با حقیقت و معنای غیراسلامی - و احیاناً جاهلی - خواهیم داشت؛ که هر چیز غیراسلامی باشد، جاهلی است؛ «فماذا بعد الحقّ الّا الضّلال»(1). اگر خدای نکرده چنین شد، ما همان مؤذن بدصدایی خواهیم بود که صدا و آهنگ ناخوش ما، به جای آن‌که به اسلام عزت و آبرو ببخشد، آن را دچار سرشکستگی خواهد کرد.1368/04/20\n\n\n\n\n1 )\n                                                    سوره مبارکه يونس آیه 32\n\nفَذٰلِكُمُ اللَّهُ رَبُّكُمُ الحَقُّ ۖ فَماذا بَعدَ الحَقِّ إِلَّا الضَّلالُ ۖ فَأَنّىٰ تُصرَفونَ\n\nترجمه:\n\nآن است خداوند، پروردگار حقّ شما (دارای همه این صفات)! با این حال، بعد از حق، چه چیزی جز گمراهی وجود دارد؟! پس چرا (از پرستش او) روی گردان می‌شوید؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nحج، صحنه اتحاد امت اسلامی بر محور توحید\n\nحج، کانون معارف اسلام و بیان کننده‌ی سیاست کلی اسلام برای اداره‌ی زندگی انسان است. حج، مظهر توحید و نفی و رمی شیطان و تکرار شعار ابراهیم(علیه‌السّلام) است که گفت: «انّی بری‌ء من المشرکین»(1) صحنه‌ی اتحاد عظیم امت اسلامی برگرد محور توحید و برائت از مشرکین و نفی و طرد همه‌ی بتهاست. و بت، هر آن چیزی است که به جای خدا قرار گیرد و ولایت الهی را به ولایت خود تبدیل کند و نیرو و اراده‌ی افراد بشر را در اختیار بگیرد؛ حال چه سنگ و چوب، و چه قدرتهای شیطانیِ سلطه‌گر و جبار، و چه عصبیتهای جاهلی و ناحق که: «فماذا بعد الحقّ الّاالضّلال»(2). بتهای بزهکار استبداد و استعمار، حکمرانان از خدا بی‌خبر و قدرتهای سلطه‌گر جهانی، در گذشته و حال، همواره از حجِ با مضمون سازنده و روشن و الهامبخش، بشدت ترسیده و با آن به مقابله برخاسته‌اند. آنها تبلیغات دامنه‌دار و خصمانه‌یی را به وسیله‌ی آخوندهای درباری و ریزه‌خواران سفره‌ی عشرت خود بر ضد مضمون سیاسی حج به راه انداخته و با هیاهو و جنجال خواسته‌اند بقبولانند که حج از سیاست جداست و جز عبادتی به مثابه‌ی عبادات فردی نیست؛ غافل از آن‌که هر انسانِ اندکی هوشمند هم بوضوح درمی‌یابد که اگر درس وحدت مسلمین و عظمت امت اسلامی و تعارف برادران جدا افتاده و همصدایی صاحبان زبانها و نژادها و ملیتها و مناطق جغرافیایی گوناگون و اعتصام به حبل‌اللَّه با حالت طبیعی در حج منظور نمی‌بود و فقط عبادت و رابطه‌ی جداگانه‌ی انسانها با خدای خود مطلوب بود، آمدن از «کلّ فجّ عمیق»(3) و پیاده و سواره، آن هم در یک موسم خاص، چه معنی داشت؟ رنج پیمودن این راه، چرا؟ و حضور در مکه وسپس در عرفات و مشعر و منی‌، آن هم در ایام معدودات و روزها و ساعات معین برای همه‌ی مسلمین جهان، چرا؟ و طواف گرد یک مرکز واحد و رمی یک نقطه‌ی واحد، چرا؟آری، حج عبادت است و ذکر و دعا و استغفار؛ اما عبادتی و ذکر و استغفاری در جهت ایجاد حیات طیبه‌ی امت اسلامی و نجات آن از زنجیرها و غلهای استعباد و استبداد و خداوندان زر و زور و تزریق روح عزت و عظمت به آن و زدودن کسالت و ملالت از آن. این است حجی که از پایه‌های دین به‌شمار رفته و امیرالمؤمنین علی(علیه‌السّلام) در نهج‌البلاغه آن را عَلَم اسلام(4) و جهاد هر ناتوان(5) و برطرف کننده‌ی فقر و تنگدستی(6) و مایه‌ی تقرب و نزدیکی اهل دین به یکدیگر شمرده است(7)؛ و این است آن حجی که بندگان مجاهد خدا همه‌ساله از ایران با شوق و شور بدان روی می‌آورند و برائت از امریکا و صهیونیسم و نفی ولایت استکبار و شعار برای تعمیم ولایت الهی را شرط اصلی آن می‌شمرند؛ و این است آن حجی که سیلی‌خوردگانِ از اسلام و انقلاب و در رأس آنان امریکای جنایتکار، از آن احساس خطر می‌کردند و اکنون دو سال است حکام آل سعود برای شادی و خشنودی امریکا و اسرائیل، مؤمنین را از اقامه‌ی آن مانع می‌شوند و زبانها و قلمهای مزدور آخوندهای نوکرصفت را به نفی آن و محکوم کردن آن وادار می‌کنند.1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الأنعام آیه 78\n\nفَلَمّا رَأَى الشَّمسَ بازِغَةً قالَ هٰذا رَبّي هٰذا أَكبَرُ ۖ فَلَمّا أَفَلَت قالَ يا قَومِ إِنّي بَريءٌ مِمّا تُشرِكونَ\n\nترجمه:\n\nو هنگامی که خورشید را دید که (سینه افق را) می‌شکافت، گفت: «این خدای من است؟ این (که از همه) بزرگتر است!» امّا هنگامی که غروب کرد، گفت: «ای قوم من از شریکهایی که شما (برای خدا) می‌سازید، بیزارم!\n\n2 )\n                                                    سوره مبارکه يونس آیه 32\n\nفَذٰلِكُمُ اللَّهُ رَبُّكُمُ الحَقُّ ۖ فَماذا بَعدَ الحَقِّ إِلَّا الضَّلالُ ۖ فَأَنّىٰ تُصرَفونَ\n\nترجمه:\n\nآن است خداوند، پروردگار حقّ شما (دارای همه این صفات)! با این حال، بعد از حق، چه چیزی جز گمراهی وجود دارد؟! پس چرا (از پرستش او) روی گردان می‌شوید؟!\n\n3 )\n                                                    سوره مبارکه الحج آیه 27\n\nوَأَذِّن فِي النّاسِ بِالحَجِّ يَأتوكَ رِجالًا وَعَلىٰ كُلِّ ضامِرٍ يَأتينَ مِن كُلِّ فَجٍّ عَميقٍ\n\nترجمه:\n\nو مردم را دعوت عمومی به حج کن؛ تا پیاده و سواره بر مرکبهای لاغر از هر راه دوری بسوی تو بیایند...\n\n4 )\n                                                    خطبه 1 :از خطبه‏هاى آن حضرت است كه در آن ابتداى آفرينش آسمان و زمين و آدم را توضيح مى‏دهد و يادى از حج مى‏كند\n\nالْحَمْدُ لِلَّهِ الَّذِي لَا يَبْلُغُ مِدْحَتَهُ الْقَائِلُونَ وَ لَا يُحْصِي نَعْمَاءَهُ الْعَادُّونَ وَ لَا يُؤَدِّي حَقَّهُ الْمُجْتَهِدُونَ الَّذِي لَا يُدْرِكُهُ بُعْدُ الْهِمَمِ وَ لَا يَنَالُهُ غَوْصُ الْفِطَنِ الَّذِي لَيْسَ لِصِفَتِهِ حَدٌّ مَحْدُودٌ وَ لَا نَعْتٌ مَوْجُودٌ وَ لَا وَقْتٌ مَعْدُودٌ وَ لَا أَجَلٌ مَمْدُودٌ \nفَطَرَ الْخَلَائِقَ بِقُدْرَتِهِ وَ نَشَرَ الرِّيَاحَ بِرَحْمَتِهِ وَ وَتَّدَ بِالصُّخُورِ مَيَدَانَ أَرْضِهِ: \nأَوَّلُ الدِّينِ مَعْرِفَتُهُ وَ كَمَالُ مَعْرِفَتِهِ التَّصْدِيقُ بِهِ وَ كَمَالُ التَّصْدِيقِ بِهِ تَوْحِيدُهُ وَ كَمَالُ تَوْحِيدِهِ الْإِخْلَاصُ لَهُ وَ كَمَالُ لْإِخْلَاصِ لَهُ نَفْيُ الصِّفَاتِ عَنْهُ لِشَهَادَةِ كُلِّ صِفَةٍ أَنَّهَا غَيْرُ الْمَوْصُوفِ وَ شَهَادَةِ كُلِّ مَوْصُوفٍ أَنَّهُ غَيْرُ الصِّفَةِ \nفَمَنْ وَصَفَ اللَّهَ سُبْحَانَهُ فَقَدْ قَرَنَهُ وَ مَنْ قَرَنَهُ فَقَدْ ثَنَّاهُ وَ مَنْ ثَنَّاهُ فَقَدْ جَزَّأَهُ وَ مَنْ جَزَّأَهُ فَقَدْ جَهِلَهُ وَ مَنْ‏ جَهِلَهُ فَقَدْ أَشَارَ إِلَيْهِ وَ مَنْ أَشَارَ إِلَيْهِ فَقَدْ حَدَّهُ وَ مَنْ حَدَّهُ فَقَدْ عَدَّهُ وَ مَنْ قَالَ فِيمَ فَقَدْ ضَمَّنَهُ \nوَ مَنْ قَالَ عَلَا مَ فَقَدْ أَخْلَى مِنْهُ: \nكَائِنٌ لَا عَنْ حَدَثٍ مَوْجُودٌ لَا عَنْ عَدَمٍ مَعَ كُلِّ شَيْ‏ءٍ لَا بِمُقَارَنَةٍ وَ غَيْرُ كُلِّ شَيْ‏ءٍ لَا بِمُزَايَلَةٍ فَاعِلٌ لَا بِمَعْنَى الْحَرَكَاتِ وَ الْآلَةِ بَصِيرٌ إِذْ لَا مَنْظُورَ إِلَيْهِ مِنْ خَلْقِهِ مُتَوَحِّدٌ إِذْ لَا سَكَنَ يَسْتَأْنِسُ بِهِ وَ لَا يَسْتَوْحِشُ لِفَقْدِهِ \nخلق العالم‏\nأَنْشَأَ الْخَلْقَ إِنْشَاءً وَ ابْتَدَأَهُ ابْتِدَاءً بِلَا رَوِيَّةٍ أَجَالَهَا وَ لَا تَجْرِبَةٍ اسْتَفَادَهَا وَ لَا حَرَكَةٍ أَحْدَثَهَا وَ لَا هَمَامَةِ نَفْسٍ اضْطَرَبَ فِيهَا أَحَالَ الْأَشْيَاءَ لِأَوْقَاتِهَا وَ لَأَمَ بَيْنَ مُخْتَلِفَاتِهَا وَ غَرَّزَ غَرَائِزَهَا وَ أَلْزَمَهَا أَشْبَاحَهَا عَالِماً بِهَا قَبْلَ ابْتِدَائِهَا مُحِيطاً بِحُدُودِهَا وَ انْتِهَائِهَا عَارِفاً بِقَرَائِنِهَا وَ أَحْنَائِهَا: \nثُمَّ أَنْشَأَ سُبْحَانَهُ فَتْقَ الْأَجْوَاءِ وَ شَقَّ الْأَرْجَاءِ وَ سَكَائِكَ الْهَوَاءِ \nفَأَجْرَى فِيهَا مَاءً مُتَلَاطِماً تَيَّارُهُ مُتَرَاكِماً زَخَّارُهُ حَمَلَهُ عَلَى مَتْنِ الرِّيحِ الْعَاصِفَةِ وَ الزَّعْزَعِ الْقَاصِفَةِ \nفَأَمَرَهَا بِرَدِّهِ وَ سَلَّطَهَا عَلَى شَدِّهِ وَ قَرَنَهَا إِلَى حَدِّهِ \nالْهَوَاءُ مِنْ تَحْتِهَا فَتِيقٌ وَ الْمَاءُ مِنْ فَوْقِهَا دَفِيقٌ \nثُمَّ أَنْشَأَ سُبْحَانَهُ رِيحاً اعْتَقَمَ مَهَبَّهَا \nوَ أَدَامَ مُرَبَّهَا \nوَ أَعْصَفَ مَجْرَاهَا وَ أَبْعَدَ مَنْشَأَهَا \nفَأَمَرَهَا بِتَصْفِيقِ الْمَاءِ الزَّخَّارِ وَ إِثَارَةِ مَوْجِ الْبِحَارِ \nفَمَخَضَتْهُ مَخْضَ‏ السِّقَاءِ \nوَ عَصَفَتْ بِهِ عَصْفَهَا بِالْفَضَاءِ \nتَرُدُّ أَوَّلَهُ إِلَى آخِرِهِ وَ سَاجِيَهُ إِلَى مَائِرِهِ \nحَتَّى عَبَّ عُبَابُهُ وَ رَمَى بِالزَّبَدِ رُكَامُهُ \nفَرَفَعَهُ فِي هَوَاءٍ مُنْفَتِقٍ وَ جَوٍّ مُنْفَهِقٍ فَسَوَّى مِنْهُ سَبْعَ سَمَوَاتٍ \nجَعَلَ سُفْلَاهُنَّ مَوْجاً مَكْفُوفاً \nوَ عُلْيَاهُنَّ سَقْفاً مَحْفُوظاً وَ سَمْكاً مَرْفُوعاً \nبِغَيْرِ عَمَدٍ يَدْعَمُهَا \nوَ لَا دِسَارٍ يَنْظِمُهَا \nثُمَّ زَيَّنَهَا بِزِينَةِ الْكَوَاكِبِ وَ ضِيَاءِ الثَّوَاقِبِ \nوَ أَجْرَى فِيهَا سِرَاجاً مُسْتَطِيراً وَ قَمَراً مُنِيراً فِي فَلَكٍ دَائِرٍ وَ سَقْفٍ سَائِرٍ وَ رَقِيمٍ مَائِرٍ. \nخلق الملائكة\nثُمَّ فَتَقَ مَا بَيْنَ السَّمَوَاتِ الْعُلَا فَمَلَأَهُنَّ أَطْوَاراً مِنْ مَلَائِكَتِهِ \nمِنْهُمْ سُجُودٌ لَا يَرْكَعُونَ \nوَ رُكُوعٌ لَا يَنْتَصِبُونَ \nوَ صَافُّونَ لَا يَتَزَايَلُونَ \nوَ مُسَبِّحُونَ لَا يَسْأَمُونَ \nلَا يَغْشَاهُمْ نَوْمُ الْعُيُونِ وَ لَا سَهْوُ الْعُقُولِ \nوَ لَا فَتْرَةُ الْأَبْدَانِ وَ لَا غَفْلَةُ النِّسْيَانِ \nوَ مِنْهُمْ أُمَنَاءُ عَلَى وَحْيِهِ وَ أَلْسِنَةٌ إِلَى رُسُلِهِ \nوَ مُخْتَلِفُونَ بِقَضَائِهِ وَ أَمْرِهِ \nوَ مِنْهُمُ الْحَفَظَةُ لِعِبَادِهِ \nوَ السَّدَنَةُ لِأَبْوَابِ جِنَانِهِ \nوَ مِنْهُمُ الثَّابِتَةُ فِي الْأَرَضِينَ السُّفْلَى أَقْدَامُهُمْ وَ الْمَارِقَةُ مِنَ السَّمَاءِ الْعُلْيَا أَعْنَاقُهُمْ \nوَ الْخَارِجَةُ مِنَ الْأَقْطَارِ أَرْكَانُهُمْ \nوَ الْمُنَاسِبَةُ لِقَوَائِمِ الْعَرْشِ أَكْتَافُهُمْ \nنَاكِسَةٌ دُونَهُ أَبْصَارُهُمْ \nمُتَلَفِّعُونَ تَحْتَهُ بِأَجْنِحَتِهِمْ \nمَضْرُوبَةٌ بَيْنَهُمْ وَ بَيْنَ مَنْ دُونَهُمْ حُجُبُ الْعِزَّةِ وَ أَسْتَارُ الْقُدْرَةِ \nلَا يَتَوَهَّمُونَ رَبَّهُمْ بِالتَّصْوِيرِ \nوَ لَا يُجْرُونَ عَلَيْهِ صِفَاتِ الْمَصْنُوعِينَ \nوَ لَا يَحُدُّونَهُ بِالْأَمَاكِنِ \nوَ لَا يُشِيرُونَ إِلَيْهِ بِالنَّظَائِرِ \nصفة خلق آدم ( عليه‏السلام  )\n\nثُمَّ جَمَعَ سُبْحَانَهُ مِنْ حَزْنِ الْأَرْضِ وَ سَهْلِهَا وَ عَذْبِهَا وَ سَبَخِهَا تُرْبَةً سَنَّهَا بِالْمَاءِ حَتَّى خَلَصَتْ \nوَ لَاطَهَا بِالْبَلَّةِ حَتَّى لَزَبَتْ \nفَجَبَلَ مِنْهَا صُورَةً ذَاتَ أَحْنَاءٍ وَ وُصُولٍ وَ أَعْضَاءٍ وَ فُصُولٍ \nأَجْمَدَهَا حَتَّى اسْتَمْسَكَتْ وَ أَصْلَدَهَا حَتَّى صَلْصَلَتْ \nلِوَقْتٍ مَعْدُودٍ وَ أَمَدٍ مَعْلُومٍ \nثُمَّ نَفَخَ فِيهَا مِنْ رُوحِهِ فَمَثُلَتْ \nإِنْسَاناً ذَا أَذْهَانٍ يُجِيلُهَا \nوَ فِكَرٍ يَتَصَرَّفُ بِهَا \nوَ جَوَارِحَ يَخْتَدِمُهَا \nوَ أَدَوَاتٍ يُقَلِّبُهَا \nوَ مَعْرِفَةٍ يَفْرُقُ بِهَا بَيْنَ الْحَقِّ وَ الْبَاطِلِ \nوَ الْأَذْوَاقِ وَ الْمَشَامِّ وَ الْأَلْوَانِ وَ الْأَجْنَاسِ مَعْجُوناً بِطِينَةِ الْأَلْوَانِ الْمُخْتَلِفَةِ \nوَ الْأَشْبَاهِ الْمُؤْتَلِفَةِ وَ الْأَضْدَادِ الْمُتَعَادِيَةِ وَ الْأَخْلَاطِ الْمُتَبَايِنَةِ مِنَ الْحَرِّ وَ الْبَرْدِ وَ الْبَلَّةِ وَ الْجُمُودِ \nوَ اسْتَأْدَى اللَّهُ سُبْحَانَهُ الْمَلَائِكَةَ وَدِيعَتَهُ لَدَيْهِمْ وَ عَهْدَ وَصِيَّتِهِ إِلَيْهِمْ فِي الْإِذْعَانِ بِالسُّجُودِ لَهُ وَ الْخُنُوعِ لِتَكْرِمَتِهِ \nفَقَالَ سُبْحَانَهُ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ‏\nاعْتَرَتْهُ الْحَمِيَّةُ وَ غَلَبَتْ عَلَيْهِ الشِّقْوَةُ وَ تَعَزَّزَ بِخِلْقَةِ النَّارِ وَ اسْتَوْهَنَ خَلْقَ الصَّلْصَالِ \nفَأَعْطَاهُ اللَّهُ النَّظِرَةَ اسْتِحْقَاقاً لِلسُّخْطَةِ وَ اسْتِتْمَاماً لِلْبَلِيَّةِ وَ إِنْجَازاً لِلْعِدَةِ \nفَقَالَ فَإِنَّكَ مِنَ الْمُنْظَرِينَ إِلى‏ يَوْمِ الْوَقْتِ الْمَعْلُومِ‏\nثُمَّ أَسْكَنَ سُبْحَانَهُ آدَمَ دَاراً أَرْغَدَ فِيهَا عَيْشَهُ وَ آمَنَ فِيهَا مَحَلَّتَهُ وَ حَذَّرَهُ إِبْلِيسَ وَ عَدَاوَتَهُ \nفَاغْتَرَّهُ عَدُوُّهُ نَفَاسَةً عَلَيْهِ بِدَارِ الْمُقَامِ وَ مُرَافَقَةِ الْأَبْرَارِ \nفَبَاعَ الْيَقِينَ بِشَكِّهِ وَ الْعَزِيمَةَ بِوَهْنِهِ \nوَ اسْتَبْدَلَ بِالْجَذَلِ وَجَلًا وَ بِالِاغْتِرَارِ نَدَماً \nثُمَّ بَسَطَ اللَّهُ سُبْحَانَهُ لَهُ فِي تَوْبَتِهِ وَ لَقَّاهُ كَلِمَةَ رَحْمَتِهِ وَ وَعَدَهُ الْمَرَدَّ إِلَى جَنَّتِهِ \nوَ أَهْبَطَهُ إِلَى دَارِ الْبَلِيَّةِ وَ تَنَاسُلِ الذُّرِّيَّةِ \nاختيار الأنبياء\nوَ اصْطَفَى سُبْحَانَهُ مِنْ وَلَدِهِ أَنْبِيَاءَ أَخَذَ عَلَى الْوَحْيِ مِيثَاقَهُمْ \nوَ عَلَى تَبْلِيغِ الرِّسَالَةِ أَمَانَتَهُمْ لَمَّا بَدَّلَ أَكْثَرُ خَلْقِهِ عَهْدَ اللَّهِ إِلَيْهِمْ فَجَهِلُوا حَقَّهُ وَ اتَّخَذُوا الْأَنْدَادَ مَعَهُ \nوَ اجْتَالَتْهُمُ الشَّيَاطِينُ عَنْ مَعْرِفَتِهِ وَ اقْتَطَعَتْهُمْ عَنْ عِبَادَتِهِ \nفَبَعَثَ فِيهِمْ رُسُلَهُ وَ وَاتَرَ إِلَيْهِمْ أَنْبِيَاءَهُ \nلِيَسْتَأْدُوهُمْ مِيثَاقَ فِطْرَتِهِ وَ يُذَكِّرُوهُمْ مَنْسِيَّ نِعْمَتِهِ \nوَ يَحْتَجُّوا عَلَيْهِمْ بِالتَّبْلِيغِ \nوَ يُثِيرُوا لَهُمْ دَفَائِنَ الْعُقُولِ \nوَ يُرُوهُمْ آيَاتِ الْمَقْدِرَةِ \nمِنْ سَقْفٍ فَوْقَهُمْ مَرْفُوعٍ وَ مِهَادٍ تَحْتَهُمْ مَوْضُوعٍ وَ مَعَايِشَ تُحْيِيهِمْ وَ آجَالٍ تُفْنِيهِمْ \nوَ أَوْصَابٍ تُهْرِمُهُمْ وَ أَحْدَاثٍ تَتَابَعُ عَلَيْهِمْ \nوَ لَمْ يُخْلِ اللَّهُ سُبْحَانَهُ خَلْقَهُ مِنْ نَبِيٍّ مُرْسَلٍ أَوْ كِتَابٍ مُنْزَلٍ أَوْ حُجَّةٍ لَازِمَةٍ أَوْ مَحَجَّةٍ قَائِمَةٍ \nرُسُلٌ لَا تُقَصِّرُ بِهِمْ قِلَّةُ عَدَدِهِمْ وَ لَا كَثْرَةُ الْمُكَذِّبِينَ لَهُمْ \nمِنْ سَابِقٍ سُمِّيَ لَهُ مَنْ بَعْدَهُ‏\nأَوْ غَابِرٍ عَرَّفَهُ مَنْ قَبْلَهُ \nعَلَى ذَلِكَ نَسَلَتِ الْقُرُونُ وَ مَضَتِ الدُّهُورُ \nوَ سَلَفَتِ الْآبَاءُ وَ خَلَفَتِ الْأَبْنَاءُ \nمبعث النبي‏\nإِلَى أَنْ بَعَثَ اللَّهُ سُبْحَانَهُ مُحَمَّداً رَسُولَ اللَّهِ ( صلى‏الله‏عليه‏وآله‏وسلم  )لِإِنْجَازِ عِدَتِهِ وَ إِتْمَامِ نُبُوَّتِهِ مَأْخُوذاً عَلَى النَّبِيِّينَ مِيثَاقُهُ مَشْهُورَةً سِمَاتُهُ \nكَرِيماً مِيلَادُهُ وَ أَهْلُ الْأَرْضِ يَوْمَئِذٍ مِلَلٌ مُتَفَرِّقَةٌ وَ أَهْوَاءٌ مُنْتَشِرَةٌ وَ طَرَائِقُ مُتَشَتِّتَةٌ \nبَيْنَ مُشَبِّهٍ لِلَّهِ بِخَلْقِهِ أَوْ مُلْحِدٍ فِي اسْمِهِ \nأَوْ مُشِيرٍ إِلَى غَيْرِهِ \nفَهَدَاهُمْ بِهِ مِنَ الضَّلَالَةِ وَ أَنْقَذَهُمْ بِمَكَانِهِ مِنَ الْجَهَالَةِ \nثُمَّ اخْتَارَ سُبْحَانَهُ لِمُحَمَّدٍ ( صلى‏الله‏عليه‏وسلم  )لِقَاءَهُ وَ رَضِيَ لَهُ مَا عِنْدَهُ \nوَ أَكْرَمَهُ عَنْ دَارِ الدُّنْيَا وَ رَغِبَ بِهِ عَنْ مَقَامِ الْبَلْوَى فَقَبَضَهُ إِلَيْهِ كَرِيماً ( صلى‏الله‏عليه‏وآله  )\nوَ خَلَّفَ فِيكُمْ مَا خَلَّفَتِ الْأَنْبِيَاءُ فِي أُمَمِهَا \nإِذْ لَمْ يَتْرُكُوهُمْ هَمَلًا بِغَيْرِ طَرِيقٍ وَاضِحٍ وَ لَا عَلَمٍ قَائِمٍ \nالقرآن و الأحكام الشرعية\nكِتَابَ رَبِّكُمْ فِيكُمْ \nمُبَيِّناً حَلَالَهُ وَ حَرَامَهُ وَ فَرَائِضَهُ وَ فَضَائِلَهُ وَ نَاسِخَهُ وَ مَنْسُوخَهُ وَ رُخَصَهُ وَ عَزَائِمَهُ وَ خَاصَّهُ وَ عَامَّهُ وَ عِبَرَهُ وَ أَمْثَالَهُ وَ مُرْسَلَهُ وَ مَحْدُودَهُ وَ مُحْكَمَهُ وَ مُتَشَابِهَهُ مُفَسِّراً مُجْمَلَهُ وَ مُبَيِّناً غَوَامِضَهُ \nبَيْنَ مَأْخُوذٍ مِيثَاقُ عِلْمِهِ وَ مُوَسَّعٍ‏\nعَلَى الْعِبَادِ فِي جَهْلِهِ \nوَ بَيْنَ مُثْبَتٍ فِي الْكِتَابِ فَرْضُهُ وَ مَعْلُومٍ فِي السُّنَّةِ نَسْخُهُ \nوَ وَاجِبٍ فِي السُّنَّةِ أَخْذُهُ وَ مُرَخَّصٍ فِي الْكِتَابِ تَرْكُهُ \nوَ بَيْنَ وَاجِبٍ بِوَقْتِهِ وَ زَائِلٍ فِي مُسْتَقْبَلِهِ \nوَ مُبَايَنٌ بَيْنَ مَحَارِمِهِ مِنْ كَبِيرٍ أَوْعَدَ عَلَيْهِ نِيرَانَهُ أَوْ صَغِيرٍ أَرْصَدَ لَهُ غُفْرَانَهُ \nوَ بَيْنَ مَقْبُولٍ فِي أَدْنَاهُ مُوَسَّعٍ فِي أَقْصَاهُ \nو منها في ذكر الحج‏\nوَ فَرَضَ عَلَيْكُمْ حَجَّ بَيْتِهِ الْحَرَامِ الَّذِي جَعَلَهُ قِبْلَةً لِلْأَنَامِ \nيَرِدُونَهُ وُرُودَ الْأَنْعَامِ وَ يَأْلَهُونَ إِلَيْهِ وُلُوهَ الْحَمَامِ \nوَ جَعَلَهُ سُبْحَانَهُ عَلَامَةً لِتَوَاضُعِهِمْ لِعَظَمَتِهِ وَ إِذْعَانِهِمْ لِعِزَّتِهِ \nوَ اخْتَارَ مِنْ خَلْقِهِ سُمَّاعاً أَجَابُوا إِلَيْهِ دَعْوَتَهُ \nوَ صَدَّقُوا كَلِمَتَهُ وَ وَقَفُوا مَوَاقِفَ أَنْبِيَائِهِ وَ تَشَبَّهُوا بِمَلَائِكَتِهِ الْمُطِيفِينَ بِعَرْشِهِ \nيُحْرِزُونَ الْأَرْبَاحَ فِي مَتْجَرِ عِبَادَتِهِ وَ يَتَبَادَرُونَ عِنْدَهُ مَوْعِدَ مَغْفِرَتِهِ \nجَعَلَهُ سُبْحَانَهُ وَ تَعَالَى لِلْإِسْلَامِ عَلَماً وَ لِلْعَائِذِينَ حَرَماً \nفَرَضَ حَقَّهُ وَ أَوْجَبَ حَجَّهُ وَ كَتَبَ عَلَيْكُمْ وِفَادَتَهُ \nفَقَالَ سُبْحَانَهُ وَ لِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطاعَ إِلَيْهِ سَبِيلًا وَ مَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعالَمِينَ\n\nترجمه:\n\nخداى را سپاس كه گويندگان به عرصه ستايشش نمى‏رسند \nو شماره گران از عهده شمردن نعمت‏هايش بر نيايند \nو كوشندگان حقّش را ادا نكنند \nخدايى كه انديشه‏هاى بلند او را درك ننمايند، \nو هوش‏هاى ژرف به حقيقتش دست نيابند، \nخدايى كه اوصافش در چهار چوب حدود نگنجد، \nو به ظرف وصف در نيايد، \nو در مدار وقت معدود، و مدت محدود قرار نگيرد. \nبا قدرتش خلايق را آفريد، \nو با رحمتش بادها را وزيدن داد، \nو اضطراب زمينش را با كوهها مهار نمود. \nآغاز دين شناخت اوست، \nو كمال شناختش باور كردن او، \nو نهايت از باور كردنش يگانه دانستن او، \nو غايت يگانه دانستنش اخلاص به او، \nو حدّ اعلاى اخلاص به او نفى صفات (زائد بر ذات) از اوست، \nچه اينكه هر صفتى گواه اين است كه غير موصوف است، \nو هر موصوفى شاهد بر اين است كه غير صفت است. \nپس هر كس خداى سبحان را با صفتى وصف كند او را با قرينى پيوند داده، \nو هر كه او را با قرينى پيوند دهد دوتايش انگاشته، \nو هر كه دوتايش انگارد داراى اجزايش دانسته، \nو هر كه او را داراى اجزاء بداند حقيقت او را نفهميده، \nو هر كه حقيقت او را نفهميد برايش جهت اشاره پنداشته، \nو هر كه براى او جهت اشاره پندارد محدودش به حساب آورده، \nو هر كه محدودش بداند چون معدود به شماره‏اش آورده، \nو كسى كه گويد: در چيست حضرتش را در ضمن چيزى در آورده، \nو آن كه گفت: بر فراز چيست آن را خالى از او تصور كرده. \nازلى است و چيزى بر او پيشى نجسته، \nو نيستى بر هستى‏اش مقدم نبوده، \nبا هر چيزى است ولى منهاى پيوستگى با آن، و غير هر چيزى است امّا بدون دورى از آن، \nپديد آورنده موجودات است بى‏آنكه حركتى كند و نيازمند به كار گيرى ابزار و وسيله باشد، \nبيناست بدون احتياج به منظرگاهى از آفريده‏هايش، \nيگانه است چرا كه او را مونسى‏\nنبوده تا به آن انس گيرد و از فقدان آن دچار وحشت شود. \nآفرينش جهان \nبى‏سابقه ماده و مواد مخلوقات را لباس هستى پوشاند، و آفرينش را آغاز كرد، \nبدون به كار گيرى انديشه و سود جستن از تجربه و آزمايش، \nو بدون آنكه حركتى از خود پديد آورده، \nو فكر و خيالى كه ترديد و اضطراب در آن روا دارد. \nموجودات را پس از به وجود آمدن به مدار اوقاتشان تحويل داد، \nو بين اشياء گوناگون ارتباط و هماهنگى برقرار كرد، \nذات هر يك را اثر و طبيعتى معين داد، و آن اثر را لازمه وجود او نمود، \nدر حالى كه به تمام اشياء پيش از به وجود آمدنشان دانا، \nو به حدود و انجام كارشان محيط و آگاه، و به اجزا و جوانب همه آنها آگاه و آشنا بود. \nسپس خداى سبحان جوها را شكافت، و اطراف آن را باز گشود، و فضاهاى خالى را در آن ايجاد كرد. \nآن گاه آبى را كه امواجش در هم شكننده، و خود انبوه و متراكم بود در آن فضاى باز شده روان نمود. آن را بر پشت بادى سخت وزان و جنباننده و بر كننده و شكننده بار كرد، \nبه آن باد فرمود تا آب را از جريان باز دارد، و آن را بر نگهدارى آب تسلط داد، و باد را براى حفظ حدود و جوانب آب قرين گماشت. \nفضا در زير باد\nنيرومند گشاده و باز، و آب جهنده بالاى سر آن در جريان. \nسپس باد ديگرى به وجود آورد كه منشأ وزش آن را مهار كرد، \nو پيوسته ملازم تحريك آبش قرار داد، \nو آن را به تندى و زانيد، و از جاى دورش بر انگيخت، \nآن را به برهم زدن آب متراكم، و بر انگيختن امواج درياها فرمان داد. \nباد فرمان گرفته آب را همچون مشك شير كه براى گرفتن كره بجنبانند به حركت آورد، \nو آن گونه كه در فضاى خالى مى‏وزد بر آن سخت وزيد، \nاولش را به آخرش، و ساكنش را به متحركش بر مى‏گرداند، \nتا آنكه انبوهى از آب به ارتفاع زيادى بالا آمد، و آن مايه متراكم كف كرد، \nآن گاه خداوند آن كف را در هواى گشاده و فضاى فراخ بالا برد، و آسمانهاى هفتگانه را از آن كف ساخت، \nپايين‏ترين آسمان را به صورت موجى نگاه داشته شده، \nو بالاترين آن را به صورت سقفى محفوظ و طاقى بر افراشته قرار داد، \nبدون ستونى كه آنها را بر پا دارد، \nو بى ميخ و طنابى كه نظام آنها را حفظ كند. \nآن گاه آسمان را به زيور ستارگان و روشنى كواكب درخشان آرايش داد، \nو آفتاب فروزان و ماه درخشان را در آن كه فلكى گردان و سقفى روان و صفحه‏اى جنبان بود روان ساخت \nآفرينش فرشتگان \nسپس ميان آسمانهاى بلند را از هم گشود، و از فرشتگان مختلف خود پر كرد. \nگروهى در سجده‏اند و آنان را ركوعى نيست، \nبرخى در ركوعند بدون قدرت بر قيام، \nو عده‏اى بدون حركت از جاى خود در حال قيامند، \nو شمارى منهاى ملالت و خستگى در تسبيح‏اند، \nخواب در ديده، بيهوشى در عقل، \nسستى در كالبد، و غفلت فراموشى به آنان راه ندارد. \nو برخى امين وحى خداوند، و زبان گويا به سوى پيامبران، \nو واسطه اجراى حكم و امر حق‏اند. \nگروهى محافظان بندگان از حوادث، \nو دربانان درهاى بهشتهايند. \nبعضى قدمهايى ثابت در قعر زمينها، و گردن‏هايى بالاتر از برترين آسمان، \nو هيكل‏هايى از پهندشت هستى گسترده‏تر، \nو دوشهايى مناسب پايه‏هاى عرش دارند، \nديدگانشان در برابر عظمت عرش به زير افتاده، \nو در زير آن جايگاه در بالهاى خود پيچيده‏اند، \nبين آنان و موجودات ما دونشان حجابهايى از عزت و پرده‏هايى از قدرت افكنده شده، \nدر خيال خود براى خداوند\nصورتى تصوير ننمايند، \nو صفات او را چون اوصاف مخلوقات نينگارند، \nو به اماكن محدودش نسازند، \nو او را به همانند و امثال اشاره نكنند \nقسمتى از اين خطبه در وصف آفرينش آدم (ع) \nسپس خداوند سبحان از قسمت‏هاى سخت و نرم و شيرين و شور زمين خاكى را جمع كرد و بر آن آب پاشيد تا پاك و خالص شد، \nآن گاه آن مادّه خالص را با رطوبت آب به صورت گل چسبنده در آورد، \nسپس از آن گل صورتى پديد كرد داراى جوانب گوناگون و پيوستگى‏ها، و اعضاى مختلفه و گسيختگى‏ها. \nآن صورت را خشكاند تا خود را گرفت، و محكم و نرم ساخت تا خشك و سفالين شد، \nو او را تا زمان معين و وقت مقرر به حال خود گذاشت. \nسپس از دم خود بر آن ماده شكل گرفته دميد تا به صورت انسانى زنده در آمد \nداراى اذهان و افكارى كه در جهت نظام حياتش به كار گيرد، \nو اعضايى كه به خدمت گيرد، \nو ابزارى كه زندگى را بچرخاند، \nو معرفتش داد تا بين حق و باطل تميز دهد \nو مزه‏ها و بوها و رنگها و جنسهاى گوناگون را از هم باز شناسد، \nدر حالى كه اين موجود معجونى بود از طينت رنگهاى مختلف، و همسانهايى نظير هم، و اضدادى مخالف هم، و اخلاطى متفاوت با هم، از گرمى و سردى و رطوبت و خشكى و ناخوشى و خوشى. \nاز فرشتگان خواست به اداى امانتى كه نزد آنان داشت، و وفا به عهدى كه به آنان سفارش كرده بود در انجام سجده بر آدم و فروتنى براى اكرام به او اقدام نمايند، \nدر آن وقت به فرشتگان گفت: «بر آدم سجده كنيد. همگان سجده كردند جز ابليس» \nكه غرور و تكبر او را گرفت، و بدبختى بر او چيره شد، و به آفريده شدنش از آتش احساس عزت و برترى نمود، و به وجود آمده از خاك خشكيده را پست و بى‏مقدار شمرد. \nخداوند هم او را براى مستحق شدنش به خشم حق، و به كمال رساندن آزمايش و به انجام رسيدن وعده‏اش مهلت داد، \nبه او گفت: «تو از كسانى هستى كه تا وقت معين مهلت در اختيار آنان است». \nآن گاه آدم را در سرايى كه عيشش بى‏زحمت در اختيار بود ساكن كرد، و جايگاهش را به امنيت آراست، و او را از ابليس و دشمنى او ترساند. \nاما دشمنش به جايگاه زيباى او\nو همنشينى‏اش با نيكان رشك برد و او را بفريفت. \nآدم (به وسوسه دشمن) يقين را به ترديد، و عزم محكم را به دو دلى، \nو شادى را به ترس جابجا كرد، و ندامت را به خاطر فريب خوردن به جان خريد. \nآن گاه خداوند سبحان در توبه را به رويش گشود، و كلمه رحمت را به او تلقين كرد، و باز گشت به بهشت را به او وعده داد، \nسپس او را به اين دنيا كه محل آزمايش و از دياد نسل است فرود آورد \nگزينش پيامبران \nخداوند سبحان پيامبرانى از فرزندان آدم برگزيد كه در برنامه وحى، و امانت دارى در ابلاغ رسالت از آنان پيمان گرفت، آن زمان كه اكثر انسانها عهد خدا را به امور باطل تبديل نموده، و به حق او جهل ورزيدند، و براى او از بتان همتا گرفتند، \nو شياطين آنان را از معرفت به خداوند باز داشتند، و رابطه بندگى ايشان را با حق بريدند. \nپس خداوند رسولانش را بر انگيخت، و پيامبرانش را به دنبال هم به سوى آنان گسيل داشت، \nتا اداى عهد فطرت الهى را از مردم بخواهند، و نعمتهاى فراموش شده او را به يادشان آرند \nو با ارائه دلايل بر آنان اتمام حجت كنند، \nو نيروهاى پنهان عقول آنان را بر انگيزانند، \nو نشانه‏هاى الهى‏\nرا به آنان بنمايانند: \nاز اين بلند آسمان كه بر بالاى سرشان افراشته، و زمين كه گهواره زير پايشان نهاده، و معيشتهايى كه آنان را زنده مى‏دارد، و اجلهايى كه ايشان را به دست مرگ مى‏سپارد، \nو ناگواريهايى كه آنان را به پيرى مى‏نشاند، و حوادثى كه به دنبال هم بر آنان هجوم مى‏آورد. \nخداوند سبحان بندگانش را بدون پيامبر، يا كتاب آسمانى، يا حجتى لازم، يا نشان دادن راه روشن رها نساخت. \nپيامبرانى كه كمى عددشان، و كثرت تكذيب كنندگانشان آنان را از تبليغ باز نداشت، \nاز پيامبر گذشته‏اى كه او را از نام پيامبر آينده خبر دادند، و پيامبر آينده‏اى كه پيامبر گذشته او را معرفى كرد. \nبر اين منوال قرنها گذشت، و روزگار سپرى شد، \nپدران در گذشتند و فرزندان جاى آنها را گرفتند \nمبعث پيامبر اسلام (ص) \nتا خداوند محمّد رسول اللّه صلى اللّه عليه و آله را براى به انجام رساندن وعده‏اش، و به پايان بردن مقام نبوت مبعوث كرد، در حالى كه قبولى رسالت او را از تمام انبيا گرفته بود، نشانه‏هايش روشن، \nو ميلادش با عزت و كرامت بود. در آن روزگار اهل زمين مللى پراكنده، داراى خواسته‏هايى‏\nمتفاوت، و روشهايى مختلف بودند، \nگروهى خدا را تشبيه به مخلوق كرده، عده‏اى در نام او از حق منحرف بوده، \nو برخى غير او را عبادت مى‏نمودند. \nچنين مردمى را به وسيله پيامبر از گمراهى به هدايت رساند، و به سبب شخصيّت او از چاه جهالت به در آورد. \nآن گاه لقايش را براى محمّد صلّى اللّه عليه و آله اختيار كرد و جوار خود را براى او پسنديد، \nبا فراخواندنش از اين دنيا به او اكرام نمود، و براى او فردوس اعلا را به جاى قرين بودن به ابتلائات و سختيها بر گزيد، و او را كريمانه به سوى خود برد (درود خدا بر او و خاندانش باد) \nو آن حضرت (به وقت انتقال به آخرت) هر آنچه را انبياء گذشته در امت خود به وديعت نهادند در ميان شما به وديعت نهاد، \nكه پيامبران امتها را بدون راه روشن، و نشانه پا برجا، سر گردان و رها نگذاشتند \nقرآن و احكام شرعى \nاين وديعت كتاب پروردگارتان در ميان شماست، \nكه حلال و حرامش، واجب و مستحبش، ناسخ و منسوخش، امر آزاد و غير آزادش، خاص و عامش، پندها و امثالش، مطلق و مقيّدش، و محكم و متشابهش را بيان كرد، مبهمش را تفسير\nنمود، و مشكلاتش را توضيح داد. \nبرابر با پيمانى كه از بندگان گرفته تحصيل آگاهى به قسمتى از قرآن واجب، و دانستن رموز برخى ديگر از آيات لازم نيست، \nوجوب احكامى در قرآن معين، و نسخ آن در حديث روشن است، \nو قسمتى از مسائل اجرايش بنا بر سنت واجب، و تركش بنا بر قرآن آزاد است. \nوجوب برخى از احكام تا زمانى معين ثابت، و پس از انقضاء مدت زائل شدنى است. \nبين گناهان كبيره كه بر آن وعده عذاب داده، و معاصى صغيره كه اميد مغفرت در آن است تفاوت گذاشته، \nو ميان آنچه اجراى اندكش مقبول، و ترك بسيارش آزاد است فرق نهاده \nقسمتى از اين خطبه در باره حج \nزيارت خانه خود را كه قبله مردم قرار داده بر شما واجب نموده، \nكه مشتاقان چون چهارپايان به آب رسيده به آن هجوم مى‏كنند، و همانند كبوتران به آن پناه مى‏برند. \nحج را نشانه خاكسارى در برابر عظمت، و اعتراف به عزت خداونديش قرار دارد. \nشنوندگانى از عبادش را برگزيد كه‏\nدعوتش را لبيك گفتند، \nو سخن او را تصديق نمودند، در آنجا كه پيامبران او به عبادت برخاستند ايستادند، و بين خود و فرشتگانى كه گرداگرد عرش مى‏گردند شباهت ايجاد كردند، \nدر تجارت‏خانه عبادت او سودها تحصيل مى‏كنند، و به وعده‏گاه مغفرت او شتابان روى مى‏آورند. \nخداى سبحان كعبه را نشانه اسلام و حرم امن پناهندگان قرار داد. \nزيارتش را فرض، و حقّش را لازم، و رفتن به سويش را بر شما واجب نمود، \nو اعلام كرد: «بر آنان كه توانايى رفتن دارند زيارت بيت واجب است، و آن كه با روى گرداندن كفر ورزد بداند كه خدا از او و همه جهانيان بى نياز است»\n\n5 )\n                                                    قصار 136 :\n\nوَ قَالَ ( عليه السلام ) : الصَّلَاةُ قُرْبَانُ كُلِّ تَقِيٍّ وَ الْحَجُّ جِهَادُ كُلِّ ضَعِيفٍ وَ لِكُلِّ شَيْ‏ءٍ زَكَاةٌ وَ زَكَاةُ الْبَدَنِ الصِّيَامُ وَ جِهَادُ الْمَرْأَةِ حُسْنُ التَّبَعُّلِ .\n\nترجمه:\n\nو آن حضرت فرمود: نماز وسيله قرب به خدا، \nو حج جهاد هر ناتوان است. \nبراى هر چيزى زكاتى است، و زكات بدن روزه است، \nو جهاد زن شوهردارى نيكوست\n\n6 )\n                                                    خطبه 110 :از خطبه‏هاى آن حضرت است\n\nإِنَّ أَفْضَلَ مَا تَوَسَّلَ بِهِ الْمُتَوَسِّلُونَ إِلَى اللَّهِ سُبْحَانَهُ وَ تَعَالَى الْإِيمَانُ بِهِ وَ بِرَسُولِهِ وَ الْجِهَادُ فِي سَبِيلِهِ فَإِنَّهُ ذِرْوَةُ الْإِسْلَامِ وَ كَلِمَةُ الْإِخْلَاصِ فَإِنَّهَا الْفِطْرَةُ وَ إِقَامُ الصَّلَاةِ فَإِنَّهَا الْمِلَّةُ وَ إِيتَاءُ الزَّكَاةِ فَإِنَّهَا فَرِيضَةٌ وَاجِبَةٌ وَ صَوْمُ شَهْرِ رَمَضَانَ فَإِنَّهُ جُنَّةٌ مِنَ الْعِقَابِ وَ حَجُّ الْبَيْتِ وَ اعْتِمَارُهُ فَإِنَّهُمَا يَنْفِيَانِ الْفَقْرَ وَ يَرْحَضَانِ الذَّنْبَ وَ صِلَةُ الرَّحِمِ فَإِنَّهَا مَثْرَاةٌ فِي الْمَالِ وَ مَنْسَأَةٌ فِي الْأَجَلِ وَ صَدَقَةُ السِّرِّ فَإِنَّهَا تُكَفِّرُ الْخَطِيئَةَ وَ صَدَقَةُ الْعَلَانِيَةِ فَإِنَّهَا تَدْفَعُ مِيتَةَ السُّوءِ وَ صَنَائِعُ الْمَعْرُوفِ فَإِنَّهَا تَقِي مَصَارِعَ الْهَوَانِ أَفِيضُوا فِي ذِكْرِ اللَّهِ فَإِنَّهُ أَحْسَنُ الذِّكْرِ وَ ارْغَبُوا فِيمَا وَعَدَ الْمُتَّقِينَ فَإِنَّ وَعْدَهُ أَصْدَقُ الْوَعْدِ وَ اقْتَدُوا بِهَدْيِ نَبِيِّكُمْ فَإِنَّهُ أَفْضَلُ الْهَدْيِ وَ اسْتَنُّوا بِسُنَّتِهِ فَإِنَّهَا أَهْدَى السُّنَنِ .\nوَ تَعَلَّمُوا الْقُرْآنَ فَإِنَّهُ أَحْسَنُ الْحَدِيثِ وَ تَفَقَّهُوا فِيهِ فَإِنَّهُ رَبِيعُ الْقُلُوبِ وَ اسْتَشْفُوا بِنُورِهِ فَإِنَّهُ شِفَاءُ الصُّدُورِ وَ أَحْسِنُوا تِلَاوَتَهُ فَإِنَّهُ أَنْفَعُ الْقَصَصِ وَ إِنَّ الْعَالِمَ الْعَامِلَ بِغَيْرِ عِلْمِهِ كَالْجَاهِلِ الْحَائِرِ الَّذِي لَا يَسْتَفِيقُ مِنْ جَهْلِهِ بَلِ الْحُجَّةُ عَلَيْهِ أَعْظَمُ وَ الْحَسْرَةُ لَهُ أَلْزَمُ وَ هُوَ عِنْدَ اللَّهِ أَلْوَمُ.\n\nترجمه:\n\nبرتر چيزى كه متوسلان به خداوند پاك و بزرگ به آن توسل جستند عبارت است از:\nايمان به خدا و رسول او، و جهاد در راه حق كه قلّه اسلام، و كلمه اخلاص كه فطرت توحيدى، و به پا داشتن نماز كه حقيقت آيين، و اداى زكات كه فريضه‏اى مشخص و لازم، و روزه ماه رمضان كه سپر از عذاب، و حج و عمره خانه خدا كه نابود كننده فقر و شوينده گناه، و صله رحم كه عامل ازدياد ثروت و طول عمر، و صدقه پنهانى كه كفّاره گناهان، و صدقه آشكار كه دفع كننده مردن بد است، و انجام كارهاى خوب و نيكى به ديگران كه آدمى را از افتادن در خوارى حفظ مى‏كند. به ياد خدا شتاب ورزيد كه بهترين ذكر است، و به آنچه به اهل تقوا وعده داده رغبت نماييد كه وعده‏اش صادقترين وعده‏هاست، و به روش پيامبر اقتدا كنيد كه برترين روش، و به سنّت او رفتار نماييد كه رهنماترين سنّت است، و قرآن بياموزيد كه بهترين گفتارست، و در آن انديشه كنيد كه بهار دلهاست، و از نورش شفا خواهيد كه شفاى سينه‏هاست، و آن را به نيكوترين صورت بخوانيد كه سودمندترين داستان سرايى است. زيرا عالمى كه به غير علمش عمل كند همچون نادانى است سرگردان كه از جهلش به هوش نيايد، بلكه حجت حق بر او عظيم‏تر، و اندوهش دائم‏تر، و نزد خدا بيش از همه سزاوار ملامت است\n\n7 )\n                                                    قصار 252 :\n\nوَ قَالَ ( عليه السلام ) : فَرَضَ اللَّهُ الْإِيمَانَ تَطْهِيراً مِنَ الشِّرْكِ وَ الصَّلَاةَ تَنْزِيهاً عَنِ الْكِبْرِ وَ الزَّكَاةَ تَسْبِيباً لِلرِّزْقِ وَ الصِّيَامَ ابْتِلَاءً لِإِخْلَاصِ الْخَلْقِ وَ الْحَجَّ تَقْرِبَةً لِلدِّينِ وَ الْجِهَادَ عِزّاً لِلْإِسْلَامِ وَ الْأَمْرَ بِالْمَعْرُوفِ مَصْلَحَةً لِلْعَوَامِّ وَ النَّهْيَ عَنِ الْمُنْكَرِ رَدْعاً لِلسُّفَهَاءِ وَ صِلَةَ الرَّحِمِ مَنْمَاةً لِلْعَدَدِ وَ الْقِصَاصَ حَقْناً لِلدِّمَاءِ وَ إِقَامَةَ الْحُدُودِ إِعْظَاماً لِلْمَحَارِمِ وَ تَرْكَ شُرْبِ الْخَمْرِ تَحْصِيناً لِلْعَقْلِ وَ مُجَانَبَةَ السَّرِقَةِ إِيجَاباً لِلْعِفَّةِ وَ تَرْكَ الزِّنَى تَحْصِيناً لِلنَّسَبِ وَ تَرْكَ اللِّوَاطِ تَكْثِيراً لِلنَّسْلِ وَ الشَّهَادَاتِ اسْتِظْهَاراً عَلَى الْمُجَاحَدَاتِ وَ تَرْكَ الْكَذِبِ تَشْرِيفاً لِلصِّدْقِ وَ السَّلَامَ أَمَاناً مِنَ الْمَخَاوِفِ وَ الْأَمَانَةَ نِظَاماً لِلْأُمَّةِ وَ الطَّاعَةَ تَعْظِيماً لِلْإِمَامَةِ .\n\nترجمه:\n\n و آن حضرت فرمود: خداوند ايمان را جهت پاك شدن از شرك واجب نمود، \nو نماز را براى منزّه شدن از كبر، \nو زكات را موجب روزى، \nو روزه را آزمايشى براى اخلاص مردم، \nو حج را سبب تقويت دين، \nو جهاد را براى ارجمندى اسلام، \nو امر به معروف را به خاطر اصلاح عموم، \nو نهى از منكر را براى باز داشتن نادانان، \nو صله رحم را براى فراوانى نفرات، \nو قصاص را براى حفظ خونها، \nو اقامه حدود را براى بزرگداشت حرامها، \nو ترك خوردن مسكر را براى حفظ عقل، \nو دورى از دزدى را براى پا بر جايى پاكدامنى، \nو ترك زنا را براى حفظ نسب، \nو ترك لواط را براى ازدياد نسل، \nو شهادات را براى پشتوانه حق بر عليه انكارها، \nو ترك دروغ را به خاطر شرافت راستى، \nو سلام را امانى از خطرات، \nو امامت را براى نظام امت، \nو فرمانبردارى را براى‏ بزرگداشت مقام امامت‏"
  },
  "10:33": {
    "verseRef": "10:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=33",
    "content": "سوره مبارکه يونس آیه 33\nكَذٰلِكَ حَقَّت كَلِمَتُ رَبِّكَ عَلَى الَّذينَ فَسَقوا أَنَّهُم لا يُؤمِنونَ﴿33﴾\n\nاینچنین فرمان پروردگارت بر فاسقان مسلّم شده که آنها (پس از این همه لجاجت و گناه)، ایمان نخواهند آورد!\n\n\n"
  },
  "10:34": {
    "verseRef": "10:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=34",
    "content": "سوره مبارکه يونس آیه 34\nقُل هَل مِن شُرَكائِكُم مَن يَبدَأُ الخَلقَ ثُمَّ يُعيدُهُ ۚ قُلِ اللَّهُ يَبدَأُ الخَلقَ ثُمَّ يُعيدُهُ ۖ فَأَنّىٰ تُؤفَكونَ﴿34﴾\n\nبگو: «آیا هیچ یک از معبودهای شما، آفرینش را ایجاد می‌کند و سپس بازمی‌گرداند؟!» بگو: «تنها خدا آفرینش را ایجاد کرده، سپس بازمی‌گرداند؛ با این حال، چرا از حق روی‌گردان می‌شوید؟!»\n\n\n"
  },
  "10:35": {
    "verseRef": "10:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=35",
    "content": "سوره مبارکه يونس آیه 35\nقُل هَل مِن شُرَكائِكُم مَن يَهدي إِلَى الحَقِّ ۚ قُلِ اللَّهُ يَهدي لِلحَقِّ ۗ أَفَمَن يَهدي إِلَى الحَقِّ أَحَقُّ أَن يُتَّبَعَ أَمَّن لا يَهِدّي إِلّا أَن يُهدىٰ ۖ فَما لَكُم كَيفَ تَحكُمونَ﴿35﴾\n\nبگو: «آیا هیچ یک از معبودهای شما، به سوی حق هدایت می‌کند؟! بگو: «تنها خدا به حق هدایت می‌کند! آیا کسی که هدایت به سوی حق می‌کند برای پیروی شایسته‌تر است، یا آن کس که خود هدایت نمی‌شود مگر هدایتش کنند؟ شما را چه می‌شود، چگونه داوری می‌کنید؟!»\n\n\n"
  },
  "10:36": {
    "verseRef": "10:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=36",
    "content": "سوره مبارکه يونس آیه 36\nوَما يَتَّبِعُ أَكثَرُهُم إِلّا ظَنًّا ۚ إِنَّ الظَّنَّ لا يُغني مِنَ الحَقِّ شَيئًا ۚ إِنَّ اللَّهَ عَليمٌ بِما يَفعَلونَ﴿36﴾\n\nو بیشتر آنها، جز از گمان (و پندارهای بی‌اساس)، پیروی نمی‌کنند؛ (در حالی که) گمان، هرگز انسان را از حقّ بی‌نیاز نمی‌سازد (و به حق نمی‌رساند)! به یقین، خداوند از آنچه انجام می‌دهند، آگاه است!\n\n\n"
  },
  "10:37": {
    "verseRef": "10:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=37",
    "content": "سوره مبارکه يونس آیه 37\nوَما كانَ هٰذَا القُرآنُ أَن يُفتَرىٰ مِن دونِ اللَّهِ وَلٰكِن تَصديقَ الَّذي بَينَ يَدَيهِ وَتَفصيلَ الكِتابِ لا رَيبَ فيهِ مِن رَبِّ العالَمينَ﴿37﴾\n\nشایسته نبود (و امکان نداشت) که این قرآن، بدون وحی الهی به خدا نسبت داده شود؛ ولی تصدیقی است برای آنچه پیش از آن است (از کتب آسمانی)، و شرح و تفصیلی بر آنها است؛ شکّی در آن نیست، و از طرف پروردگار جهانیان است.\n\n\n"
  },
  "10:38": {
    "verseRef": "10:38",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=38",
    "content": "سوره مبارکه يونس آیه 38\nأَم يَقولونَ افتَراهُ ۖ قُل فَأتوا بِسورَةٍ مِثلِهِ وَادعوا مَنِ استَطَعتُم مِن دونِ اللَّهِ إِن كُنتُم صادِقينَ﴿38﴾\n\nآیا آنها می‌گویند: «او قرآن را بدروغ به خدا نسبت داده است»؟! بگو: «اگر راست می گویید، یک سوره همانند آن بیاورید؛ و غیر از خدا، هر کس را می‌توانید (به یاری) طلبید!»\n\n\n\n\nآوردن سوره‌ای مانند سوره‌های قرآن، درصورت شک در الهی بودن قرآن/تفسیر آیه 23 سوره بقره\n\nآیه(1) به طور خیلی روشنی دارد راه را در مقابل پای طرف می‌گذارد، اگر شما شک دارید که این آیات قرآن و این چیزی که ما داریم به شما عرض می‌کنیم از سوی خداست، پس یک سوره مثل سوره‌های قرآن، خودتان ایجاد کنید و بیاورید.البته بعضی که اهل بیان و سخنوری نیستند اگر بگویند این چه حرفی است؟ ما که اهل بیان نیستیم و نمی‌توانیم بیاوریم، لکن ممکن است یک آدم فصیح و چیره‌دستی در سخنوری باشد که بتواند بیاورد. این آیه هم نمی‌گوید حتماً شخص خودت بیاور، ولذا برو چیره دستان سخنور را پیدا کن و از آنها بخواه تا یک سوره مثل این سوره درست کنند بیاورند. کیفیت نظم و نسق بیان قرآنی یک کیفیت ابتکاری است، نه شعر است و نه نثر است گاهی یک وزن گونه‌ای در آن وجود دارد، اما وزنش مثل وزن شعر نیست که با آن اوزان خاص و با آن شکل و ترتیب خاص باشد. یک چیزی شبیه قافیه در آخرش هست اما نه مثل قافیه شعر، بلکه با همان نظم و نسق «ان کنتم تعلمون»(2) یا مثلاً فرض کنید «ان کنتم تعملون»(3) ـ و از این قبیل: قرآن می‌گوید: شما که مخاطب این سخن هستید همین کلمات را که بصورت ابتکاری قرآن مشاهده می‌کنید، از چیره دستان سخنورانتان بخواهید یک سوره‌ی کوچک(4)، یا در جای دیگر می‌گوید: ده سوره(5)، و یک جایی هم گفته می‌شود بخشی از یک سوره(6) را اگر توانستند درست کنند بیاورند. البته در آیه‌ی بعد می‌گوید: «و لن تفعلوا»(7): یعنی هرگز نخواهید توانست. این سخن قرآن واقعاً یک واقعیت تاریخی و یک معجزه عجیبی است که اگر توانستید ما ادعای خودمان را پس می‌گیریم و شما ایمان نیاورید. اما اگر نتوانستند و به هرکس که مراجعه کردید دیدید جواب نمی‌دهد و نمی‌توانند چنین چیزی را بیاورند پس قبول کنید که این سخن با این نظم و نسق ویژه و با این لفظ و معنا سخن خداست و برسید به اینکه کاری است مافوق توانایی‌های بشر، حالا اگر رفتید و یک سوره‌ای هم درست کردید و آوردید، چون یکی باید قضاوت کند، گواه را هم خودتان بیاورید تا قضاوت کند که آیا سوره مثل سوره‌ی قرآن هست یا نیست. اما اینکه گفتم: در آن روز توانایی‌ها بیشتر بود. به خاطر این است که دوران ظهور اسلام، دوران اوج سخنوری عرب است، یعنی بعد از دوره جاهلیت دوره‌های دیگری هم در سخن عربی اعم از شعر و نثر داریم و عمدتاً در شعر. دوران مخضرمین است، بعدر دروان عوائل است، بعد دوران محدثین است. به هرحال شعرای زیادی از برجستگان عالم ادب هستند که همه‌ی اینها به عظمت سخنوران زمان پیغمبر اعتراف دارند یعنی امرء القیس و عنطره و کسانی بودند که قصائد آن روز دنیای عرب بوسیله‌ی آنها سروده می‌شد، از لحاظ استحکام و قوت شاعری و چیره‌دستی سطح بالا در سخنوران عرب در طول قرون متمادی بودند، یعنی امروز هم که شما یک ادیب عرب را پیدا کنید از معلّقات سبع، همان هفت قصیده‌ای که هر سال بر دیوار کعبه آویختند برای شما سخن می‌گوید. عرب آن زمان شعرشناس و شعرفهم بود، حتی روستائیان و بادیه نشین‌ها هم شعرشناس بودند و این در عرب رایج بود. البته الان من نمی‌دانم در بین اعراب چنین چیز‌هایی وجود دارد و چقدر با شعر آشنا هستند؟ ولی در گذشته‌های دور شعر و شاعری همگانی بوده و من در احوالات شعرای دوره‌های مختلف عرب این را خواندم که مثلاً یک شاعری مثل: فرزدق یا جریر که هر دو هم عصر بودند. اینها در شعر خودشان وقتی شعر می‌گفتند می‌آمدند و در یک نقطه‌ای که محل اجتماع مردم بود و به آن می‌گفتند نادی که همان معنای باشگاه امروز را داشت شعرشان را می‌خواندند مردم جمع می‌شدند با دقت گوش می‌کردند و لذت می‌بردند، یعنی چیزی که امروز در زبان فارسی و در زمانهای گذشته هم من در محیط‌‌های فارسی زبان چنین چیزی را نشنیدم و سراغ ندارم.  شعر در جمع فارسی زبانها کالای برگزیده است، یعنی دربارها و آدمهای برجسته و ادبا و هوشمندان جامعه از شعر استفاده می‌کردند و لذت می‌بردند، اما در بین عرب اینطور نبود و عامه‌ی مردم از شعر لذت می‌بردند، یک نفر می‌آمد شعرش را می‌خواند مردم کوچه و خیابان از هر طبقه‌ای همه جمع می‌شدند، مخصوصاً اهل قبایل که شعر را گوش می‌دادند، بهتر می‌فهمیدند و لذت بیشتری هم می‌بردند و ترجیح می‌دادند. یکی می‌گفت شعر این خوب است، دیگری می‌گفت شعر او خوب است یعنی اهل شعر و ادب بودند، شعر را می‌شناختند.قبل از ظهور دعوت اسلام، هر سال یکبار در همین موسم حج و به اصطلاح حج جاهلی آن روز می‌آمدند جمع می‌شدند اشعار را می‌خواندند و با نظر صاحبنظران هفت قصیده را مثلاً انتخاب می‌کردند و به دیوار کعبه می‌آویختند که به آنها می گفتند معلقات سبع، یعنی آویخته‌های هفتگانه که یک سال این قصیده‌ها به دیوار کعبه آویزان می‌ماند. آن زمان این معلقات اوج بیان عرب بود و امروز هم همه‌ی ادبا قبول دارند. قرآن در یک چنین محیطی دارد این حرف را می‌زند که شعرای درجه‌ی یک بودند، مثل اینکه فرض کنید امثال سعدی و حافظ و فردوسی و صائب همه جمع باشند، آنوقت یک نفر بیاید یک سخنی را بگوید و بعد ادعا کند که اگر می‌توانید مثل این سخن بگوئید: مردم مراجعه می‌کنند به این آقای مثلاً سعدی یا حافظ،‌اگر اینها اقرار کردند که ما نمی‌توانیم، معلوم است که سطح عالی سخنوری بشر عاجز از بیان این معناست، پس قبول کنید که از طرف خداست و می‌بینید که این یک راه روشنی است.  حالا من عرض می‌کنم: 1400 سال است این سخن بقوت خودش باقی است و تاکنون هیچکس نیامده است سخنی را بگوید که پاسخ این آیه قرآن باشد: بله کسانی از قبیل ابن ابی العوجاء و دیگران پیدا شدند و چیزهایی از خودشان ساختند، فرضاً یک سوره، دو سوره، یک آیه، دو آیه کمتر یا بیشتر درست کردند و گفتند این در مقابل قرآن! اما فقط خودشان گفتند و آن گواهان و داوران هرگز پیدا نشدند که بگویند بله این سخن هم‌وزن سخن قرآنی است. ولذا وقتی یک نفر اهل فن بگوید چنین چیزی در طول این چهارده قرن پیدا نشده خیلی مهم است! و این آیه چنین چیزی را می‌گوید. پس بنابراین: مضمون دو آیه قبل اینست که ما که از شما خواستیم عبودیت خدا را بکنید عبودیت خدا یک رابطه‌ی مستقیمی با سخنان وحی که این پیغمبر ما بر شما عرضه می‌کند دارد و باید بر طبق این سخنان عمل کنید تا بتوانید عبودیت واقعی خدا را انجام دهید. حالا اگر شما در پاسخ به این دعوت ما بگوئید ما این حرفهایی را که این آقا آورده مطمئن نیستیم از طرف خدا باشد، اگر خودتان اهل کار هستید خودتان و اگر خودتان نیستید بروید به سراغ کسانی که اهل این کارند یک سوره و لو سوره‌ی کوچکی مثل این سوره‌ها را که ما آوردیم بیاورید و اگر نتوانستید بیاورید باید قبول کنید. یعنی اگر انسان حقیقتاً دچار شک و تردید است و غرض و مرض ندارد. وقتی دید نمی‌تواند، می‌فهمد که این حرف، حرف درستی است و این سخن، سخن خداست. اما اگر کسی برسر آن نباشد که بفهمد و دنبال لجاجت باشد حق را قبول نخواهد کرد.هر درونی کو خیال اندیش شد                 چون دلیل آری خیالش بیش شدبه هرحال وسوسه‌ها و تردید‌هایی که ناشی از خودخواهی و جاه‌طلبی و حب‌دنیا و دلبستگی‌های شخصی و قومی و از این قبیل است، اینها البته جلوی چشم انسان را می‌گیرد و انسان نمی‌تواند حقیقت را آنچنان که هست درک بکند، چنین کسی معذور هم نیست، یعنی باید از خودخواهی‌ها بیاید بیرون و هجرت بکند تا بتواند بفهمد.1371/02/02\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 23\n\nوَإِن كُنتُم في رَيبٍ مِمّا نَزَّلنا عَلىٰ عَبدِنا فَأتوا بِسورَةٍ مِن مِثلِهِ وَادعوا شُهَداءَكُم مِن دونِ اللَّهِ إِن كُنتُم صادِقينَ\n\nترجمه:\n\nو اگر در باره آنچه بر بنده خود [= پیامبر] نازل کرده‌ایم شک و تردید دارید، (دست کم) یک سوره همانند آن بیاورید؛ و گواهان خود را - غیر خدا - برای این کار، فرا خوانید اگر راست می‌گویید!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 184\n\nأَيّامًا مَعدوداتٍ ۚ فَمَن كانَ مِنكُم مَريضًا أَو عَلىٰ سَفَرٍ فَعِدَّةٌ مِن أَيّامٍ أُخَرَ ۚ وَعَلَى الَّذينَ يُطيقونَهُ فِديَةٌ طَعامُ مِسكينٍ ۖ فَمَن تَطَوَّعَ خَيرًا فَهُوَ خَيرٌ لَهُ ۚ وَأَن تَصوموا خَيرٌ لَكُم ۖ إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nچند روز معدودی را (باید روزه بدارید!) و هر کس از شما بیمار یا مسافر باشد تعدادی از روزهای دیگر را (روزه بدارد) و بر کسانی که روزه برای آنها طاقت‌فرساست؛ (همچون بیماران مزمن، و پیرمردان و پیرزنان،) لازم است کفّاره بدهند: مسکینی را اطعام کنند؛ و کسی که کارِ خیری انجام دهد، برای او بهتر است؛ و روزه داشتن برای شما بهتر است اگر بدانید!\n\n3 )\n                                                    سوره مبارکه المائدة آیه 105\n\nيا أَيُّهَا الَّذينَ آمَنوا عَلَيكُم أَنفُسَكُم ۖ لا يَضُرُّكُم مَن ضَلَّ إِذَا اهتَدَيتُم ۚ إِلَى اللَّهِ مَرجِعُكُم جَميعًا فَيُنَبِّئُكُم بِما كُنتُم تَعمَلونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! مراقب خود باشید! اگر شما هدایت یافته‌اید، گمراهی کسانی که گمراه شده‌اند، به شما زیانی نمی‌رساند. بازگشت همه شما به سوی خداست؛ و شما را از آنچه عمل می‌کردید، آگاه می‌سازد.\n\n4 )\n                                                    سوره مبارکه البقرة آیه 23\n\nوَإِن كُنتُم في رَيبٍ مِمّا نَزَّلنا عَلىٰ عَبدِنا فَأتوا بِسورَةٍ مِن مِثلِهِ وَادعوا شُهَداءَكُم مِن دونِ اللَّهِ إِن كُنتُم صادِقينَ\n\nترجمه:\n\nو اگر در باره آنچه بر بنده خود [= پیامبر] نازل کرده‌ایم شک و تردید دارید، (دست کم) یک سوره همانند آن بیاورید؛ و گواهان خود را - غیر خدا - برای این کار، فرا خوانید اگر راست می‌گویید!\n\n4 )\n                                                    سوره مبارکه يونس آیه 38\n\nأَم يَقولونَ افتَراهُ ۖ قُل فَأتوا بِسورَةٍ مِثلِهِ وَادعوا مَنِ استَطَعتُم مِن دونِ اللَّهِ إِن كُنتُم صادِقينَ\n\nترجمه:\n\nآیا آنها می‌گویند: «او قرآن را بدروغ به خدا نسبت داده است»؟! بگو: «اگر راست می گویید، یک سوره همانند آن بیاورید؛ و غیر از خدا، هر کس را می‌توانید (به یاری) طلبید!»\n\n5 )\n                                                    سوره مبارکه هود آیه 13\n\nأَم يَقولونَ افتَراهُ ۖ قُل فَأتوا بِعَشرِ سُوَرٍ مِثلِهِ مُفتَرَياتٍ وَادعوا مَنِ استَطَعتُم مِن دونِ اللَّهِ إِن كُنتُم صادِقينَ\n\nترجمه:\n\nآنها می‌گویند: «او به دروغ این (قرآن) را (به خدا) نسبت داده (و ساختگی است)!» بگو: «اگر راست می‌گویید، شما هم ده سوره ساختگی همانند این قرآن بیاورید؛ و تمام کسانی را که می‌توانید -غیر از خدا- (برای این کار) دعوت کنید!»\n\n6 )\n                                                    سوره مبارکه الطور آیه 34\n\nفَليَأتوا بِحَديثٍ مِثلِهِ إِن كانوا صادِقينَ\n\nترجمه:\n\nاگر راست می‌گویند سخنی همانند آن بیاورند!\n\n7 )\n                                                    سوره مبارکه البقرة آیه 24\n\nفَإِن لَم تَفعَلوا وَلَن تَفعَلوا فَاتَّقُوا النّارَ الَّتي وَقودُهَا النّاسُ وَالحِجارَةُ ۖ أُعِدَّت لِلكافِرينَ\n\nترجمه:\n\nپس اگر چنین نکنید - که هرگز نخواهید کرد - از آتشی بترسید که هیزم آن، بدنهای مردم (گنهکار) و سنگها [= بتها] است، و برای کافران، آماده شده است!"
  },
  "10:39": {
    "verseRef": "10:39",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=39",
    "content": "سوره مبارکه يونس آیه 39\nبَل كَذَّبوا بِما لَم يُحيطوا بِعِلمِهِ وَلَمّا يَأتِهِم تَأويلُهُ ۚ كَذٰلِكَ كَذَّبَ الَّذينَ مِن قَبلِهِم ۖ فَانظُر كَيفَ كانَ عاقِبَةُ الظّالِمينَ﴿39﴾\n\n(ولی آنها از روی علم و دانش قرآن را انکار نکردند؛) بلکه چیزی را تکذیب کردند که آگاهی از آن نداشتند، و هنوز واقعیتش بر آنان روشن نشده است! پیشینیان آنها نیز همین گونه تکذیب کردند؛ پس بنگر عاقبت کار ظالمان چگونه بود!\n\n\n"
  },
  "10:40": {
    "verseRef": "10:40",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=40",
    "content": "سوره مبارکه يونس آیه 40\nوَمِنهُم مَن يُؤمِنُ بِهِ وَمِنهُم مَن لا يُؤمِنُ بِهِ ۚ وَرَبُّكَ أَعلَمُ بِالمُفسِدينَ﴿40﴾\n\nبعضی از آنها، به آن ایمان می‌آورند؛ و بعضی ایمان نمی‌آورند؛ و پروردگارت به مفسدان آگاهتر است (و آنها را بهتر می‌شناسد)!\n\n\n"
  },
  "10:41": {
    "verseRef": "10:41",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=41",
    "content": "سوره مبارکه يونس آیه 41\nوَإِن كَذَّبوكَ فَقُل لي عَمَلي وَلَكُم عَمَلُكُم ۖ أَنتُم بَريئونَ مِمّا أَعمَلُ وَأَنا بَريءٌ مِمّا تَعمَلونَ﴿41﴾\n\nو اگر تو را تکذیب کردند، بگو: «عمل من برای من، و عمل شما برای شماست! شما از آنچه من انجام می‌دهم بیزارید و من (نیز) از آنچه شماانجام می‌دهید بیزارم!»\n\n\n"
  },
  "10:42": {
    "verseRef": "10:42",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=42",
    "content": "سوره مبارکه يونس آیه 42\nوَمِنهُم مَن يَستَمِعونَ إِلَيكَ ۚ أَفَأَنتَ تُسمِعُ الصُّمَّ وَلَو كانوا لا يَعقِلونَ﴿42﴾\n\nگروهی از آنان، بسوی تو گوش فرامی‌دهند (؛ امّا گویی هیچ نمی‌شنوند و کرند)! آیا تو می‌توانی سخن خود را به گوش کران برسانی، هر چند نفهمند؟!\n\n\n"
  },
  "10:43": {
    "verseRef": "10:43",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=43",
    "content": "سوره مبارکه يونس آیه 43\nوَمِنهُم مَن يَنظُرُ إِلَيكَ ۚ أَفَأَنتَ تَهدِي العُميَ وَلَو كانوا لا يُبصِرونَ﴿43﴾\n\nو گروهی از آنان، به سوی تو می‌نگرند (امّا گویی هیچ نمی‌بینند)! آیا تو می‌توانی نابینایان را هدایت کنی، هر چند نبینند؟!\n\n\n"
  },
  "10:44": {
    "verseRef": "10:44",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=44",
    "content": ""
  },
  "10:45": {
    "verseRef": "10:45",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=45",
    "content": "سوره مبارکه يونس آیه 45\nوَيَومَ يَحشُرُهُم كَأَن لَم يَلبَثوا إِلّا ساعَةً مِنَ النَّهارِ يَتَعارَفونَ بَينَهُم ۚ قَد خَسِرَ الَّذينَ كَذَّبوا بِلِقاءِ اللَّهِ وَما كانوا مُهتَدينَ﴿45﴾\n\n(به یاد آور) روزی را که (خداوند) آنها را جمع (و محشور) می‌سازد؛ آنچنان که (احساس می‌کنند) گویی جز ساعتی از روز، (در دنیا) توقّف نکردند؛ به آن مقدار که یکدیگر را (ببینند و) بشناسند! مسلّماً آنها که لقای خداوند (و روز رستاخیز) را تکذیب کردند، زیان بردند و هدایت نیافتند!\n\n\n"
  },
  "10:46": {
    "verseRef": "10:46",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=46",
    "content": "سوره مبارکه يونس آیه 46\nوَإِمّا نُرِيَنَّكَ بَعضَ الَّذي نَعِدُهُم أَو نَتَوَفَّيَنَّكَ فَإِلَينا مَرجِعُهُم ثُمَّ اللَّهُ شَهيدٌ عَلىٰ ما يَفعَلونَ﴿46﴾\n\nاگر ما، پاره‌ای از مجازاتهایی را که به آنها وعده داده‌ایم، (در حال حیات تو (به تو نشان دهیم، و یا) پیش از آنکه گرفتار عذاب شوند،) تو را از دنیا ببریم، در هر حال، بازگشتشان به سوی ماست؛ سپس خداوند بر آنچه آنها انجام می‌دادند گواه است!\n\n\n"
  },
  "10:47": {
    "verseRef": "10:47",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=47",
    "content": "سوره مبارکه يونس آیه 47\nوَلِكُلِّ أُمَّةٍ رَسولٌ ۖ فَإِذا جاءَ رَسولُهُم قُضِيَ بَينَهُم بِالقِسطِ وَهُم لا يُظلَمونَ﴿47﴾\n\nبرای هر امّتی، رسولی است؛ هنگامی که رسولشان به سوی آنان بیاید، بعدالت در میان آنها داوری می‌شود؛ و ستمی به آنها نخواهد شد!\n\n\n\n\nاقامه‌ی قسط و عدل، تکلیف اصلی قوّه‌ی قضاییه\n\nتکلیف اصلی قوّه‌ی قضاییه، عبارت از اقامه‌ی قسط و عدل است. این، در حرکت و دعوت انبیا، شاید اصلیترین امر مربوط به زندگی مردم باشد.(1) حالا آن مسائل معنوی و تعالی روحی و امثال اینها، به جای خود محفوظ است. درعین‌حال، آنچه که مربوط به اداره‌ی زندگی مردم می‌شود، هیچ چیزی به قدر عدل و قسط - نه در قرآن و نه در حدیث - مورد توجه قرار نگرفته است. البته، رفاه زندگی مردم و تأمین امنیت که یکی از لوازم زندگی آنهاست، وجود دارد؛ اما تکیه‌یی که روی عدل شده - که قیام همه‌ی امور بر قیام عدل می‌باشد - روی هیچ چیز دیگر نشده است.1368/06/20\n\n\n\n\n1 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!\n\n1 )\n                                                    سوره مبارکه يونس آیه 47\n\nوَلِكُلِّ أُمَّةٍ رَسولٌ ۖ فَإِذا جاءَ رَسولُهُم قُضِيَ بَينَهُم بِالقِسطِ وَهُم لا يُظلَمونَ\n\nترجمه:\n\nبرای هر امّتی، رسولی است؛ هنگامی که رسولشان به سوی آنان بیاید، بعدالت در میان آنها داوری می‌شود؛ و ستمی به آنها نخواهد شد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "10:48": {
    "verseRef": "10:48",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=48",
    "content": "سوره مبارکه يونس آیه 48\nوَيَقولونَ مَتىٰ هٰذَا الوَعدُ إِن كُنتُم صادِقينَ﴿48﴾\n\nو می‌گویند: «اگر راست می‌گوئی، این وعده (مجازات) کی خواهد بود؟»\n\n\n"
  },
  "10:49": {
    "verseRef": "10:49",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=49",
    "content": "سوره مبارکه يونس آیه 49\nقُل لا أَملِكُ لِنَفسي ضَرًّا وَلا نَفعًا إِلّا ما شاءَ اللَّهُ ۗ لِكُلِّ أُمَّةٍ أَجَلٌ ۚ إِذا جاءَ أَجَلُهُم فَلا يَستَأخِرونَ ساعَةً ۖ وَلا يَستَقدِمونَ﴿49﴾\n\nبگو: «من (حتّی) برای خودم زیان و سودی را مالک نیستم، (تا چه رسد برای شما!) مگر آنچه خدا بخواهد. (این مقدار می‌دانم که) برای هر قوم و ملّتی، سرآمدی است؛ هنگامی که اجل آنها فرا رسد، (و فرمان مجازات یا مرگشان صادر شود،) نه ساعتی تأخیر می‌کنند، و نه پیشی می‌گیرند!\n\n\n"
  },
  "10:50": {
    "verseRef": "10:50",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=50",
    "content": "سوره مبارکه يونس آیه 50\nقُل أَرَأَيتُم إِن أَتاكُم عَذابُهُ بَياتًا أَو نَهارًا ماذا يَستَعجِلُ مِنهُ المُجرِمونَ﴿50﴾\n\nبگو: «اگر مجازات او، شب‌هنگام یا در روز به سراغ شما آید (، آیا می‌توانید آن را از خود دفع کنید؟!)» پس مجرمان برای چه عجله می‌کنند؟!\n\n\n"
  },
  "10:51": {
    "verseRef": "10:51",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=51",
    "content": "سوره مبارکه يونس آیه 51\nأَثُمَّ إِذا ما وَقَعَ آمَنتُم بِهِ ۚ آلآنَ وَقَد كُنتُم بِهِ تَستَعجِلونَ﴿51﴾\n\nیا اینکه آنگاه که واقع شد، به آن ایمان می‌آورید! (به شما گفته می‌شود:) حالا؟! در حالی که قبلاً برای آن عجله می‌کردید! (ولی اکنون چه سود!)\n\n\n"
  },
  "10:52": {
    "verseRef": "10:52",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=52",
    "content": ""
  },
  "10:53": {
    "verseRef": "10:53",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=53",
    "content": "سوره مبارکه يونس آیه 53\nوَيَستَنبِئونَكَ أَحَقٌّ هُوَ ۖ قُل إي وَرَبّي إِنَّهُ لَحَقٌّ ۖ وَما أَنتُم بِمُعجِزينَ﴿53﴾\n\nاز تو می‌پرسند: «آیا آن (وعده مجازات الهی) حقّ است؟» بگو: «آری، به پروردگارم سوگند، قطعاً حقّ است؛ و شما نمی‌توانید از آن جلوگیری کنید!»\n\n\n"
  },
  "10:54": {
    "verseRef": "10:54",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=54",
    "content": "سوره مبارکه يونس آیه 54\nوَلَو أَنَّ لِكُلِّ نَفسٍ ظَلَمَت ما فِي الأَرضِ لَافتَدَت بِهِ ۗ وَأَسَرُّوا النَّدامَةَ لَمّا رَأَوُا العَذابَ ۖ وَقُضِيَ بَينَهُم بِالقِسطِ ۚ وَهُم لا يُظلَمونَ﴿54﴾\n\nو هر کس که ستم کرده، اگر تمامی آنچه روی زمین است در اختیار داشته باشد، (همه را از هول عذاب،) برای نجات خویش می‌دهد! و هنگامی که عذاب را ببینند، (پشیمان می‌شوند؛ امّا) پشیمانی خود را کتمان می‌کنند (، مبادا رسواتر شوند)! و در میان آنها، بعدالت داوری می‌شود؛ و ستمی بر آنها نخواهد شد!\n\n\n"
  },
  "10:55": {
    "verseRef": "10:55",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=55",
    "content": "سوره مبارکه يونس آیه 55\nأَلا إِنَّ لِلَّهِ ما فِي السَّماواتِ وَالأَرضِ ۗ أَلا إِنَّ وَعدَ اللَّهِ حَقٌّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ﴿55﴾\n\nآگاه باشید آنچه در آسمانها و زمین است، از آن خداست! آگاه باشید وعده خدا حقّ است، ولی بیشتر آنها نمی‌دانند!\n\n\n"
  },
  "10:56": {
    "verseRef": "10:56",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=56",
    "content": "سوره مبارکه يونس آیه 56\nهُوَ يُحيي وَيُميتُ وَإِلَيهِ تُرجَعونَ﴿56﴾\n\nاوست که زنده می‌کند و می‌میراند، و به سوی او بازگردانده می‌شوید!\n\n\n"
  },
  "10:57": {
    "verseRef": "10:57",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=57",
    "content": "سوره مبارکه يونس آیه 57\nيا أَيُّهَا النّاسُ قَد جاءَتكُم مَوعِظَةٌ مِن رَبِّكُم وَشِفاءٌ لِما فِي الصُّدورِ وَهُدًى وَرَحمَةٌ لِلمُؤمِنينَ﴿57﴾\n\nای مردم! اندرزی از سوی پروردگارتان برای شما آمده است؛ و درمانی برای آنچه در سینه‌هاست؛ (درمانی برای دلهای شما؛) و هدایت و رحمتی است برای مؤمنان!\n\n\n\n\nلزوم انس با قرآن برای موعظه گرفتن از آن\n\nاز خدای متعال بایستی کمک خواست، باید استغاثه کرد، باید به قرآن و دعا و تضرع پناه برد. من از جمله‌ی سفارشهایی که گاهی قبلاً هم به دوستانِ نماینده‌ی مجلس عرض کردم، به مسئولین دولت هم همینجور، این است که تلاوت قرآن را نگذارید از زندگی‌تان حذف شود. حتماً قرآن بخوانید؛ هر روز، ولو کم، ولو روزی یک صفحه؛ با تأمل و با دقت. اصرار ما بر این است که دوستان رابطه‌شان را با قرآن از دست ندهند. به آن ده دقیقه‌ای هم که در اول مجلس قرآن خوانده می‌شود، اکتفا نکنید. اگر چه حالا یک سنت خوبی هم در مجلس هفتم گذاشته شد که ترجمه‌ی قرآن هم خوانده می‌شود که کار مفید و شایسته‌ای است، لیکن به او اکتفا نکنید. قرآن درس است، قرآن موعظه است؛ ما همه به موعظه احتیاج داریم. موعظه معنایش این نیست که چیزی را که انسان نمی‌داند، همیشه به آدم بگویند؛ گاهی چیزهایی است که ما می‌‌دانیم، اما در شنیدن اثری است که در دانستن نیست؛ باید بشنویم و قرآن به ما می‌‌شنواند. «موعظة من ربّکم»(1). تعبیر وعظ و موعظه در قرآن مکرر به کار رفته است. قرآن موعظه است.1387/03/21\n\n\n\n\n1 )\n                                                    سوره مبارکه يونس آیه 57\n\nيا أَيُّهَا النّاسُ قَد جاءَتكُم مَوعِظَةٌ مِن رَبِّكُم وَشِفاءٌ لِما فِي الصُّدورِ وَهُدًى وَرَحمَةٌ لِلمُؤمِنينَ\n\nترجمه:\n\nای مردم! اندرزی از سوی پروردگارتان برای شما آمده است؛ و درمانی برای آنچه در سینه‌هاست؛ (درمانی برای دلهای شما؛) و هدایت و رحمتی است برای مؤمنان!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "10:58": {
    "verseRef": "10:58",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=58",
    "content": "سوره مبارکه يونس آیه 58\nقُل بِفَضلِ اللَّهِ وَبِرَحمَتِهِ فَبِذٰلِكَ فَليَفرَحوا هُوَ خَيرٌ مِمّا يَجمَعونَ﴿58﴾\n\nبگو: «به فضل و رحمت خدا باید خوشحال شوند؛ که این، از تمام آنچه گردآوری کرده‌اند، بهتر است!»\n\n\n"
  },
  "10:59": {
    "verseRef": "10:59",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=59",
    "content": "سوره مبارکه يونس آیه 59\nقُل أَرَأَيتُم ما أَنزَلَ اللَّهُ لَكُم مِن رِزقٍ فَجَعَلتُم مِنهُ حَرامًا وَحَلالًا قُل آللَّهُ أَذِنَ لَكُم ۖ أَم عَلَى اللَّهِ تَفتَرونَ﴿59﴾\n\nبگو: «آیا روزیهایی را که خداوند بر شما نازل کرده دیده‌اید، که بعضی از آن را حلال، و بعضی را حرام نموده‌اید؟!» بگو: «آیا خداوند به شما اجازه داده، یا بر خدا افترا می بندید (و از پیش خود، حلال و حرام می‌کنید؟!)»\n\n\n"
  },
  "10:60": {
    "verseRef": "10:60",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=60",
    "content": "سوره مبارکه يونس آیه 60\nوَما ظَنُّ الَّذينَ يَفتَرونَ عَلَى اللَّهِ الكَذِبَ يَومَ القِيامَةِ ۗ إِنَّ اللَّهَ لَذو فَضلٍ عَلَى النّاسِ وَلٰكِنَّ أَكثَرَهُم لا يَشكُرونَ﴿60﴾\n\nآنها که بر خدا افترا می‌بندند، درباره (مجازات) روز رستاخیز، چه می‌اندیشند؟! خداوند نسبت به همه مردم فضل (و بخشش) دارد، امّا اکثر آنها سپاسگزاری نمی‌کنند!\n\n\n"
  },
  "10:61": {
    "verseRef": "10:61",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=61",
    "content": "سوره مبارکه يونس آیه 61\nوَما تَكونُ في شَأنٍ وَما تَتلو مِنهُ مِن قُرآنٍ وَلا تَعمَلونَ مِن عَمَلٍ إِلّا كُنّا عَلَيكُم شُهودًا إِذ تُفيضونَ فيهِ ۚ وَما يَعزُبُ عَن رَبِّكَ مِن مِثقالِ ذَرَّةٍ فِي الأَرضِ وَلا فِي السَّماءِ وَلا أَصغَرَ مِن ذٰلِكَ وَلا أَكبَرَ إِلّا في كِتابٍ مُبينٍ﴿61﴾\n\nدر هیچ حال (و اندیشه‌ای) نیستی، و هیچ قسمتی از قرآن را تلاوت نمی‌کنی، و هیچ عملی را انجام نمی‌دهید، مگر اینکه ما گواه بر شما هستیم در آن هنگام که وارد آن می شوید! و هیچ چیز در زمین و آسمان، از پروردگار تو مخفی نمی‌ماند؛ حتّی به اندازه سنگینی ذرّه‌ای، و نه کوچکتر از آن و نه بزرگتر، مگر اینکه (همه آنها) در کتاب آشکار (و لوح محفوظ علم خداوند) ثبت است!\n\n\n"
  },
  "10:62": {
    "verseRef": "10:62",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=62",
    "content": "سوره مبارکه يونس آیه 62\nأَلا إِنَّ أَولِياءَ اللَّهِ لا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ﴿62﴾\n\nآگاه باشید (دوستان و) اولیای خدا، نه ترسی دارند و نه غمگین می‌شوند!\n\n\n\n\nمؤمنان در مواجهه با حوادث سخت دچار ترس و دلهره نمی‌شوند\n\nدر مواجهه با حوادث سخت مثل همین تحریم که یک حادثه‌ی سخت است، یا فرض بفرمایید مثل حمله‌ی نظامی، حرکت نظامی -اینها حوادث سختی است که از طرف دشمن ممکن است تحمیل بشود- اینجا هم خدای متعال دستور خودش را و روش درست را به ما یاد داده: وَ لَمّا رَءَا المُؤمِنونَ الاَحزابَ قالوا هذا ما وَعَدَنَا اللهُ وَ رَسولُه وَ صَدَقَ اللهُ وَ رَسولُه وَ ما زادَهُم ‌اِلّا ایمانًا وَ تَسلیمًا.(1) ما توقّع نداشتیم که حکومت اسلامی در دوران سیطره‌ی مادّیّت و حکومتهای مادّی در دنیا به وجود بیاید و مادّیّون دنیا که همه‌ی قدرتهای مادّی را هم دارند، ساکت بنشینند تماشا کنند؛ معلوم بود که معارضه میکنند، معلوم است که اگر بتوانند تحریم میکنند، معلوم است که اگر بتوانند جنگ نظامی میکنند؛ ما باید کاری بکنیم که به فکر نیفتند این کارها را بکنند و اگر به فکر افتادند و اقدام کردند، سرکوب بشوند؛ وَالّا توقّعِ اینکه دشمن به ما حمله نکند، توقّعِ درستی نیست. بنابراین، این هم دستور الهی است. در مواجهه‌ی با حوادث نباید دچار ترس و دلهره شد. اَلا اِنَّ اَولِیاءَ اللهِ لا خَوفٌ عَلَیهِم وَ لا هُم یَحزَنون‌؛(2) این [آیه] در سوره‌ی یونس است؛ نگاه کردم، در سوره‌ی بقره [هم] شاید چهار پنج جا «لا خَوفٌ عَلَیهِم وَ لاهُم یَحزَنون»(3) در مورد مؤمنین آمده. خب این به خاطر ایمان است، به خاطر ارتباط با خدا است، به خاطر قبول ولایت الهی است؛ خوف و مانند آن نباید باشد. امام (رضوان الله علیه) واقعاً نمیترسید. ما یک وقتی خدمت ایشان نشسته بودیم -همان اوّل انقلاب؛ همان وقتهایی که با آن بنده‌خدا یک‌ودو داشتیم سر قضایای نیروهای مسلّح و این حرفها- بنده به ایشان گفتم «علّت اینکه شما مثلاً فلان جمله را درباره‌ی فلان شخص گفتید این است که میترسید ...»؛ میخواستم بگویم «میترسید که نیروهای مسلّح مثلاً بدشان بیاید»، تا گفتم «میترسید»، ایشان همین جور بلافاصله گفتند «من از هیچ چیز نمیترسم». ایشان منتظر نشدند که متعلَّق ترس را بگویم؛ تا گفتم «شما میترسید»، ایشان گفتند «من از هیچ چیز نمیترسم». واقعاً هم همین جور بود؛ ایشان از هیچ چیز نمیترسید. «اَلا اِنَّ اَولِیاءَ اللهِ لا خَوفٌ عَلَیهِم وَ لا هُم یَحزَنون‌» یعنی این. چرا بترسد؟ انسان بزرگی مثل او واقعاً همین جور بود.1397/12/23\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 22\n\nوَلَمّا رَأَى المُؤمِنونَ الأَحزابَ قالوا هٰذا ما وَعَدَنَا اللَّهُ وَرَسولُهُ وَصَدَقَ اللَّهُ وَرَسولُهُ ۚ وَما زادَهُم إِلّا إيمانًا وَتَسليمًا\n\nترجمه:\n\n(امّا) مؤمنان وقتی لشکر احزاب را دیدند گفتند: «این همان است که خدا و رسولش به ما وعده داده، و خدا و رسولش راست گفته‌اند!» و این موضوع جز بر ایمان و تسلیم آنان نیفزود.\n\n2 )\n                                                    سوره مبارکه يونس آیه 62\n\nأَلا إِنَّ أَولِياءَ اللَّهِ لا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nآگاه باشید (دوستان و) اولیای خدا، نه ترسی دارند و نه غمگین می‌شوند!\n\n3 )\n                                                    سوره مبارکه البقرة آیه 62\n\nإِنَّ الَّذينَ آمَنوا وَالَّذينَ هادوا وَالنَّصارىٰ وَالصّابِئينَ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَعَمِلَ صالِحًا فَلَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که (به پیامبر اسلام) ایمان آورده‌اند، و کسانی که به آئین یهود گرویدند و نصاری و صابئان [= پیروان یحیی‌] هر گاه به خدا و روز رستاخیز ایمان آورند، و عمل صالح انجام دهند، پاداششان نزد پروردگارشان مسلم است؛ و هیچ‌گونه ترس و اندوهی برای آنها نیست. (هر کدام از پیروان ادیان الهی، که در عصر و زمان خود، بر طبق وظایف و فرمان دین عمل کرده‌اند، مأجور و رستگارند.)\n\n3 )\n                                                    سوره مبارکه البقرة آیه 112\n\nبَلىٰ مَن أَسلَمَ وَجهَهُ لِلَّهِ وَهُوَ مُحسِنٌ فَلَهُ أَجرُهُ عِندَ رَبِّهِ وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nآری، کسی که روی خود را تسلیم خدا کند و نیکوکار باشد، پاداش او نزد پروردگارش ثابت است؛ نه ترسی بر آنهاست و نه غمگین می‌شوند. (بنابر این، بهشت خدا در انحصار هیچ گروهی نیست.)\n\n3 )\n                                                    سوره مبارکه البقرة آیه 262\n\nالَّذينَ يُنفِقونَ أَموالَهُم في سَبيلِ اللَّهِ ثُمَّ لا يُتبِعونَ ما أَنفَقوا مَنًّا وَلا أَذًى ۙ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که اموال خود را در راه خدا انفاق می‌کنند، سپس به دنبال انفاقی که کرده‌اند، منت نمی‌گذارند و آزاری نمی‌رسانند، پاداش آنها نزد پروردگارشان (محفوظ) است؛ و نه ترسی دارند، و نه غمگین می‌شوند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپیام تسلیت به مناسبت درگذشت حضرت آیةاللَّه العظمی اراکی\n\nبسم‌اللَّه‌الرّحمن‌الرّحیم‌اناللَّه و انا الیه راجعون‌(1)با تلخکامی و اندوه اطلاع یافتیم که عالم ربّانی، فقیه اهل‌بیت عصمت و طهارت شیخ الفقهاء والمجتهدین، مرجع اعلای شیعه حضرت آیةاللَّه العظمی آقای حاج شیخ محمّدعلی اراکی، دار فانی را وداع گفته، جهان تشیّع را به سوگ خود نشانیده‌اند. این عبد مُمتَحَن خدا و عالم زاهد و پارسا و این ذخیره‌ی گرانبهای الهی در روزگار ما، و این بقیه‌ی سَلَفِ صالح و یادگار اساطینِ علم و عمل و تقوا، از جمله‌ی برگزیدگانی بود که عمر طولانی و پربرکتی را بی‌کمترین خدشه و شائبه‌یی، در طهارت و نزاهت و قداست و معنویت بسر آورد.راه خدا را با گامی استوار و اراده‌یی خلل ناپذیر طی کرد و یک قرن، دل و جان منوّر و پاکیزه‌ی خود را در برابر جلوه‌های رنگارنگ دنیای فانی، تسلیم ناپذیر و تسخیر ناپذیر نگاه داشت. در امتحانهای دشواری که در یک زندگی صد ساله و در حوادث بزرگ و کوچک آن در برابر هر کسی قرار می‌گیرد مانند کوه، استوار و بی‌تزلزل باقی ماند. هرگز به دنیا و مقام و جلال آن نیندیشید، و هرگز احساسات شخصی، ایشان را از شناختن و پیمودن راه خدا باز نداشت. به سوی شهرت و محبوبیّت و مقبولیت قدمی برنداشت و آنگاه که مقدّسترین و گرامی‌ترین نوع شهرت و محبوبیّت با انتخاب شدن از سوی میلیونها انسان مؤمن، به مرجعیت تقلید، به سراغ ایشان آمد، با آن بسی کریمانه و بزرگ منشانه روبرو شد، اگر چه حاجت مردم را برآورد و از آنان در راه خدا دستگیری کرد امّا خود همان عبد محتاج رحمت الهی باقی ماند و دل خاشع و روح پارسای خود را با محبت الهی و ولایت اولیاء معظّم خدا، بیش از پیش پیوند زد.اکنون آن جان پارسا، به ملکوت پیوسته و آن دامان پاک، از عالم مادّه برچیده شده است. او از حقیقتِ «لاخوفُ‌ً علیهِم و لا هم یحزنون»(2) برخوردار و به مجاورت ارواح مطهّر اولیاء و صلحاء سرافراز است ولی جهان تشیّع و حوزه‌های علمیّه عزادارند. این‌جانب این ضایعه‌ی بزرگ را به ساحت مقدس حضرت ولیّ‌اللَّه‌الاعظم (ارواحنافداه) و به فرزندان گرامی و فاضل و بیت شریف ایشان، و نیز به عموم شیعیان جهان و ملت بزرگ ایران، به ویژه به علمای بزرگ اسلام و حوزه‌های علمیه، مخصوصاً حوزه‌ی عظیم‌الشأن قم که این بزرگوار یکی از بنیانگذاران و اسطوانه‌های آن بودند، تسلیت می‌گویم. بی‌شک حوزه‌ی علمیه‌ی فیّاض و پر برکت قم، صدقه‌ی جاریه‌یی است که جهان اسلام در آزمونهای دشوار و در امر تقلید و هدایت عامّ دینی می‌تواند از برکات آن استفاده کند. این حوزه‌یی که در دوران معاصر، منشاء بزرگترین و پاکترین انقلاب جهان شد و رهبری چون شخصیّت درخشان و کم‌نظیر حضرت امام خمینی رحمةاللَّه علیه را به جهان اسلام هدیه کرد و ذخیره‌ی گرانبهایی چون مرحوم آیةاللَّه العظمی اراکی را سالیانی در حریم خویش برای لحظه‌ی نیاز جامعه‌ی اسلامی محفوظ داشته بود، به هنگام، تقدیم امت اسلام کرد امروز نیز علیرغم دشمنان اسلام، منبع عظیم و تمام نشدنیِ رجال فقاهت و تقوا است. امروز بحمداللَّه شخصیّتهای علمی بزرگی در آن حوزه‌ی پرفیض و برکت، سرگرم تحقیق و تدریس و تربیت شاگردان و فراهم آوردن آثار علمی و تهذیب نفس و کمک به امت مسلمان‌اند و به فضل الهی نیاز مردم به مرجع تقلید جامع الشرائط از آن حوزه‌ی مبارکه، برآورده گردیده است. البته دشمنان اسلام از سالها پیش همواره تلاش کرده‌اند که این مشعل درخشان را خاموش و کم‌فروغ کنند و بخصوص پس از شروع نهضت اسلامی در قم جدّ و جهد آنان برای منزوی کردن حوزه‌ی قم چند برابر شد. پس از پیروزی انقلاب اسلامی خصومت آشتی ناپذیر استکبار جهانی و همه‌ی دشمنان اسلام با حوزه علمیه‌ی قم علنی‌تر و بسی خصمانه‌تر گردید و بغض آنان در انواع تبلیغاتشان بیش از پیش آشکار گردید ولی بحمداللَّه عظمت علمی این مرکز عظیم جهانی و وجود شخصیّتهای بزرگ علمی و تقوایی در آن بر همه‌ی ترفندها فائق آمده است و همچنان مرکز توجه و ارادت و عشق و ایمان ملت مسلمان بخصوص شیعیان سراسر جهان، باقی مانده است و از این پس هم همین‌گونه خواهد بود.از خداوند متعال سربلندی و عظمت حوزه‌ی مقدسه‌ی قم و دیگر حوزه‌های پربرکت علمی را مسألت نموده و امیدوارم توجهات حضرت بقیّةاللَّه‌الاعظم (ارواحنافداه) شامل حال علماء اعلام و فضلاء و طلاب جوان این حوزه‌ها بوده و ملت مسلمان را از برکات علمی آنان برخوردار فرماید.والسّلام علی عباداللَّه الصالحین - سیّد علی خامنه‌ای - 26 جمادی الثانی 1415 - 09/09/13731373/09/09\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 156\n\nالَّذينَ إِذا أَصابَتهُم مُصيبَةٌ قالوا إِنّا لِلَّهِ وَإِنّا إِلَيهِ راجِعونَ\n\nترجمه:\n\nآنها که هر گاه مصیبتی به ایشان می‌رسد، می‌گویند: «ما از آنِ خدائیم؛ و به سوی او بازمی‌گردیم!»\n\n2 )\n                                                    سوره مبارکه البقرة آیه 62\n\nإِنَّ الَّذينَ آمَنوا وَالَّذينَ هادوا وَالنَّصارىٰ وَالصّابِئينَ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَعَمِلَ صالِحًا فَلَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که (به پیامبر اسلام) ایمان آورده‌اند، و کسانی که به آئین یهود گرویدند و نصاری و صابئان [= پیروان یحیی‌] هر گاه به خدا و روز رستاخیز ایمان آورند، و عمل صالح انجام دهند، پاداششان نزد پروردگارشان مسلم است؛ و هیچ‌گونه ترس و اندوهی برای آنها نیست. (هر کدام از پیروان ادیان الهی، که در عصر و زمان خود، بر طبق وظایف و فرمان دین عمل کرده‌اند، مأجور و رستگارند.)\n\n2 )\n                                                    سوره مبارکه البقرة آیه 112\n\nبَلىٰ مَن أَسلَمَ وَجهَهُ لِلَّهِ وَهُوَ مُحسِنٌ فَلَهُ أَجرُهُ عِندَ رَبِّهِ وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nآری، کسی که روی خود را تسلیم خدا کند و نیکوکار باشد، پاداش او نزد پروردگارش ثابت است؛ نه ترسی بر آنهاست و نه غمگین می‌شوند. (بنابر این، بهشت خدا در انحصار هیچ گروهی نیست.)\n\n2 )\n                                                    سوره مبارکه البقرة آیه 262\n\nالَّذينَ يُنفِقونَ أَموالَهُم في سَبيلِ اللَّهِ ثُمَّ لا يُتبِعونَ ما أَنفَقوا مَنًّا وَلا أَذًى ۙ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که اموال خود را در راه خدا انفاق می‌کنند، سپس به دنبال انفاقی که کرده‌اند، منت نمی‌گذارند و آزاری نمی‌رسانند، پاداش آنها نزد پروردگارشان (محفوظ) است؛ و نه ترسی دارند، و نه غمگین می‌شوند.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 274\n\nالَّذينَ يُنفِقونَ أَموالَهُم بِاللَّيلِ وَالنَّهارِ سِرًّا وَعَلانِيَةً فَلَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nآنها که اموال خود را، شب و روز، پنهان و آشکار، انفاق می‌کنند، مزدشان نزد پروردگارشان است؛ نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n2 )\n                                                    سوره مبارکه يونس آیه 62\n\nأَلا إِنَّ أَولِياءَ اللَّهِ لا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nآگاه باشید (دوستان و) اولیای خدا، نه ترسی دارند و نه غمگین می‌شوند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعلاج همه دردها، حرکت به سمت حیات معنوی اولیای خدا است\n\nچرا میبینیم در گوشه و کنار دنیا، این همه سرمایه‌گذاریهای مردمی، گاهی به هدر میرود و حضور قوی مردمی نتیجه مطلوب نمیدهد!؟ چرا میبینیم در مقابل نهیب قدرتهای بزرگ، گروهها و افراد، دل و زهره ایستادن پیدا نمیکنند؟ چرا میبینیم هیبت مستکبرین، جای هیبت خدا را در دلها میگیرد!؟ چرا به جای این‌که از خدا بترسند، از دشمنان خدا میترسند و عقب مینشینند و مغلوب میشوند و سرمایه‌گذاریها را بر باد میدهند و خونها ضایع میشود!؟ برای این‌که معنویت کم است. آن‌جا که معنویت هست، ارتباط با خدا هست، اتّصال هست، نسبت به فضل الهی باور هست، در مقابل خدا تسلیم هست، در پیشگاه پروردگار خضوع و تضرّع هست. در آن‌جا دیگر ضعف و ترسی وجود ندارد. «الا ان اولیاءالله لاخوف علیهم و لا هم یحزنون(۱)»؛ تأسفی هم وجود ندارد. وقتی ما برای خدا کار کنیم، اگر به حسب ظاهر پیشرفت کردیم، خشنودیم. اگر پیشرفت هم نکردیم، باز هم خشنودیم. چون برای خدا کار کرده‌ایم. چون وظیفه‌مان را انجام داده‌ایم. چون ادای تکلیف کرده‌ایم. دیدید امام بزرگوار در تمام این مدّت و در قضایای مختلف، هرگز متأسف نبود؛ هرگز ناامید نبود و هرگز احساس پشیمانی نداشت! چون تکلیف برایش روشن بود و آن را فهمیده بود و برطبق آن عمل کرده بود. هر کس طبق تکلیف عمل کند، خوشحال و سرافراز است؛ بدون تأسف و اندوه است. ما باید خودمان را علاج کنیم. باید متحوّل بشویم. باید به سمت حیات معنوی اولیای خدا حرکت کنیم. این، علاج همه دردهادر دنیا و برای همه است.1371/02/16\n\n\n\n\n1 )\n                                                    سوره مبارکه يونس آیه 62\n\nأَلا إِنَّ أَولِياءَ اللَّهِ لا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nآگاه باشید (دوستان و) اولیای خدا، نه ترسی دارند و نه غمگین می‌شوند!"
  },
  "10:63": {
    "verseRef": "10:63",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=63",
    "content": "سوره مبارکه يونس آیه 63\nالَّذينَ آمَنوا وَكانوا يَتَّقونَ﴿63﴾\n\nهمانها که ایمان آوردند، و (از مخالفت فرمان خدا) پرهیز می‌کردند.\n\n\n"
  },
  "10:64": {
    "verseRef": "10:64",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=64",
    "content": "سوره مبارکه يونس آیه 64\nلَهُمُ البُشرىٰ فِي الحَياةِ الدُّنيا وَفِي الآخِرَةِ ۚ لا تَبديلَ لِكَلِماتِ اللَّهِ ۚ ذٰلِكَ هُوَ الفَوزُ العَظيمُ﴿64﴾\n\nدر زندگی دنیا و در آخرت، شاد (و مسرور) ند؛ وعده‌های الهی تخلّف ناپذیر است! این است آن رستگاری بزرگ!\n\n\n"
  },
  "10:65": {
    "verseRef": "10:65",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=65",
    "content": "سوره مبارکه يونس آیه 65\nوَلا يَحزُنكَ قَولُهُم ۘ إِنَّ العِزَّةَ لِلَّهِ جَميعًا ۚ هُوَ السَّميعُ العَليمُ﴿65﴾\n\nسخن آنها تو را غمگین نسازد! تمام عزّت (و قدرت)، از آن خداست؛ و او شنوا و داناست!\n\n\n"
  },
  "10:66": {
    "verseRef": "10:66",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=66",
    "content": "سوره مبارکه يونس آیه 66\nأَلا إِنَّ لِلَّهِ مَن فِي السَّماواتِ وَمَن فِي الأَرضِ ۗ وَما يَتَّبِعُ الَّذينَ يَدعونَ مِن دونِ اللَّهِ شُرَكاءَ ۚ إِن يَتَّبِعونَ إِلَّا الظَّنَّ وَإِن هُم إِلّا يَخرُصونَ﴿66﴾\n\nآگاه باشید تمام کسانی که در آسمانها و زمین هستند، از آن خدا می‌باشند! و آنها که غیر خدا را همتای او می‌خوانند، (از منطق و دلیلی) پیروی نمی‌کنند؛ آنها فقط از پندار بی اساس پیروی می‌کنند؛ و آنها فقط دروغ می‌گویند!\n\n\n\n\nدلیل نداشتن مادی‌گرایان برای نفیخدا/تفسیر آیه 3 سوره بقره\n\nیک تذکر کوتاهی پیرامون اعتقاد مادی‌گرا و غیب عالم عرض می‌کنم: و آن اینست که گفتیم اشتباه مادی‌گرا که به غیب عالم اعتقادی ندارند. در این است که، آنچه را باید بگوید نمی‌دانم نفی می‌کند نه اینکه دلیلی برای دوطرفش ندارد، بلکه دلیلی برای اثبات آن دارد. یعنی مثلاً مصداق اتم غیب عالم وجود خداست که غیب‌الغیوب است و بدیهی است که برای اثبات وجود خدا براهین آشکار و روشنی مثل آفتاب هست که اگر کسی، اصل وجود غیب را در نفس خودش قبول کرده باشد، خیلی راحت می‌تواند این استدلال را پیدا کند، تا چه برسد به اینکه دیگری پیدا کرده باشد و او نپذیرد.بنابراین: نمی‌شود گفت طرفینش را نمی‌تواند اثبات یا نفی کند. بله اثبات می‌تواند بکند، اما نفی نمی‌تواند بکند، لذا اگر بپرسند شما به چه دلیلی می‌گوئید خدا نیست؟ هیچ دلیلی ندارد و جوابش لاادری، یعنی نمی‌دانم است. او با ابزار و آلات و وسایل کشف مادی، یعنی همین آزمایشگاه و چاقوی جراحی و میکروسکوپ و تلسکوپ و با این وسائل در دایره‌ی محدود ماده نتوانسته است خدا را بشناسد و چیزی پیدا کند که به او بشود گفت خدا، ولذا نمی‌تواند بگوید خدا وجود ندارد، بلکه می‌تواند بگوید من نمی‌دانم و این هم می‌شود شک. این آتیتیسم (بی‌خدائی) کشورهای مارکسیستی که حتی شوروی موزه‌ای بنام آتیتیسم داشت، می‌خواست از طریق موزه نفی خدا را ثابت کند! که خیلی حرف بی‌منطق و بی‌استدلالی است.شما نهایت چیزی را که می‌توانید بگوئید این است که در وجود خدا شک داشته باشید و بگوئید برهان وجود خدا برای من خدا را ثابت نکرده: و همانطور که قرآن می‌گوید: «انهم الایظنون»(1) و «انهم الایخرصون»(2) اینها فقط شک دارند و نمی‌توانند در نفی خدا ادعای علم بکنند.1370/08/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الجاثية آیه 24\n\nوَقالوا ما هِيَ إِلّا حَياتُنَا الدُّنيا نَموتُ وَنَحيا وَما يُهلِكُنا إِلَّا الدَّهرُ ۚ وَما لَهُم بِذٰلِكَ مِن عِلمٍ ۖ إِن هُم إِلّا يَظُنّونَ\n\nترجمه:\n\nآنها گفتند: «چیزی جز همین زندگی دنیای ما در کار نیست؛ گروهی از ما می‌میرند و گروهی جای آنها را می‌گیرند؛ و جز طبیعت و روزگار ما را هلاک نمی‌کند!» آنان به این سخن که می‌گویند علمی ندارند، بلکه تنها حدس می‌زنند (و گمانی بی‌پایه دارند)!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 78\n\nوَمِنهُم أُمِّيّونَ لا يَعلَمونَ الكِتابَ إِلّا أَمانِيَّ وَإِن هُم إِلّا يَظُنّونَ\n\nترجمه:\n\nو پاره‌ای از آنان عوامانی هستند که کتاب خدا را جز یک مشت خیالات و آرزوها نمی‌دانند؛ و تنها به پندارهایشان دل بسته‌اند.\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 116\n\nوَإِن تُطِع أَكثَرَ مَن فِي الأَرضِ يُضِلّوكَ عَن سَبيلِ اللَّهِ ۚ إِن يَتَّبِعونَ إِلَّا الظَّنَّ وَإِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nاگر از بیشتر کسانی که در روی زمین هستند اطاعت کنی، تو را از راه خدا گمراه می کنند؛ (زیرا) آنها تنها از گمان پیروی می‌نمایند، و تخمین و حدس (واهی) می‌زنند.\n\n2 )\n                                                    سوره مبارکه يونس آیه 66\n\nأَلا إِنَّ لِلَّهِ مَن فِي السَّماواتِ وَمَن فِي الأَرضِ ۗ وَما يَتَّبِعُ الَّذينَ يَدعونَ مِن دونِ اللَّهِ شُرَكاءَ ۚ إِن يَتَّبِعونَ إِلَّا الظَّنَّ وَإِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nآگاه باشید تمام کسانی که در آسمانها و زمین هستند، از آن خدا می‌باشند! و آنها که غیر خدا را همتای او می‌خوانند، (از منطق و دلیلی) پیروی نمی‌کنند؛ آنها فقط از پندار بی اساس پیروی می‌کنند؛ و آنها فقط دروغ می‌گویند!\n\n2 )\n                                                    سوره مبارکه الزخرف آیه 20\n\nوَقالوا لَو شاءَ الرَّحمٰنُ ما عَبَدناهُم ۗ ما لَهُم بِذٰلِكَ مِن عِلمٍ ۖ إِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nآنان گفتند: «اگر خداوند رحمان می‌خواست ما آنها را پرستش نمی‌کردیم!» ولی به این امر هیچ گونه علم و یقین ندارند و جز دروغ چیزی نمی‌گویند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایمان به غیب، اولین خصوصیت متقین/تفسیر آیه 3 سوره بقره\n\n«الذین یؤمنون بالغیب و یقیمون الصلوة و مما رزقناهم ینفقون»(1) : برای همین متقین شش خصوصیت بیان شده که این شش خصوصیت در یک انسان، در حقیقت عناصر تشکیل دهنده‌ی تقواست و آن تقوای صحیح و عینی با این شش خصوصیت در انسان تأمین می‌شود البته فراموش نشود که من در جلسه‌ی قبل گفتم : این تقوا در همه‌ی مراحل به انسان کمک می‌کند، یعنی شما وقتی یک مایه‌ای از تقوا داشته باشید از قرآن یک چیزی می‌فهمید و هدایت می‌شوید و این تقوا هرچه بیشتر بشود شما از قرآن بیشتر می‌فهمید یعنی حتی یک انسانی که در حد اعلای تقوا هست اگر باز تقوایش بیشتر شود به همان نسبت افزایش روحیه تقوا ممکن است باز چیزهای جدیدتر و ترفه‌تر و یک ظرافت‌هایی را از قرآن بفهمد و این فقط مربوط به اول کار نیست که بگوئیم اگر می‌خواهید از قرآن چیزی بفهمید باید با تقوا بشوید و بعد که تقوا یعنی همان هشیاری و دقت را بدست آوردید دیگر برو در بطن قرآن، نخیر، درهمه‌ی مراحل هرچه این تقوا بیشتر شد درک انسان بیشتر می‌شود، حالا این شش خصوصیت مقدماتی است برای اینکه یک سطح قابل قبولی از تقوا در انسان بوجود بیاید، یا بگوییم یک حداقل لازمی از تقوا در انسان بوجود می‌آید. اولین خصوصیت این است که : الذین یؤمنون بالغیب. یعنی آن کسانی که ایمان به غیب می‌آورند، که در ترجمه گفتیم آنها که به غیب باور می‌آورند. ایمان به غیب در قرآن جاهای متعددی خشیت به غیب و توجه به غیب ذکر شده، مثلاً در یک جا، «و خشی الرحمان بالغیب»(2) و از این قبیل آیات آمده و غیب یعنی آنچه که پنهان از حواس آدمی است و تمام عالم وجود به غیب و شهادت تقسیم می‌شود و شهادت یعنی آن عالم مشهود ما، البته نه مشهود با چشم فقط، بلکه مشهود به حواس، آنچه را که شما آن را لمس می‌کنید و در مقابل شماست، که زیر چاقوی جراحی شما می‌آید، روی تلسکوپ مثلاً کیهان نگر شما می‌آید، زیر ذره‌بین و میکروسکوپ شما می‌آید: آنچه که شما می‌بینید آنچه که شما می‌شنوید، آنچه که شما حس می‌کنید این شهادت است و ماورای این شهادت، عالم ادامه دارد،وجود به آنچه من و شما آدمی می‌بینید و می‌توانید ببینید محدود نیست. بلکه وجود در نواحی و مناطقی که احساس آدمی قادر به درک آن نیست ادامه دارد، یعنی غیب عالم و این مرز جهان بینی‌ها و بینش‌های الهی با بینش‌های مادی است.بینش مادی می‌گوید: من آنچه را که می‌بینم وجود دارد و هست. اما آنچه را من نبینم او نیست. ( البته ممکن است چیزی را که امروز نمی‌بینیم فردا ببینیم او هم هست ) این بینش مادی تنگ نظرانه، خود خواهانه و موجب محدودیت است، شما چه دلیلی دارید که آنچه را نمی‌بینید بگوئید نیست؟وقتی حکم می‌کنید به هست یا به نیست باید با بینش خودتان به او رسیده باشید! شما وقتی می‌گوئید هست باید ثابت بکنید که هست! و وقتی می‌گوئید که نیست چگونه ثابت می‌کنید که نیست؟ مادی هیچ دلیلی بر نبود عالم غیب ندارد. او می‌گوید من عالم غیب را نمی‌بینم و از آن خبر ندارم؛ آنوقت با این که می‌گوید من خبر ندارم، در عین حال بطور قاطع می‌گوید نیست!! اینجا اولین سؤالی که باید از او بشود اینست که : تو وقتی خودت می‌گویی من از او خبر ندارم پس چگونه می‌گویی نیست؟ ولذا در قرآن نسبت به مادیون و ملحدین و دهریون: آن کسانی که ماورای جهان ماده را انکار می‌کنند این تعبیرات بکار رفته: «ان هم الا یظنون»(3) با گمان حرف می‌زنند. «و ان هم الا یخرصون»(4) با هم سخن می‌گویند.1370/07/24\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 3\n\nالَّذينَ يُؤمِنونَ بِالغَيبِ وَيُقيمونَ الصَّلاةَ وَمِمّا رَزَقناهُم يُنفِقونَ\n\nترجمه:\n\n(پرهیزکاران) کسانی هستند که به غیب [=آنچه از حس پوشیده و پنهان است‌] ایمان می‌آورند؛ و نماز را برپا می‌دارند؛ و از تمام نعمتها و مواهبی که به آنان روزی داده‌ایم، انفاق می‌کنند.\n\n2 )\n                                                    سوره مبارکه يس آیه 11\n\nإِنَّما تُنذِرُ مَنِ اتَّبَعَ الذِّكرَ وَخَشِيَ الرَّحمٰنَ بِالغَيبِ ۖ فَبَشِّرهُ بِمَغفِرَةٍ وَأَجرٍ كَريمٍ\n\nترجمه:\n\nتو فقط کسی را انذار می‌کنی که از این یادآوری (الهی) پیروی کند و از خداوند رحمان در نهان بترسد؛ چنین کسی را به آمرزش و پاداشی پرارزش بشارت ده!\n\n2 )\n                                                    سوره مبارکه ق آیه 33\n\nمَن خَشِيَ الرَّحمٰنَ بِالغَيبِ وَجاءَ بِقَلبٍ مُنيبٍ\n\nترجمه:\n\nآن کس که از خداوند رحمان در نهان بترسد و با قلبی پرانابه در محضر او حاضر شود!\n\n3 )\n                                                    سوره مبارکه البقرة آیه 78\n\nوَمِنهُم أُمِّيّونَ لا يَعلَمونَ الكِتابَ إِلّا أَمانِيَّ وَإِن هُم إِلّا يَظُنّونَ\n\nترجمه:\n\nو پاره‌ای از آنان عوامانی هستند که کتاب خدا را جز یک مشت خیالات و آرزوها نمی‌دانند؛ و تنها به پندارهایشان دل بسته‌اند.\n\n3 )\n                                                    سوره مبارکه الجاثية آیه 24\n\nوَقالوا ما هِيَ إِلّا حَياتُنَا الدُّنيا نَموتُ وَنَحيا وَما يُهلِكُنا إِلَّا الدَّهرُ ۚ وَما لَهُم بِذٰلِكَ مِن عِلمٍ ۖ إِن هُم إِلّا يَظُنّونَ\n\nترجمه:\n\nآنها گفتند: «چیزی جز همین زندگی دنیای ما در کار نیست؛ گروهی از ما می‌میرند و گروهی جای آنها را می‌گیرند؛ و جز طبیعت و روزگار ما را هلاک نمی‌کند!» آنان به این سخن که می‌گویند علمی ندارند، بلکه تنها حدس می‌زنند (و گمانی بی‌پایه دارند)!\n\n4 )\n                                                    سوره مبارکه الأنعام آیه 116\n\nوَإِن تُطِع أَكثَرَ مَن فِي الأَرضِ يُضِلّوكَ عَن سَبيلِ اللَّهِ ۚ إِن يَتَّبِعونَ إِلَّا الظَّنَّ وَإِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nاگر از بیشتر کسانی که در روی زمین هستند اطاعت کنی، تو را از راه خدا گمراه می کنند؛ (زیرا) آنها تنها از گمان پیروی می‌نمایند، و تخمین و حدس (واهی) می‌زنند.\n\n4 )\n                                                    سوره مبارکه يونس آیه 66\n\nأَلا إِنَّ لِلَّهِ مَن فِي السَّماواتِ وَمَن فِي الأَرضِ ۗ وَما يَتَّبِعُ الَّذينَ يَدعونَ مِن دونِ اللَّهِ شُرَكاءَ ۚ إِن يَتَّبِعونَ إِلَّا الظَّنَّ وَإِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nآگاه باشید تمام کسانی که در آسمانها و زمین هستند، از آن خدا می‌باشند! و آنها که غیر خدا را همتای او می‌خوانند، (از منطق و دلیلی) پیروی نمی‌کنند؛ آنها فقط از پندار بی اساس پیروی می‌کنند؛ و آنها فقط دروغ می‌گویند!\n\n4 )\n                                                    سوره مبارکه الزخرف آیه 20\n\nوَقالوا لَو شاءَ الرَّحمٰنُ ما عَبَدناهُم ۗ ما لَهُم بِذٰلِكَ مِن عِلمٍ ۖ إِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nآنان گفتند: «اگر خداوند رحمان می‌خواست ما آنها را پرستش نمی‌کردیم!» ولی به این امر هیچ گونه علم و یقین ندارند و جز دروغ چیزی نمی‌گویند!"
  },
  "10:67": {
    "verseRef": "10:67",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=67",
    "content": "سوره مبارکه يونس آیه 67\nهُوَ الَّذي جَعَلَ لَكُمُ اللَّيلَ لِتَسكُنوا فيهِ وَالنَّهارَ مُبصِرًا ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يَسمَعونَ﴿67﴾\n\nاو کسی است که شب را برای شما آفرید، تا در آن آرامش بیابید؛ و روز را روشنی بخش (تا به تلاش زندگی پردازید) در اینها نشانه‌هایی است برای کسانی که گوش شنوا دارند!\n\n\n"
  },
  "10:68": {
    "verseRef": "10:68",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=68",
    "content": "سوره مبارکه يونس آیه 68\nقالُوا اتَّخَذَ اللَّهُ وَلَدًا ۗ سُبحانَهُ ۖ هُوَ الغَنِيُّ ۖ لَهُ ما فِي السَّماواتِ وَما فِي الأَرضِ ۚ إِن عِندَكُم مِن سُلطانٍ بِهٰذا ۚ أَتَقولونَ عَلَى اللَّهِ ما لا تَعلَمونَ﴿68﴾\n\nگفتند: «خداوند فرزندی برای خود انتخاب کرده است»! (از هر عیب و نقص و احتیاجی) منزه است! او بی‌نیاز است! از آن اوست آنچه در آسمانها و آنچه در زمین است! شما هیچ‌گونه دلیلی بر این ادعا ندارید! آیا به خدا نسبتی می‌دهید که نمی‌دانید؟!\n\n\n"
  },
  "10:69": {
    "verseRef": "10:69",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=69",
    "content": "سوره مبارکه يونس آیه 69\nقُل إِنَّ الَّذينَ يَفتَرونَ عَلَى اللَّهِ الكَذِبَ لا يُفلِحونَ﴿69﴾\n\nبگو: «آنها که به خدا دروغ می‌بندند، (هرگز) رستگار نمی‌شوند!\n\n\n"
  },
  "10:70": {
    "verseRef": "10:70",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=70",
    "content": "سوره مبارکه يونس آیه 70\nمَتاعٌ فِي الدُّنيا ثُمَّ إِلَينا مَرجِعُهُم ثُمَّ نُذيقُهُمُ العَذابَ الشَّديدَ بِما كانوا يَكفُرونَ﴿70﴾\n\nبهره‌ای (ناچیز) از دنیا دارند؛ سپس بازگشتشان بسوی ماست؛ و بعد، به آنها مجازات شدید به سزای کفرشان می‌چشانیم!\n\n\n"
  },
  "10:71": {
    "verseRef": "10:71",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=71",
    "content": "سوره مبارکه يونس آیه 71\nوَاتلُ عَلَيهِم نَبَأَ نوحٍ إِذ قالَ لِقَومِهِ يا قَومِ إِن كانَ كَبُرَ عَلَيكُم مَقامي وَتَذكيري بِآياتِ اللَّهِ فَعَلَى اللَّهِ تَوَكَّلتُ فَأَجمِعوا أَمرَكُم وَشُرَكاءَكُم ثُمَّ لا يَكُن أَمرُكُم عَلَيكُم غُمَّةً ثُمَّ اقضوا إِلَيَّ وَلا تُنظِرونِ﴿71﴾\n\nسرگذشت نوح را بر آنها بخوان! در آن هنگام که به قوم خود گفت: «ای قوم من! اگر تذکّرات من نسبت به آیات الهی، بر شما سنگین (و غیر قابل تحمّل) است، (هر کار از دستتان ساخته است بکنید.) من بر خدا توکّل کرده‌ام! فکر خود، و قدرت معبودهایتان را جمع کنید؛ سپس هیچ چیز بر شما پوشیده نماند؛ (تمام جوانب کارتان را بنگرید؛) سپس به حیات من پایان دهید، و (لحظه‌ای) مهلتم ندهید! (امّا توانایی ندارید!)\n\n\n"
  },
  "10:72": {
    "verseRef": "10:72",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=72",
    "content": "سوره مبارکه يونس آیه 72\nفَإِن تَوَلَّيتُم فَما سَأَلتُكُم مِن أَجرٍ ۖ إِن أَجرِيَ إِلّا عَلَى اللَّهِ ۖ وَأُمِرتُ أَن أَكونَ مِنَ المُسلِمينَ﴿72﴾\n\nو اگر از قبول دعوتم روی بگردانید، (کار نادرستی کرده‌اید؛ چه اینکه) من از شما مزدی نمی‌خواهم؛ مزد من، تنها بر خداست! و من مأمورم که از مسلمین [= تسلیم شدگان در برابر فرمان خدا] باشم!»\n\n\n"
  },
  "10:73": {
    "verseRef": "10:73",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=73",
    "content": "سوره مبارکه يونس آیه 73\nفَكَذَّبوهُ فَنَجَّيناهُ وَمَن مَعَهُ فِي الفُلكِ وَجَعَلناهُم خَلائِفَ وَأَغرَقنَا الَّذينَ كَذَّبوا بِآياتِنا ۖ فَانظُر كَيفَ كانَ عاقِبَةُ المُنذَرينَ﴿73﴾\n\nامّا آنها او را تکذیب کردند! و ما، او و کسانی را که با او در کشتی بودند، نجات دادیم؛ و آنان را جانشین (و وارث کافران) قرار دادیم؛ و کسانی را که آیات ما را تکذیب کردند، غرق نمودیم! پس ببین عاقبت کار کسانی که انذار شدند (و به انذار الهی اهمیّت ندادند)، چگونه بود!\n\n\n"
  },
  "10:74": {
    "verseRef": "10:74",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=74",
    "content": "سوره مبارکه يونس آیه 74\nثُمَّ بَعَثنا مِن بَعدِهِ رُسُلًا إِلىٰ قَومِهِم فَجاءوهُم بِالبَيِّناتِ فَما كانوا لِيُؤمِنوا بِما كَذَّبوا بِهِ مِن قَبلُ ۚ كَذٰلِكَ نَطبَعُ عَلىٰ قُلوبِ المُعتَدينَ﴿74﴾\n\nسپس بعد از نوح، رسولانی به سوی قومشان فرستادیم؛ آنان دلایل روشن برایشان آوردند؛ امّا آنها، به چیزی که پیش از آن تکذیب کرده بودند، ایمان نیاوردند! اینچنین بر دلهای تجاوزکاران مهر می‌نهیم (تا چیزی را درک نکنند)!\n\n\n"
  },
  "10:75": {
    "verseRef": "10:75",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=75",
    "content": "سوره مبارکه يونس آیه 75\nثُمَّ بَعَثنا مِن بَعدِهِم موسىٰ وَهارونَ إِلىٰ فِرعَونَ وَمَلَئِهِ بِآياتِنا فَاستَكبَروا وَكانوا قَومًا مُجرِمينَ﴿75﴾\n\nبعد از آنها، موسی و هارون را با آیات خود به سوی فرعون و اطرافیانش فرستادیم؛ اما آنها تکبّر کردند (و زیر بار حق نرفتند؛ چرا که) آنها گروهی مجرم بودند!\n\n\n\n\nلحن زورگویانه تصویری روشن از استکبار\n\nدر طول دعوت انبیا، مستکبران کسانی بودند که دعوت الهی و توحید را قبول نکردند و با آن به مقابله برخاستند و زور گفتند: «قال الملأ الّذین استکبروا من قومه لنخرجنّک یا شعیب»(1). وقتی پیامبر سخن حق می‌گوید و مردم را به حق دعوت می‌کند، مستکبران می‌گویند: اگر زیاد حرف بزنی، تو را اخراج می‌کنیم!(...)یکی از کسانی که در قرآن، راجع به او کلمه‌ی استکبار و مستکبر به کار رفته، شخص فرعون است. (2) او، درباره‌ی موسی چنین حرفهایی می‌زد. بنابراین، مسأله‌ی استکبار یک مسأله‌ی قرآنی است. ما با همه‌ی این جلوه‌هایی که بیان شد، مخالفیم. مبارزه‌ی ملت ایران، یک مبارزه‌ی شعاری و احساساتی و موسمی و تاکتیکی نیست؛ بلکه یک مبارزه‌ی قرآنی و عمیق و دارای ریشه‌ی مکتبی است.1368/08/10\n\n\n\n\n1 )\n                                                    سوره مبارکه الأعراف آیه 88\n\nقالَ المَلَأُ الَّذينَ استَكبَروا مِن قَومِهِ لَنُخرِجَنَّكَ يا شُعَيبُ وَالَّذينَ آمَنوا مَعَكَ مِن قَريَتِنا أَو لَتَعودُنَّ في مِلَّتِنا ۚ قالَ أَوَلَو كُنّا كارِهينَ\n\nترجمه:\n\nاشراف زورمند و متکبّر از قوم او گفتند: «ای شعیب! به یقین، تو و کسانی را که به تو ایمان آورده‌اند، از شهر و دیار خود بیرون خواهیم کرد، یا به آیین ما بازگردید!» کفت: «آیا (می‌خواهید ما را بازگردانید) اگر چه مایل نباشیم؟!\n\n2 )\n                                                    سوره مبارکه المؤمنون آیه 46\n\nإِلىٰ فِرعَونَ وَمَلَئِهِ فَاستَكبَروا وَكانوا قَومًا عالينَ\n\nترجمه:\n\nبسوی فرعون و اطرافیان اشرافی او؛ امّا آنها تکبّر کردند، و آنها مردمی برتری‌جوی بودند.\n\n2 )\n                                                    سوره مبارکه يونس آیه 75\n\nثُمَّ بَعَثنا مِن بَعدِهِم موسىٰ وَهارونَ إِلىٰ فِرعَونَ وَمَلَئِهِ بِآياتِنا فَاستَكبَروا وَكانوا قَومًا مُجرِمينَ\n\nترجمه:\n\nبعد از آنها، موسی و هارون را با آیات خود به سوی فرعون و اطرافیانش فرستادیم؛ اما آنها تکبّر کردند (و زیر بار حق نرفتند؛ چرا که) آنها گروهی مجرم بودند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "10:76": {
    "verseRef": "10:76",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=76",
    "content": "سوره مبارکه يونس آیه 76\nفَلَمّا جاءَهُمُ الحَقُّ مِن عِندِنا قالوا إِنَّ هٰذا لَسِحرٌ مُبينٌ﴿76﴾\n\nو هنگامی که حق از نزد ما بسراغ آنها آمد، گفتند: «این، سحری است آشکار!»\n\n\n"
  },
  "10:77": {
    "verseRef": "10:77",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=77",
    "content": "سوره مبارکه يونس آیه 77\nقالَ موسىٰ أَتَقولونَ لِلحَقِّ لَمّا جاءَكُم ۖ أَسِحرٌ هٰذا وَلا يُفلِحُ السّاحِرونَ﴿77﴾\n\nموسی گفت: «آیا درباره حقّ، هنگامی که به سوی شما آمد، (چنین) می‌گویید؟! آیا این سحر است؟! در حالی که ساحران (هرگز) رستگار (و پیروز) نمی‌شوند!\n\n\n"
  },
  "10:78": {
    "verseRef": "10:78",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=78",
    "content": "سوره مبارکه يونس آیه 78\nقالوا أَجِئتَنا لِتَلفِتَنا عَمّا وَجَدنا عَلَيهِ آباءَنا وَتَكونَ لَكُمَا الكِبرِياءُ فِي الأَرضِ وَما نَحنُ لَكُما بِمُؤمِنينَ﴿78﴾\n\nگفتند: «آیا آمده‌ای که ما را، از آنچه پدرانمان را بر آن یافتیم، منصرف سازی؛ و بزرگی (و ریاست) در روی زمین، از آن شما دو تن باشد؟! ما (هرگز) به شما ایمان نمی‌آوریم!»\n\n\n"
  },
  "10:79": {
    "verseRef": "10:79",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=79",
    "content": ""
  },
  "10:80": {
    "verseRef": "10:80",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=80",
    "content": "سوره مبارکه يونس آیه 80\nفَلَمّا جاءَ السَّحَرَةُ قالَ لَهُم موسىٰ أَلقوا ما أَنتُم مُلقونَ﴿80﴾\n\nهنگامی که ساحران (به میدان مبارزه) آمدند، موسی به آنها گفت: «آنچه (از وسایل سحر) را می‌توانید بیفکنید، بیفکنید!»\n\n\n"
  },
  "10:81": {
    "verseRef": "10:81",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=81",
    "content": "سوره مبارکه يونس آیه 81\nفَلَمّا أَلقَوا قالَ موسىٰ ما جِئتُم بِهِ السِّحرُ ۖ إِنَّ اللَّهَ سَيُبطِلُهُ ۖ إِنَّ اللَّهَ لا يُصلِحُ عَمَلَ المُفسِدينَ﴿81﴾\n\nهنگامی که افکندند، موسی گفت: «آنچه شما آوردید، سحر است؛ که خداوند بزودی آن را باطل می‌کند؛ چرا که خداوند (هرگز) عمل مفسدان را اصلاح نمی‌کند!\n\n\n\n\nنابود شدن نشانه های طاغوت با ورود امر الهی\n\nقبل از انقلاب، همه‌ی عوامل در جهت عکس این قضیه بود؛ یعنی جوانان به سمت فساد و بیتفاوتی سوق داده میشدند. اصلاً بنا و سیاست، این بود. این بنا را هم حکومت وابسته‌ی ایران نگذاشته بود؛ چون آنها اصلاً به این برنامه‌ریزیهای دقیق و بلند مدّت و انسانی توجّه نداشتند. بنا را دیگران گذاشته بودند! برای خارجیهایی که میخواهند یک مملکت را دربست در اختیار گیرند، این مهمّ است که نسل جوان آن مملکت چگونه باشد. اگر نسل جوان، بیتفاوت و بیاعتنا به مصالح کشور و سرنوشت کشور باشد، برای آنها خیلی بهتر است. آنها سوق میدادند؛ عوامل در جهت عکس تدین و عزم و خلوص و صفا و حرکتِ جوانان بود. اما یک عاملِ فوق‌العاده پیدا شد. آن عامل، فریادِ امام بود؛ فریادِ امام نه به عنوان یک شخص. حُسن بزرگ امام این بود که خود را به عنوان یک شخص، مطرح نکرد و برای خودش هم در مسائل مربوط به اسلام و مسلمین، عنوان شخصی قائل نشد. امام به عنوان یک انسان حل شده در اسلام و یک انسان دل داده به معارف الهی مطرح بود. او از بن دندان و از صمیم قلب، این معارف را پذیرفته بود و جزو جانش شده بود. او حاکمیت خدا را بر زندگی انسان قبول کرده بود؛ کمااین‌که در زندگی شخصی خودش حاکمیت خدا را حقیقتاً پذیرفته بود؛ عبد خدا و مطیع خدا بود. حاکمیت الهی از این‌جا شروع میشود: اوّل دلمان را بنده‌ی خدا کنیم؛ خدا را بر دل و بر وجودمان حاکم نماییم و بعد در سمت ایجاد حاکمیت «اللَّه» بر کلّ فضای زندگی جامعه و کشور، حرکت کنیم، تا بعد به دنیا برسیم. انسانهایی با این خصوصیت میتوانند کار کنند و پیش بروند و امام، حقیقتاً در این میدان، امام و رهبر الهی بود؛ لذا فریادی که او سرداد، فریاد اسلام و فریاد خدا بود و به برکت نام و راه خدا، با دلها رابطه برقرار کرد و دلها را در قبضه گرفت. همیشه همین‌طور است که وقتی پای یک امر الهی به میان آمد، بافته‌های طاغوتی به خودی خود کنار زده میشوند. مهم این است که آن امر الهی، آن عزم و آن اقدام الهی، قدم به میدان بگذارد: «فاذا دخلتموه فانکم غالبون»(۱). کنار که بنشیند، هیچ اثری ندارد. بزرگترین انسانها، بالاترین تقدّسها و دانشها، وقتی وارد میدان نشود و کنار بنشیند، همه‌ی امواج از روی سر او رد خواهد شد و عقب میماند؛ اما وقتیکه آن‌چنان ایمان و عزمی، آن‌چنان دانش و دل پرنور و با صفایی وارد میدان شد، آن وقت: «سِحر با معجزه پهلو نزند، دل خوش دار». هر سِحری با آمدن معجزه، باطل میشود. وقتی عصای موسی وسط آمد، «ما جئتم به السّحر»(۲)؛ آن چیزی که شما به میدان آورده‌اید، جادو و فریب است؛ حقیقت نیست. حقیقت، عصای موسی است که وقتی وارد شد، همه‌ی آن سحرها مثل سایه‌ای که در مقابل فروزش یک چراغ از بین میرود، از بین رفتند. امام این کار را کرد؛ لذا دلها جذب شد. بعضی تعجّب میکنند و در تحلیل این پدیده مانده‌اند که چطور شد در آن نظام فاسد و باطل که همه‌ی عوامل فرهنگی، جوانان را به سمت فساد سوق میداد، ناگهان جوانان جلو آمدند و این انقلاب عظیم، راه افتاد! علّت، این است. این تحلیل جامعه شناختی و روان شناختىِ کاملاً واضحی هم دارد. امام با مَرکبی وارد این میدان شد که هر که بر آن مَرکب، سوار باشد، میتواند همه‌ی خفتگان سالم را بیدار کند.1378/06/13\n\n\n\n\n1 )\n                                                    سوره مبارکه المائدة آیه 23\n\nقالَ رَجُلانِ مِنَ الَّذينَ يَخافونَ أَنعَمَ اللَّهُ عَلَيهِمَا ادخُلوا عَلَيهِمُ البابَ فَإِذا دَخَلتُموهُ فَإِنَّكُم غالِبونَ ۚ وَعَلَى اللَّهِ فَتَوَكَّلوا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\n(ولی) دو نفر از مردانی که از خدا می‌ترسیدند، و خداوند به آنها، نعمت (عقل و ایمان و شهامت) داده بود، گفتند: «شما وارد دروازه شهر آنان شوید! هنگامی که وارد شدید، پیروز خواهید شد. و بر خدا توکل کنید اگر ایمان دارید!»\n\n2 )\n                                                    سوره مبارکه يونس آیه 81\n\nفَلَمّا أَلقَوا قالَ موسىٰ ما جِئتُم بِهِ السِّحرُ ۖ إِنَّ اللَّهَ سَيُبطِلُهُ ۖ إِنَّ اللَّهَ لا يُصلِحُ عَمَلَ المُفسِدينَ\n\nترجمه:\n\nهنگامی که افکندند، موسی گفت: «آنچه شما آوردید، سحر است؛ که خداوند بزودی آن را باطل می‌کند؛ چرا که خداوند (هرگز) عمل مفسدان را اصلاح نمی‌کند!"
  },
  "10:82": {
    "verseRef": "10:82",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=82",
    "content": "سوره مبارکه يونس آیه 82\nوَيُحِقُّ اللَّهُ الحَقَّ بِكَلِماتِهِ وَلَو كَرِهَ المُجرِمونَ﴿82﴾\n\nاو حق را به وعده خویش، تحقق می‌بخشد؛ هر چند مجرمان کراهت داشته باشند!»\n\n\n\n\nبصیرت، اخلاص و عمل، لازمه تقویت هویت بسیج\n\nدشمن در یک برهه‌ای - که امروز هم دنباله‌هایش کم و بیش هست - در تبلیغات گوناگون جهانی، علیه بسیج متمرکز شد. آنچه توانستند، گفتند. بسیج را بمباران تبلیغاتی کردند، برای اینکه او را از چشم مردم بیندازند، اما نتوانستند؛ «یحقّ اللَّه الحقّ بکلماته».(1) خدای متعال نمیگذارد این حقیقت روشن پنهان بماند؛ لذا بسیج بحمداللَّه روزبه‌روز آبرویش در کشور ما بیشتر شده است. در سرتاسر کشور، جوانها در بخشهای مختلف، به بسیج به چشم یک هویت درخشنده‌ی باعظمتِ مظهر عزم و اراده نگاه میکنند؛ این را شما بسیجی‌ها بایستی تقویت کنید؛ این را با توجه به همان سه عنصری که گفته شد - عنصر بصیرت، عنصر اخلاص، عنصر عمل بهنگام و به اندازه - تقویت کنید.1389/08/02\n\n\n\n\n1 )\n                                                    سوره مبارکه يونس آیه 82\n\nوَيُحِقُّ اللَّهُ الحَقَّ بِكَلِماتِهِ وَلَو كَرِهَ المُجرِمونَ\n\nترجمه:\n\nاو حق را به وعده خویش، تحقق می‌بخشد؛ هر چند مجرمان کراهت داشته باشند!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "10:83": {
    "verseRef": "10:83",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=83",
    "content": "سوره مبارکه يونس آیه 83\nفَما آمَنَ لِموسىٰ إِلّا ذُرِّيَّةٌ مِن قَومِهِ عَلىٰ خَوفٍ مِن فِرعَونَ وَمَلَئِهِم أَن يَفتِنَهُم ۚ وَإِنَّ فِرعَونَ لَعالٍ فِي الأَرضِ وَإِنَّهُ لَمِنَ المُسرِفينَ﴿83﴾\n\n(در آغاز،) هیچ کس به موسی ایمان نیاورد، مگر گروهی از فرزندان قوم او؛ (آن هم) با ترس از فرعون و اطرافیانش، مبادا آنها را شکنجه کنند؛ زیرا فرعون، برتری‌جویی در زمین داشت؛ و از اسرافکاران بود!\n\n\n"
  },
  "10:84": {
    "verseRef": "10:84",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=84",
    "content": "سوره مبارکه يونس آیه 84\nوَقالَ موسىٰ يا قَومِ إِن كُنتُم آمَنتُم بِاللَّهِ فَعَلَيهِ تَوَكَّلوا إِن كُنتُم مُسلِمينَ﴿84﴾\n\nموسی گفت: «ای قوم من! اگر شما به خدا ایمان آورده‌اید، بر او توکّل کنید اگر تسلیم فرمان او هستید!»\n\n\n"
  },
  "10:85": {
    "verseRef": "10:85",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=85",
    "content": ""
  },
  "10:86": {
    "verseRef": "10:86",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=86",
    "content": "سوره مبارکه يونس آیه 86\nوَنَجِّنا بِرَحمَتِكَ مِنَ القَومِ الكافِرينَ﴿86﴾\n\nو ما را با رحمتت از (دست) قوم کافر رهایی بخش!\n\n\n"
  },
  "10:87": {
    "verseRef": "10:87",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=87",
    "content": "سوره مبارکه يونس آیه 87\nوَأَوحَينا إِلىٰ موسىٰ وَأَخيهِ أَن تَبَوَّآ لِقَومِكُما بِمِصرَ بُيوتًا وَاجعَلوا بُيوتَكُم قِبلَةً وَأَقيمُوا الصَّلاةَ ۗ وَبَشِّرِ المُؤمِنينَ﴿87﴾\n\nو به موسی و برادرش وحی کردیم که: «برای قوم خود، خانه‌هایی در سرزمین مصر انتخاب کنید؛ و خانه‌هایتان را مقابل یکدیگر (و متمرکز) قرار دهید! و نماز را برپا دارید! و به مؤمنان بشارت ده (که سرانجام پیروز می‌شوند!)»\n\n\n"
  },
  "10:88": {
    "verseRef": "10:88",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=88",
    "content": "سوره مبارکه يونس آیه 88\nوَقالَ موسىٰ رَبَّنا إِنَّكَ آتَيتَ فِرعَونَ وَمَلَأَهُ زينَةً وَأَموالًا فِي الحَياةِ الدُّنيا رَبَّنا لِيُضِلّوا عَن سَبيلِكَ ۖ رَبَّنَا اطمِس عَلىٰ أَموالِهِم وَاشدُد عَلىٰ قُلوبِهِم فَلا يُؤمِنوا حَتّىٰ يَرَوُا العَذابَ الأَليمَ﴿88﴾\n\nموسی گفت: «پروردگارا! تو فرعون و اطرافیانش را زینت و اموالی (سرشار) در زندگی دنیا داده‌ای، پروردگارا! در نتیجه (بندگانت را) از راه تو گمراه می‌سازند! پروردگارا! اموالشان را نابود کن! و (بجرم گناهانشان،) دلهایشان را سخت و سنگین ساز، به گونه‌ای که ایمان نیاورند تا عذاب دردناک را ببینند!»\n\n\n\n\nپیغمبران خدا در مشکلات بزرگ دعا میکردند\n\nپیغمبران خدا، در مشکلات بزرگشان، متوسّل میشدند و دعا میکردند. در قرآن نقل میکند از حضرت موسیٰ (علیه السّلام) که در مبارزه‌اش با فرعون با آن شدّت، [میگوید] «رَبَّنا اِنَّکَ آتَیتَ فِرعَونَ وَ مَلَاَهُ زینَةً وَ اَموالاً ... رَبَّنا لِیُضِلّوا عَن سَبیلِکَ رَبَّنَا اطمِس عَلىٰ اَموالِهِم وَ اشدُد عَلىٰ قُلوبِهِم‌»؛(1) دعا میکند و برای اینکه بر فرعون غلبه کند، از خدای متعال کمک میخواهد. خداوند متعال هم در جواب میگوید: قَد اُجیبَت دَعوَتُکُما فَاستَقیما؛(2) دعا کردید، از خدا خواستید که در مبارزه‌ی با فرعون پیروز بشوید، این را خواستید، خیلی خب، قَد اُجیبَت دَعوَتُکُما؛ خواسته‌ی شما برآورده شد، فَاستَقیما؛ بِایستید، محکم، با ثبات، با امید. موسیٰ (علیه السّلام) به این توصیه‌ی الهی و به این امر الهی عمل کرد و در مبارزه‌ی خون با شمشیر، خون را بر شمشیر پیروز کرد. مبارزه‌ی ملّت ایران هم همین‌جور بود ــ با توسّل، با دعا، با توجّه و با استقامت، با ایستادگی ــ و همین‌جور خواهد بود.1404/01/01\n\n\n\n\n1 )\n                                                    سوره مبارکه يونس آیه 88\n\nوَقالَ موسىٰ رَبَّنا إِنَّكَ آتَيتَ فِرعَونَ وَمَلَأَهُ زينَةً وَأَموالًا فِي الحَياةِ الدُّنيا رَبَّنا لِيُضِلّوا عَن سَبيلِكَ ۖ رَبَّنَا اطمِس عَلىٰ أَموالِهِم وَاشدُد عَلىٰ قُلوبِهِم فَلا يُؤمِنوا حَتّىٰ يَرَوُا العَذابَ الأَليمَ\n\nترجمه:\n\nموسی گفت: «پروردگارا! تو فرعون و اطرافیانش را زینت و اموالی (سرشار) در زندگی دنیا داده‌ای، پروردگارا! در نتیجه (بندگانت را) از راه تو گمراه می‌سازند! پروردگارا! اموالشان را نابود کن! و (بجرم گناهانشان،) دلهایشان را سخت و سنگین ساز، به گونه‌ای که ایمان نیاورند تا عذاب دردناک را ببینند!»\n\n2 )\n                                                    سوره مبارکه يونس آیه 89\n\nقالَ قَد أُجيبَت دَعوَتُكُما فَاستَقيما وَلا تَتَّبِعانِّ سَبيلَ الَّذينَ لا يَعلَمونَ\n\nترجمه:\n\nفرمود: «دعای شما پذیرفته شد! استقامت به خرج دهید؛ و از راه (و رسم) کسانی که نمی‌دانند، تبعیت نکنید!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاستقامت و عدم پیروی از جهّال عامل پیروزی بر دشمن\n\nامروز توطئه‌های بزرگی از طرف قدرتمندان عالم در مقابل امّت اسلامی در جریان است، لکن در مقابل این توطئه‌ها میشود ایستاد، میشود اینها را خنثی کرد. حضرت موسیٰ (علیٰ نبیّنا و آله و علیه السّلام) به خداوند متعال عرض کرد: رَبَّنا اِنَّکَ ءاتَیتَ فِرعَونَ وَ مَلَاَهُ زینَةً وَ اَموالًا فِی الحَیوٰةِ الدُّنیا رَبَّنا لِیُضِلّوا عَن سَبیلِکَ رَبَّنا اطمِس عَلىٰ‌ اَموالِهِم وَ اشدُد عَلىٰ‌ قُلوبِهِم فَلا یُؤمِنُوا حَتَّى یَرَوُا العَذابَ الاَلیم‌؛(1) نفرین کرد. فرعون در مقابل حضرت موسیٰ یک قدرت فائقه‌ای بود؛ زینت، اموال، استعداد، سلاح، پول، همه چیز در اختیار او بود؛ موسیٰ دست‌تنها بود؛ از خدای متعال درخواست کرد، استغاثه کرد؛ خداوند متعال در جواب فرمود: قالَ قَد اُجیبَت دَعوَتُکُما؛دعای شما دو نفر را -موسیٰ و هارون را- ما قبول کردیم، مستجاب کردیم، امّا شرط دارد: فَاستَقیما وَ لا تَتَّبِعآنِّ سَبیلَ الَّذینَ لا یَعلَمون؛(2) بِایستید، استقامت کنید. استقامت در میدان جنگ نظامی یک‌جور است، در میدان جنگ سیاسی یک‌جور است، در میدان جنگ اراده‌ها یک‌جور است؛ در همه‌ی اینها استقامت لازم است. اگر ملّتها و زبدگان و نخبگان استقامت را فراموش نکنند، قطعاً پیروزی نصیب خواهد شد. بله، امروز در مقابل امّت اسلامی صف کشیده‌اند؛ آمریکا، استکبار جهانی و دنباله‌هایشان، صهیونیسم، رژیم صهیونیستی، مرتجعین، پول‌پرستان عالم، شهوت‌رانانِ میان مسلمانان که وابسته‌ی به آن قدرتها هستند، اینها همه در مقابل اسلام، در مقابل راه پیغمبر صف کشیده‌اند؛ اِنَّکَ ءاتَیتَ فِرعَونَ وَ مَلَاَهُ زینَةً وَ اَموالًا فِی الحَیوٰةِ الدُّنیا؛ بله، امروز فرعون اینها هستند؛ فرعون، امروز آمریکا است؛ فرعون، امروز رژیم صهیونیست است؛ فرعون، همین دنباله‌روهای اینها هستند در منطقه که بتدریج میخواهند مسلمانها را به جان هم بیندازند و در منطقه جنگ ایجاد کنند که امروز این نقشه‌ی آمریکا است؛ این را همه توجّه داشته باشند، همه بدانند. خود سیاستمداران آمریکایی در تحلیل‌هایشان، در حرفهایشان، خواسته یا ناخواسته اعتراف کردند که باید در منطقه‌ی غرب آسیا جنگ ایجاد کنیم، اختلاف ایجاد کنیم، اینها را به جان هم بیندازیم؛ برای اینکه رژیم صهیونیستی در حاشیه‌ی امن قرار بگیرد، راحت باشد؛ برای اینکه اینها نتوانند پیشرفت کنند؛ برای اینکه از جسم امّت اسلامی آن‌قدر خون برود که بی‌حال بشود، ضعیف بشود، قدرت ایستادگی نداشته باشد؛ در مقابل این باید چه‌کار کرد؟ فَاستَقیما وَ لاتَتَّبِعآنِّ سَبیلَ الَّذینَ لایَعلَمون؛دنبال راه جهّال نرویم.1396/09/15\n\n\n\n\n1 )\n                                                    سوره مبارکه يونس آیه 88\n\nوَقالَ موسىٰ رَبَّنا إِنَّكَ آتَيتَ فِرعَونَ وَمَلَأَهُ زينَةً وَأَموالًا فِي الحَياةِ الدُّنيا رَبَّنا لِيُضِلّوا عَن سَبيلِكَ ۖ رَبَّنَا اطمِس عَلىٰ أَموالِهِم وَاشدُد عَلىٰ قُلوبِهِم فَلا يُؤمِنوا حَتّىٰ يَرَوُا العَذابَ الأَليمَ\n\nترجمه:\n\nموسی گفت: «پروردگارا! تو فرعون و اطرافیانش را زینت و اموالی (سرشار) در زندگی دنیا داده‌ای، پروردگارا! در نتیجه (بندگانت را) از راه تو گمراه می‌سازند! پروردگارا! اموالشان را نابود کن! و (بجرم گناهانشان،) دلهایشان را سخت و سنگین ساز، به گونه‌ای که ایمان نیاورند تا عذاب دردناک را ببینند!»\n\n2 )\n                                                    سوره مبارکه يونس آیه 89\n\nقالَ قَد أُجيبَت دَعوَتُكُما فَاستَقيما وَلا تَتَّبِعانِّ سَبيلَ الَّذينَ لا يَعلَمونَ\n\nترجمه:\n\nفرمود: «دعای شما پذیرفته شد! استقامت به خرج دهید؛ و از راه (و رسم) کسانی که نمی‌دانند، تبعیت نکنید!»"
  },
  "10:89": {
    "verseRef": "10:89",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=89",
    "content": "سوره مبارکه يونس آیه 89\nقالَ قَد أُجيبَت دَعوَتُكُما فَاستَقيما وَلا تَتَّبِعانِّ سَبيلَ الَّذينَ لا يَعلَمونَ﴿89﴾\n\nفرمود: «دعای شما پذیرفته شد! استقامت به خرج دهید؛ و از راه (و رسم) کسانی که نمی‌دانند، تبعیت نکنید!»\n\n\n\n\nپیغمبران خدا در مشکلات بزرگ دعا میکردند\n\nپیغمبران خدا، در مشکلات بزرگشان، متوسّل میشدند و دعا میکردند. در قرآن نقل میکند از حضرت موسیٰ (علیه السّلام) که در مبارزه‌اش با فرعون با آن شدّت، [میگوید] «رَبَّنا اِنَّکَ آتَیتَ فِرعَونَ وَ مَلَاَهُ زینَةً وَ اَموالاً ... رَبَّنا لِیُضِلّوا عَن سَبیلِکَ رَبَّنَا اطمِس عَلىٰ اَموالِهِم وَ اشدُد عَلىٰ قُلوبِهِم‌»؛(1) دعا میکند و برای اینکه بر فرعون غلبه کند، از خدای متعال کمک میخواهد. خداوند متعال هم در جواب میگوید: قَد اُجیبَت دَعوَتُکُما فَاستَقیما؛(2) دعا کردید، از خدا خواستید که در مبارزه‌ی با فرعون پیروز بشوید، این را خواستید، خیلی خب، قَد اُجیبَت دَعوَتُکُما؛ خواسته‌ی شما برآورده شد، فَاستَقیما؛ بِایستید، محکم، با ثبات، با امید. موسیٰ (علیه السّلام) به این توصیه‌ی الهی و به این امر الهی عمل کرد و در مبارزه‌ی خون با شمشیر، خون را بر شمشیر پیروز کرد. مبارزه‌ی ملّت ایران هم همین‌جور بود ــ با توسّل، با دعا، با توجّه و با استقامت، با ایستادگی ــ و همین‌جور خواهد بود.1404/01/01\n\n\n\n\n1 )\n                                                    سوره مبارکه يونس آیه 88\n\nوَقالَ موسىٰ رَبَّنا إِنَّكَ آتَيتَ فِرعَونَ وَمَلَأَهُ زينَةً وَأَموالًا فِي الحَياةِ الدُّنيا رَبَّنا لِيُضِلّوا عَن سَبيلِكَ ۖ رَبَّنَا اطمِس عَلىٰ أَموالِهِم وَاشدُد عَلىٰ قُلوبِهِم فَلا يُؤمِنوا حَتّىٰ يَرَوُا العَذابَ الأَليمَ\n\nترجمه:\n\nموسی گفت: «پروردگارا! تو فرعون و اطرافیانش را زینت و اموالی (سرشار) در زندگی دنیا داده‌ای، پروردگارا! در نتیجه (بندگانت را) از راه تو گمراه می‌سازند! پروردگارا! اموالشان را نابود کن! و (بجرم گناهانشان،) دلهایشان را سخت و سنگین ساز، به گونه‌ای که ایمان نیاورند تا عذاب دردناک را ببینند!»\n\n2 )\n                                                    سوره مبارکه يونس آیه 89\n\nقالَ قَد أُجيبَت دَعوَتُكُما فَاستَقيما وَلا تَتَّبِعانِّ سَبيلَ الَّذينَ لا يَعلَمونَ\n\nترجمه:\n\nفرمود: «دعای شما پذیرفته شد! استقامت به خرج دهید؛ و از راه (و رسم) کسانی که نمی‌دانند، تبعیت نکنید!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاستقامت و عدم پیروی از جهّال عامل پیروزی بر دشمن\n\nامروز توطئه‌های بزرگی از طرف قدرتمندان عالم در مقابل امّت اسلامی در جریان است، لکن در مقابل این توطئه‌ها میشود ایستاد، میشود اینها را خنثی کرد. حضرت موسیٰ (علیٰ نبیّنا و آله و علیه السّلام) به خداوند متعال عرض کرد: رَبَّنا اِنَّکَ ءاتَیتَ فِرعَونَ وَ مَلَاَهُ زینَةً وَ اَموالًا فِی الحَیوٰةِ الدُّنیا رَبَّنا لِیُضِلّوا عَن سَبیلِکَ رَبَّنا اطمِس عَلىٰ‌ اَموالِهِم وَ اشدُد عَلىٰ‌ قُلوبِهِم فَلا یُؤمِنُوا حَتَّى یَرَوُا العَذابَ الاَلیم‌؛(1) نفرین کرد. فرعون در مقابل حضرت موسیٰ یک قدرت فائقه‌ای بود؛ زینت، اموال، استعداد، سلاح، پول، همه چیز در اختیار او بود؛ موسیٰ دست‌تنها بود؛ از خدای متعال درخواست کرد، استغاثه کرد؛ خداوند متعال در جواب فرمود: قالَ قَد اُجیبَت دَعوَتُکُما؛دعای شما دو نفر را -موسیٰ و هارون را- ما قبول کردیم، مستجاب کردیم، امّا شرط دارد: فَاستَقیما وَ لا تَتَّبِعآنِّ سَبیلَ الَّذینَ لا یَعلَمون؛(2) بِایستید، استقامت کنید. استقامت در میدان جنگ نظامی یک‌جور است، در میدان جنگ سیاسی یک‌جور است، در میدان جنگ اراده‌ها یک‌جور است؛ در همه‌ی اینها استقامت لازم است. اگر ملّتها و زبدگان و نخبگان استقامت را فراموش نکنند، قطعاً پیروزی نصیب خواهد شد. بله، امروز در مقابل امّت اسلامی صف کشیده‌اند؛ آمریکا، استکبار جهانی و دنباله‌هایشان، صهیونیسم، رژیم صهیونیستی، مرتجعین، پول‌پرستان عالم، شهوت‌رانانِ میان مسلمانان که وابسته‌ی به آن قدرتها هستند، اینها همه در مقابل اسلام، در مقابل راه پیغمبر صف کشیده‌اند؛ اِنَّکَ ءاتَیتَ فِرعَونَ وَ مَلَاَهُ زینَةً وَ اَموالًا فِی الحَیوٰةِ الدُّنیا؛ بله، امروز فرعون اینها هستند؛ فرعون، امروز آمریکا است؛ فرعون، امروز رژیم صهیونیست است؛ فرعون، همین دنباله‌روهای اینها هستند در منطقه که بتدریج میخواهند مسلمانها را به جان هم بیندازند و در منطقه جنگ ایجاد کنند که امروز این نقشه‌ی آمریکا است؛ این را همه توجّه داشته باشند، همه بدانند. خود سیاستمداران آمریکایی در تحلیل‌هایشان، در حرفهایشان، خواسته یا ناخواسته اعتراف کردند که باید در منطقه‌ی غرب آسیا جنگ ایجاد کنیم، اختلاف ایجاد کنیم، اینها را به جان هم بیندازیم؛ برای اینکه رژیم صهیونیستی در حاشیه‌ی امن قرار بگیرد، راحت باشد؛ برای اینکه اینها نتوانند پیشرفت کنند؛ برای اینکه از جسم امّت اسلامی آن‌قدر خون برود که بی‌حال بشود، ضعیف بشود، قدرت ایستادگی نداشته باشد؛ در مقابل این باید چه‌کار کرد؟ فَاستَقیما وَ لاتَتَّبِعآنِّ سَبیلَ الَّذینَ لایَعلَمون؛دنبال راه جهّال نرویم.1396/09/15\n\n\n\n\n1 )\n                                                    سوره مبارکه يونس آیه 88\n\nوَقالَ موسىٰ رَبَّنا إِنَّكَ آتَيتَ فِرعَونَ وَمَلَأَهُ زينَةً وَأَموالًا فِي الحَياةِ الدُّنيا رَبَّنا لِيُضِلّوا عَن سَبيلِكَ ۖ رَبَّنَا اطمِس عَلىٰ أَموالِهِم وَاشدُد عَلىٰ قُلوبِهِم فَلا يُؤمِنوا حَتّىٰ يَرَوُا العَذابَ الأَليمَ\n\nترجمه:\n\nموسی گفت: «پروردگارا! تو فرعون و اطرافیانش را زینت و اموالی (سرشار) در زندگی دنیا داده‌ای، پروردگارا! در نتیجه (بندگانت را) از راه تو گمراه می‌سازند! پروردگارا! اموالشان را نابود کن! و (بجرم گناهانشان،) دلهایشان را سخت و سنگین ساز، به گونه‌ای که ایمان نیاورند تا عذاب دردناک را ببینند!»\n\n2 )\n                                                    سوره مبارکه يونس آیه 89\n\nقالَ قَد أُجيبَت دَعوَتُكُما فَاستَقيما وَلا تَتَّبِعانِّ سَبيلَ الَّذينَ لا يَعلَمونَ\n\nترجمه:\n\nفرمود: «دعای شما پذیرفته شد! استقامت به خرج دهید؛ و از راه (و رسم) کسانی که نمی‌دانند، تبعیت نکنید!»"
  },
  "10:90": {
    "verseRef": "10:90",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=90",
    "content": "سوره مبارکه يونس آیه 90\nوَجاوَزنا بِبَني إِسرائيلَ البَحرَ فَأَتبَعَهُم فِرعَونُ وَجُنودُهُ بَغيًا وَعَدوًا ۖ حَتّىٰ إِذا أَدرَكَهُ الغَرَقُ قالَ آمَنتُ أَنَّهُ لا إِلٰهَ إِلَّا الَّذي آمَنَت بِهِ بَنو إِسرائيلَ وَأَنا مِنَ المُسلِمينَ﴿90﴾\n\n(سرانجام) بنی اسرائیل را از دریا [= رود عظیم نیل‌] عبور دادیم؛ و فرعون و لشکرش از سر ظلم و تجاوز، به دنبال آنها رفتند؛ هنگامی که غرقاب دامن او را گرفت، گفت: «ایمان آوردم که هیچ معبودی، جز کسی که بنی اسرائیل به او ایمان آورده‌اند، وجود ندارد؛ و من از مسلمین هستم!»\n\n\n"
  },
  "10:91": {
    "verseRef": "10:91",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=91",
    "content": "سوره مبارکه يونس آیه 91\nآلآنَ وَقَد عَصَيتَ قَبلُ وَكُنتَ مِنَ المُفسِدينَ﴿91﴾\n\n(امّا به او خطاب شد:) الآن؟!! در حالی که قبلاً عصیان کردی، و از مفسدان بودی!\n\n\n"
  },
  "10:92": {
    "verseRef": "10:92",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=92",
    "content": "سوره مبارکه يونس آیه 92\nفَاليَومَ نُنَجّيكَ بِبَدَنِكَ لِتَكونَ لِمَن خَلفَكَ آيَةً ۚ وَإِنَّ كَثيرًا مِنَ النّاسِ عَن آياتِنا لَغافِلونَ﴿92﴾\n\nولی امروز، بدنت را (از آب) نجات می‌دهیم، تا عبرتی برای آیندگان باشی! و بسیاری از مردم، از آیات ما غافلند!\n\n\n"
  },
  "10:93": {
    "verseRef": "10:93",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=93",
    "content": "سوره مبارکه يونس آیه 93\nوَلَقَد بَوَّأنا بَني إِسرائيلَ مُبَوَّأَ صِدقٍ وَرَزَقناهُم مِنَ الطَّيِّباتِ فَمَا اختَلَفوا حَتّىٰ جاءَهُمُ العِلمُ ۚ إِنَّ رَبَّكَ يَقضي بَينَهُم يَومَ القِيامَةِ فيما كانوا فيهِ يَختَلِفونَ﴿93﴾\n\n(سپس) بنی اسرائیل را در جایگاه صدق (و راستی) منزل دادیم؛ و از روزیهای پاکیزه به آنها عطا کردیم؛ (امّا آنها به نزاع و اختلاف برخاستند!) و اختلاف نکردند، مگر بعد از آنکه علم و آگاهی به سراغشان آمد! پروردگار تو روز قیامت، در آنچه اختلاف می‌کردند، میان آنها داوری می‌کند!\n\n\n"
  },
  "10:94": {
    "verseRef": "10:94",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=94",
    "content": "سوره مبارکه يونس آیه 94\nفَإِن كُنتَ في شَكٍّ مِمّا أَنزَلنا إِلَيكَ فَاسأَلِ الَّذينَ يَقرَءونَ الكِتابَ مِن قَبلِكَ ۚ لَقَد جاءَكَ الحَقُّ مِن رَبِّكَ فَلا تَكونَنَّ مِنَ المُمتَرينَ﴿94﴾\n\nو اگر در آنچه بر تو نازل کرده‌ایم تردیدی داری، از کسانی که پیش از تو کتاب آسمانی را می‌خواندند بپرس، به یقین، «حق» از طرف پروردگارت به تو رسیده است؛ بنابر این، هرگز از تردیدکنندگان مباش! [مسلماً او تردیدی نداشت! این درسی برای مردم بود!]\n\n\n"
  },
  "10:95": {
    "verseRef": "10:95",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=95",
    "content": "سوره مبارکه يونس آیه 95\nوَلا تَكونَنَّ مِنَ الَّذينَ كَذَّبوا بِآياتِ اللَّهِ فَتَكونَ مِنَ الخاسِرينَ﴿95﴾\n\nو از آنها مباش که آیات خدا را تکذیب کردند، که از زیانکاران خواهی بود!\n\n\n"
  },
  "10:96": {
    "verseRef": "10:96",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=96",
    "content": "سوره مبارکه يونس آیه 96\nإِنَّ الَّذينَ حَقَّت عَلَيهِم كَلِمَتُ رَبِّكَ لا يُؤمِنونَ﴿96﴾\n\n(و بدان) آنها که فرمان پروردگار تو بر آنان تحقق یافته، (و بجرم اعمالشان، توفیق هدایت را از آنها گرفته هرگز) ایمان نمی‌آورند،\n\n\n"
  },
  "10:97": {
    "verseRef": "10:97",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=97",
    "content": "سوره مبارکه يونس آیه 97\nوَلَو جاءَتهُم كُلُّ آيَةٍ حَتّىٰ يَرَوُا العَذابَ الأَليمَ﴿97﴾\n\nهر چند تمام آیات (و نشانه‌های الهی) به آنان برسد، تا زمانی که عذاب دردناک را ببینند! (زیرا تاریکی گناه، قلبهایشان را فرا گرفته، و راهی به روشنایی ندارند!)\n\n\n"
  },
  "10:98": {
    "verseRef": "10:98",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=98",
    "content": "سوره مبارکه يونس آیه 98\nفَلَولا كانَت قَريَةٌ آمَنَت فَنَفَعَها إيمانُها إِلّا قَومَ يونُسَ لَمّا آمَنوا كَشَفنا عَنهُم عَذابَ الخِزيِ فِي الحَياةِ الدُّنيا وَمَتَّعناهُم إِلىٰ حينٍ﴿98﴾\n\nچرا هیچ یک از شهرها و آبادیها ایمان نیاوردند که (ایمانشان بموقع باشد، و) به حالشان مفید افتد؟! مگر قوم یونس، هنگامی که آنها ایمان آوردند، عذاب رسوا کننده را در زندگی دنیا از آنان برطرف ساختیم؛ و تا مدّت معیّنی [= پایان زندگی و اجلشان‌] آنها را بهره‌مند ساختیم.\n\n\n"
  },
  "10:99": {
    "verseRef": "10:99",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=99",
    "content": "سوره مبارکه يونس آیه 99\nوَلَو شاءَ رَبُّكَ لَآمَنَ مَن فِي الأَرضِ كُلُّهُم جَميعًا ۚ أَفَأَنتَ تُكرِهُ النّاسَ حَتّىٰ يَكونوا مُؤمِنينَ﴿99﴾\n\nو اگر پروردگار تو می‌خواست، تمام کسانی که روی زمین هستند، همگی به (اجبار) ایمان می‌آوردند؛ آیا تو می‌خواهی مردم را مجبور سازی که ایمان بیاورند؟! (ایمان اجباری چه سودی دارد؟!)\n\n\n"
  },
  "10:100": {
    "verseRef": "10:100",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=100",
    "content": "سوره مبارکه يونس آیه 100\nوَما كانَ لِنَفسٍ أَن تُؤمِنَ إِلّا بِإِذنِ اللَّهِ ۚ وَيَجعَلُ الرِّجسَ عَلَى الَّذينَ لا يَعقِلونَ﴿100﴾\n\n(اما) هیچ کس نمی‌تواند ایمان بیاورد، جز به فرمان خدا (و توفیق و یاری و هدایت او)! و پلیدی (کفر و گناه) را بر کسانی قرارمی‌دهد که نمی‌اندیشند.\n\n\n"
  },
  "10:101": {
    "verseRef": "10:101",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=101",
    "content": ""
  },
  "10:102": {
    "verseRef": "10:102",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=102",
    "content": "سوره مبارکه يونس آیه 102\nفَهَل يَنتَظِرونَ إِلّا مِثلَ أَيّامِ الَّذينَ خَلَوا مِن قَبلِهِم ۚ قُل فَانتَظِروا إِنّي مَعَكُم مِنَ المُنتَظِرينَ﴿102﴾\n\nآیا آنها (چیزی) جز همانند روزهای پیشینیان (و بلاها و مجازاتهایشان) را انتظار می‌کشند؟! بگو: «شما انتظار بکشید، من نیز با شما انتظار می‌کشم!»\n\n\n"
  },
  "10:103": {
    "verseRef": "10:103",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=103",
    "content": "سوره مبارکه يونس آیه 103\nثُمَّ نُنَجّي رُسُلَنا وَالَّذينَ آمَنوا ۚ كَذٰلِكَ حَقًّا عَلَينا نُنجِ المُؤمِنينَ﴿103﴾\n\nسپس (هنگام نزول بلا و مجازات،) فرستادگان خود و کسانی را که (به آنان) ایمان می‌آورند، نجات می‌دهیم و همین گونه، بر ما حق است که مؤمنان (به تو) را (نیز) رهایی بخشیم!\n\n\n"
  },
  "10:104": {
    "verseRef": "10:104",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=104",
    "content": "سوره مبارکه يونس آیه 104\nقُل يا أَيُّهَا النّاسُ إِن كُنتُم في شَكٍّ مِن ديني فَلا أَعبُدُ الَّذينَ تَعبُدونَ مِن دونِ اللَّهِ وَلٰكِن أَعبُدُ اللَّهَ الَّذي يَتَوَفّاكُم ۖ وَأُمِرتُ أَن أَكونَ مِنَ المُؤمِنينَ﴿104﴾\n\nبگو: «ای مردم! اگر در عقیده من شک دارید، من آنهایی را که جز خدا می‌پرستید، نمی‌پرستم! تنها خداوندی را پرستش می‌کنم که شما را می‌میراند! و من مأمورم که از مؤمنان باشم!\n\n\n"
  },
  "10:105": {
    "verseRef": "10:105",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=105",
    "content": "سوره مبارکه يونس آیه 105\nوَأَن أَقِم وَجهَكَ لِلدّينِ حَنيفًا وَلا تَكونَنَّ مِنَ المُشرِكينَ﴿105﴾\n\nو (به من دستور داده شده که:) روی خود را به آیینی متوجه ساز که از هر گونه شرک، خالی است؛ و از مشرکان مباش!\n\n\n"
  },
  "10:106": {
    "verseRef": "10:106",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=106",
    "content": "سوره مبارکه يونس آیه 106\nوَلا تَدعُ مِن دونِ اللَّهِ ما لا يَنفَعُكَ وَلا يَضُرُّكَ ۖ فَإِن فَعَلتَ فَإِنَّكَ إِذًا مِنَ الظّالِمينَ﴿106﴾\n\nو جز خدا، چیزی را که نه سودی به تو می‌رساند و نه زیانی، مخوان! که اگر چنین کنی، از ستمکاران خواهی بود!\n\n\n"
  },
  "10:107": {
    "verseRef": "10:107",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=107",
    "content": "سوره مبارکه يونس آیه 107\nوَإِن يَمسَسكَ اللَّهُ بِضُرٍّ فَلا كاشِفَ لَهُ إِلّا هُوَ ۖ وَإِن يُرِدكَ بِخَيرٍ فَلا رادَّ لِفَضلِهِ ۚ يُصيبُ بِهِ مَن يَشاءُ مِن عِبادِهِ ۚ وَهُوَ الغَفورُ الرَّحيمُ﴿107﴾\n\nو اگر خداوند، (برای امتحان یا کیفر گناه،) زیانی به تو رساند، هیچ کس جز او آن را برطرف نمی‌سازد؛ و اگر اراده خیری برای تو کند، هیچ کس مانع فضل او نخواهد شد! آنرا به هر کس از بندگانش بخواهد می‌رساند؛ و او غفور و رحیم است!»\n\n\n"
  },
  "10:108": {
    "verseRef": "10:108",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=108",
    "content": "سوره مبارکه يونس آیه 108\nقُل يا أَيُّهَا النّاسُ قَد جاءَكُمُ الحَقُّ مِن رَبِّكُم ۖ فَمَنِ اهتَدىٰ فَإِنَّما يَهتَدي لِنَفسِهِ ۖ وَمَن ضَلَّ فَإِنَّما يَضِلُّ عَلَيها ۖ وَما أَنا عَلَيكُم بِوَكيلٍ﴿108﴾\n\nبگو: «ای مردم! حق از طرف پروردگارتان به سراغ شما آمده؛ هر کس (در پرتو آن) هدایت یابد، برای خود هدایت شده؛ و هر کس گمراه گردد، به زیان خود گمراه می‌گردد؛ و من مأمور (به اجبار) شما نیستم!»\n\n\n"
  },
  "10:109": {
    "verseRef": "10:109",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=10&npt=7&aya=109",
    "content": "سوره مبارکه يونس آیه 109\nوَاتَّبِع ما يوحىٰ إِلَيكَ وَاصبِر حَتّىٰ يَحكُمَ اللَّهُ ۚ وَهُوَ خَيرُ الحاكِمينَ﴿109﴾\n\nو از آنچه بر تو وحی می‌شود پیروی کن، و شکیبا باش (و استقامت نما)، تا خداوند فرمان (پیروزی) را صادر کند؛ و او بهترین حاکمان است!\n\n\n"
  }
}