{
  "106:3": {
    "verseRef": "106:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=106&npt=7&aya=3",
    "content": "سوره مبارکه قريش آیه 3\nفَليَعبُدوا رَبَّ هٰذَا البَيتِ﴿3﴾\n\nپس (بشکرانه این نعمت بزرگ) باید پروردگار این خانه را عبادت کنند،\n\n\n\n\nتحقق وعده‌های الهی کوچک؛ نشانه تحقق وعده‌های بزرگتر\n\nهمواره تحقق معجزگون وعده‌‌های الهی، نشانه‌‌ی امیدبخشی است که تحقق وعده‌‌های بزرگتر را نوید میدهد. حکایت قرآن از دو وعده‌‌ای که خداوند به مادر موسی  داد، نمونه‌‌ای از این تاکتیک ربوبی است.در آن هنگامه‌‌ی دشوار که فرمان به آب افکندن صندوق حامل نوزاد داده شد، خطاب الهی وعده فرمود که: «انّا رادّوه الیک و جاعلوه من المرسلین».(1) تحقق وعده‌‌ی اول که وعده‌‌ی کوچکتر و مایه‌‌ی دلخوشی مادر بود، نشانه‌‌ی تحقق وعده‌‌ی رسالت شد، که بسی بزرگتر و البته مستلزم رنج و مجاهدت و صبر بلندمدت بود: «فرددناه الی امّه کی تقرّ عینها و لا تحزن و لتعلم انّ وعد اللَّه حقّ».(2) این وعده‌‌ی حق، همان رسالت بزرگ است که پس از چند سال تحقق یافت و مسیر تاریخ را تغییر داد.نمونه‌‌ی دیگر، یادآوری قدرت فائقه‌‌ی الهی در سرکوب مهاجمان به بیت شریف است، که خداوند به وسیله‌‌ی پیامبر اعظم، برای تشویق مخاطبان، به امتثال امرِ: «فلیعبدوا ربّ هذا البیت»(3) به کار میبَرد و میفرماید: «أ لم یجعل کیدهم فی تضلیل».(4)یا برای تقویت روحی پیامبر محبوبش و باور وعده‌‌ی : «ما ودّعک ربّک و ما قلی»،(5) از یادآوری نعمت معجزگون : «أ لم یجدک یتیما فأوی. و وجدک ضالّا فهدی»(6) بهره میگیرد. و چنین نمونه‌‌هائی در قرآن بسیار است.آن روز که اسلام در ایران پیروز شد و توانست دژ آمریکا و صهیونیزم را در یکی از حساسترین کشورهای این منطقه‌‌ی بسیار حساس فتح کند، اهل عبرت و حکمت دانستند که اگر صبر و بصیرت را به کار گیرند، فتوحات دیگر پی‌‌درپی فرا خواهد رسید؛ و فرا رسید.واقعیتهای درخشان در جمهوری اسلامی که دشمنان ما بدان اعتراف میکنند، همه در سایه‌‌ی اعتماد به وعده‌‌ی الهی و صبر و مقاومت و استمداد از خداوند به دست آمده است. مردم ما همواره در برابر وسوسه‌‌ی ضعفائی که در مقاطع اضطراب‌‌انگیز، ندای: «انّا لمدرکون»(7) سر میدادند، نهیب زده‌‌اند که : «کلاّ انّ معی ربّی سیهدین».(8)امروز این تجربه‌‌ای گرانبهاء در دسترس ملتهائی است که در برابر استکبار و استبداد قد علم کرده و توانسته‌‌اند حکومتهای فاسد و گوش‌‌به‌‌فرمان و وابسته به آمریکا را سرنگون ساخته یا متزلزل کنند.ایستادگی و صبر و بصر و اعتماد به وعده‌‌ی: «و لینصرنّ اللَّه من ینصره انّ اللَّه لقویّ عزیز»(9) خواهد توانست این مسیر افتخار را تا رسیدن به قله‌‌ی تمدن اسلامی، در برابر امت اسلامی هموار کند.1392/02/09\n\n\n\n\n1 )\n                                                    سوره مبارکه القصص آیه 7\n\nوَأَوحَينا إِلىٰ أُمِّ موسىٰ أَن أَرضِعيهِ ۖ فَإِذا خِفتِ عَلَيهِ فَأَلقيهِ فِي اليَمِّ وَلا تَخافي وَلا تَحزَني ۖ إِنّا رادّوهُ إِلَيكِ وَجاعِلوهُ مِنَ المُرسَلينَ\n\nترجمه:\n\nما به مادر موسی الهام کردیم که: «او را شیر ده؛ و هنگامی که بر او ترسیدی، وی را در دریا (ی نیل) بیفکن؛ و نترس و غمگین مباش، که ما او را به تو بازمی‌گردانیم، و او را از رسولان قرار می‌دهیم!»\n\n2 )\n                                                    سوره مبارکه القصص آیه 13\n\nفَرَدَدناهُ إِلىٰ أُمِّهِ كَي تَقَرَّ عَينُها وَلا تَحزَنَ وَلِتَعلَمَ أَنَّ وَعدَ اللَّهِ حَقٌّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nما او را به مادرش بازگرداندیم تا چشمش روشن شود و غمگین نباشد و بداند که وعده الهی حق است؛ ولی بیشتر آنان نمی‌دانند!\n\n3 )\n                                                    سوره مبارکه قريش آیه 3\n\nفَليَعبُدوا رَبَّ هٰذَا البَيتِ\n\nترجمه:\n\nپس (بشکرانه این نعمت بزرگ) باید پروردگار این خانه را عبادت کنند،\n\n4 )\n                                                    سوره مبارکه الفيل آیه 2\n\nأَلَم يَجعَل كَيدَهُم في تَضليلٍ\n\nترجمه:\n\nآیا نقشه آنها را در ضلالت و تباهی قرار نداد؟!\n\n5 )\n                                                    سوره مبارکه الضحى آیه 3\n\nما وَدَّعَكَ رَبُّكَ وَما قَلىٰ\n\nترجمه:\n\nکه خداوند هرگز تو را وانگذاشته و مورد خشم قرار نداده است!\n\n6 )\n                                                    سوره مبارکه الضحى آیه 6\n\nأَلَم يَجِدكَ يَتيمًا فَآوىٰ\n\nترجمه:\n\nآیا او تو را یتیم نیافت و پناه داد؟!\n\n\n7 )\n                                                    سوره مبارکه الشعراء آیه 61\n\nفَلَمّا تَراءَى الجَمعانِ قالَ أَصحابُ موسىٰ إِنّا لَمُدرَكونَ\n\nترجمه:\n\nهنگامی که دو گروه یکدیگر را دیدند، یاران موسی گفتند: «ما در چنگال فرعونیان گرفتار شدیم!»\n\n8 )\n                                                    سوره مبارکه الشعراء آیه 62\n\nقالَ كَلّا ۖ إِنَّ مَعِيَ رَبّي سَيَهدينِ\n\nترجمه:\n\n(موسی) گفت: «چنین نیست! یقیناً پروردگارم با من است، بزودی مرا هدایت خواهد کرد!»\n\n9 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nامنیت ؛ زمینه‌ی لازم برای پیشرفت‌های مادی و معنوی\n\nبحث امنیت، بحث مهمّی است و من لازم دانستم از نیروهایی که در ماههای گذشته، با زحمات فراوان و فداکاریهای ارزنده و برجسته توانستند اعاده امنیت کنند و به برکت آنها در این منطقه امنیت مستقر شود، تشکّر کنم. این اجتماع عظیم شما، بنده را وادار می‌کند که درباره امنیت - که امروز یکی از مقولات اساسی جامعه و کشور ماست - چند کلمه‌ای عرض کنم:امنیت، نعمت بزرگی است.(1) در قرآن هم راجع به امن و امنیت سخن رفته است.(2) در هر جامعه‌ای، زمینه‌ی لازم برای پیشرفتهای مادّی و معنوی، امنیت است. البته افراد برجسته‌ای هستند که در فضاهای ناامن هم کارهای بزرگی انجام می‌دهند؛ در زیر فشار اختناق رژیمهای ظالم و ستمگر - همان‌گونه که قبل از انقلاب در این کشور بود - کسانی بودند که در همان ناامنی هم کارهای بزرگی می‌کردند؛ لیکن شرط حرکت عظیم اجتماعی برای یک ملت، در درجه‌ی اول «امنیت» است. امنیت هم انواعی دارد؛ یکی از آنها امنیت نظامی و انتظامی است که شما ملاحظه می‌کنید در بعضی از مناطق عالم، از لحاظ نظامی و انتظامی ناامنی هست. این، بخشی از مقوله امنیت است. امنیت سیاسی و اقتصادی و فکری و عقیدتی هم داریم که همه اینها مقولات بسیار با اهمیتی است.1378/06/10\n\n\n\n\n1 )\n                                                    روضة الواعظین و بصيرة المتعظين‏، محمد بن حسن فتّال نيشابورى‏، ج 2 ص 472 ؛ الخصال، شیخ صدوق، ج 1، ص 34 ؛ بحارالأنوار، علامه مجلسی ج 78، ص170.\n\nنِعْمَتَانِ‏ مَجْهُولَتَانِ‏ الْأَمْنُ وَ الْعَافِيَة\n\nترجمه:\n\nپیامبر(صلّی‌الله‌علیه‌وآله) فرمودند: دو نعمت است كه ناشناخته است: امنیت و تندرستی.\n\n2 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 126\n\nوَإِذ قالَ إِبراهيمُ رَبِّ اجعَل هٰذا بَلَدًا آمِنًا وَارزُق أَهلَهُ مِنَ الثَّمَراتِ مَن آمَنَ مِنهُم بِاللَّهِ وَاليَومِ الآخِرِ ۖ قالَ وَمَن كَفَرَ فَأُمَتِّعُهُ قَليلًا ثُمَّ أَضطَرُّهُ إِلىٰ عَذابِ النّارِ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nو (به یاد آورید) هنگامی را که ابراهیم عرض کرد: «پروردگارا! این سرزمین را شهر امنی قرار ده! و اهل آن را -آنها که به خدا و روز بازپسین، ایمان آورده‌اند- از ثمرات (گوناگون)، روزی ده!» گفت: «(ما دعای تو را اجابت کردیم؛ و مؤمنان را از انواع برکات، بهره‌مند ساختیم؛) اما به آنها که کافر شدند، بهره کمی خواهیم داد؛ سپس آنها را به عذاب آتش می‌کشانیم؛ و چه بد سرانجامی دارند»\n\n2 )\n                                                    سوره مبارکه البقرة آیه 238\n\nحافِظوا عَلَى الصَّلَواتِ وَالصَّلاةِ الوُسطىٰ وَقوموا لِلَّهِ قانِتينَ\n\nترجمه:\n\nدر انجام همه نمازها، (به خصوص) نماز وسطی [= نماز ظهر] کوشا باشید! و از روی خضوع و اطاعت، برای خدا بپاخیزید!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 239\n\nفَإِن خِفتُم فَرِجالًا أَو رُكبانًا ۖ فَإِذا أَمِنتُم فَاذكُرُوا اللَّهَ كَما عَلَّمَكُم ما لَم تَكونوا تَعلَمونَ\n\nترجمه:\n\nو اگر (به خاطر جنگ، یا خطر دیگری) بترسید، (نماز را) در حال پیاده یا سواره انجام دهید! اما هنگامی که امنیت خود را بازیافتید، خدا را یاد کنید! [= نماز را به صورت معمولی بخوانید!] همان‌گونه که خداوند، چیزهایی را که نمی‌دانستید، به شما تعلیم داد.\n\n2 )\n                                                    سوره مبارکه المائدة آیه 33\n\nإِنَّما جَزاءُ الَّذينَ يُحارِبونَ اللَّهَ وَرَسولَهُ وَيَسعَونَ فِي الأَرضِ فَسادًا أَن يُقَتَّلوا أَو يُصَلَّبوا أَو تُقَطَّعَ أَيديهِم وَأَرجُلُهُم مِن خِلافٍ أَو يُنفَوا مِنَ الأَرضِ ۚ ذٰلِكَ لَهُم خِزيٌ فِي الدُّنيا ۖ وَلَهُم فِي الآخِرَةِ عَذابٌ عَظيمٌ\n\nترجمه:\n\nکیفر آنها که با خدا و پیامبرش به جنگ برمی‌خیزند، و اقدام به فساد در روی زمین می‌کنند، (و با تهدید اسلحه، به جان و مال و ناموس مردم حمله می‌برند،) فقط این است که اعدام شوند؛ یا به دار آویخته گردند؛ یا (چهار انگشت از) دست (راست) و پای (چپ) آنها، بعکس یکدیگر، بریده شود؛ و یا از سرزمین خود تبعید گردند. این رسوایی آنها در دنیاست؛ و در آخرت، مجازات عظیمی دارند.\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 82\n\nالَّذينَ آمَنوا وَلَم يَلبِسوا إيمانَهُم بِظُلمٍ أُولٰئِكَ لَهُمُ الأَمنُ وَهُم مُهتَدونَ\n\nترجمه:\n\n(آری،) آنها که ایمان آوردند، و ایمان خود را با شرک و ستم نیالودند، ایمنی تنها از آن آنهاست؛ و آنها هدایت‌یافتگانند!»\n\n2 )\n                                                    سوره مبارکه سبإ آیه 15\n\nلَقَد كانَ لِسَبَإٍ في مَسكَنِهِم آيَةٌ ۖ جَنَّتانِ عَن يَمينٍ وَشِمالٍ ۖ كُلوا مِن رِزقِ رَبِّكُم وَاشكُروا لَهُ ۚ بَلدَةٌ طَيِّبَةٌ وَرَبٌّ غَفورٌ\n\nترجمه:\n\nبرای قوم «سبا» در محل سکونتشان نشانه‌ای (از قدرت الهی) بود: دو باغ (بزرگ و گسترده) از راست و چپ (رودخانه عظیم با میوه‌های فراوان؛ و به آنها گفتیم:) از روزی پروردگارتان بخورید و شکر او را بجا آورید؛ شهری است پاک و پاکیزه، و پروردگاری آمرزنده (و مهربان)!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 18\n\nوَجَعَلنا بَينَهُم وَبَينَ القُرَى الَّتي بارَكنا فيها قُرًى ظاهِرَةً وَقَدَّرنا فيهَا السَّيرَ ۖ سيروا فيها لَيالِيَ وَأَيّامًا آمِنينَ\n\nترجمه:\n\nو میان آنها و شهرهایی که برکت داده بودیم، آبادیهای آشکاری قرار دادیم؛ و سفر در میان آنها را بطور متناسب (با فاصله نزدیک) مقرّر داشتیم؛ (و به آنان گفتیم:) شبها و روزها در این آبادیها با ایمنی (کامل) سفر کنید!\n\n2 )\n                                                    سوره مبارکه قريش آیه 3\n\nفَليَعبُدوا رَبَّ هٰذَا البَيتِ\n\nترجمه:\n\nپس (بشکرانه این نعمت بزرگ) باید پروردگار این خانه را عبادت کنند،\n\n2 )\n                                                    سوره مبارکه قريش آیه 4\n\nالَّذي أَطعَمَهُم مِن جوعٍ وَآمَنَهُم مِن خَوفٍ\n\nترجمه:\n\nهمان کس که آنها را از گرسنگی نجات داد و از ترس و ناامنی ایمن ساخت.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاهمیت امنیت و نقش بالای آن در زندگی اجتماعی\n\nمطلب دیگری که امروز مایلم قدری درباره‌ی آن صحبت کنم، مسأله‌ی امنیت اجتماعی است که به نیروی انتظامی مربوط می‌شود. وظیفه‌ی نیروی انتظامی، تأمین امنیت اجتماعی است. معنای امنیت اجتماعی این است که مردم در محیط کار و زندگیِ خود، احساس خوف و تهدید و ناامنی نکنند. این مسأله، خیلی مهم است. خداوند متعال در مقام منّت‌گذاردن بر قریش می‌فرماید: «فلیعبدوا ربّ هذا البیت. الذی اطعمهم من جوع و آمنهم من خوف. »(1) یعنی «امنیت دادن» را به عنوان یکی از دو نعمت، مورد تأکید قرار می‌دهد. آقایان اهل علم و فضلا، اگر در این خصوص به قرآن مراجعه فرمایند، خواهند دید که در آیات کلام‌اللَّه، مسأله‌ی امنیت، تکرار و تأکید شده و به ایمان ربط پیدا کرده است. «فایّ الفریقین احقّ بالامن. »(2) کسانی که به خدا اعتقاد دارند و در راه او هستند، می‌توانند برای خودشان امنیت به وجود آورند. پس، امنیت موضوع مهمّی است و نقش آن در زندگی اجتماعی، نقش بسیار بالایی است. آحاد ملت برای این‌که بتوانند در محیط کسب و کار و فعّالیت اجتماعی و زندگی خصوصی، کارِ صحیح خود را انجام دهند و حتی به عبادتِ خدا با دلِ آرام و خاطرِ جمع مشغول باشند، محتاج امنیتند. برای تأمین این نیاز عمومی، لازم است که از طرف حاکمیت، اعمال قدرت شود. حکومت اسلامی که مظهر قدرت الهی و قدرت مردم در جامعه است، باید با اقتدار، این خواسته‌ی عمومی انسانها را تأمین کند. چرا؟ چون آنهایی که امنیت مردم را مختل می‌کنند، آدمهای ضعیفی نیستند؛ بلکه قدّاره‌بندها، اسلحه‌کشها و تروریست‌هایند. کسانی هستند که از تاریکیِ شب و خواب و غفلت مردم، برای ضربه زدن به زندگی آنها استفاده می‌کنند. چه آن کسی که قفل خانه و دکان مردم را به قصد دزدی باز می‌کند؛ چه آن کسی که در کوچه و خیابان به تهدیدِ ناموس مردم می‌پردازد و آنها را به حال خود نمی‌گذارد و چه آن کسی که جان مردم را تهدید می‌کند، در ایجاد فضای ناامنی، دخیلند. مسلّماً با خواهش و تمنا نمی‌شود جلوِ ایجاد ناامنی را گرفت و به مخلّینِ امنیت گفت: «از شما خواهش می‌کنیم ایجاد ناامنی نکنید!» این‌جا دیگر جای خواهش نیست؛ جای اقتدار است. لذا، نیروی انتظامی مظهر اقتدار ملّی است. مظهر آن قدرتی است که مردم آن قدرت را به کار می‌برند تا بر سر آدمِ ناامنی ایجاد کُن بزنند و مانعِ او شوند.1373/04/29\n\n\n\n\n1 )\n                                                    سوره مبارکه قريش آیه 3\n\nفَليَعبُدوا رَبَّ هٰذَا البَيتِ\n\nترجمه:\n\nپس (بشکرانه این نعمت بزرگ) باید پروردگار این خانه را عبادت کنند،\n\n1 )\n                                                    سوره مبارکه قريش آیه 4\n\nالَّذي أَطعَمَهُم مِن جوعٍ وَآمَنَهُم مِن خَوفٍ\n\nترجمه:\n\nهمان کس که آنها را از گرسنگی نجات داد و از ترس و ناامنی ایمن ساخت.\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 81\n\nوَكَيفَ أَخافُ ما أَشرَكتُم وَلا تَخافونَ أَنَّكُم أَشرَكتُم بِاللَّهِ ما لَم يُنَزِّل بِهِ عَلَيكُم سُلطانًا ۚ فَأَيُّ الفَريقَينِ أَحَقُّ بِالأَمنِ ۖ إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nچگونه من از بتهای شما بترسم؟! در حالی که شما از این نمی‌ترسید که برای خدا، همتایی قرار داده‌اید که هیچ گونه دلیلی درباره آن، بر شما نازل نکرده است! (راست بگویید) کدام یک از این دو دسته (بت‌پرستان و خداپرستان)، شایسته‌تر به ایمنی (از مجازات) هستند اگر می‌دانید؟!"
  },
  "106:4": {
    "verseRef": "106:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=106&npt=7&aya=4",
    "content": "سوره مبارکه قريش آیه 4\nالَّذي أَطعَمَهُم مِن جوعٍ وَآمَنَهُم مِن خَوفٍ﴿4﴾\n\nهمان کس که آنها را از گرسنگی نجات داد و از ترس و ناامنی ایمن ساخت.\n\n\n\n\nامنیت یک نیاز اساسی برای انسانهاست\n\nآنچه من امروز میخواهم به شما جوانان عزیزمان عرض کنم، اهمیت نیروی انتظامی است؛ اهمیت کاری است که شما به آن همت گماشته‌اید. اهمیت نیروی انتظامی را باید در اهمیت امنیت اجتماعی دانست. هر اندازه که امنیت برای یک ملت و یک کشور مهم است، به همان اندازه باید به حافظان امنیت - که یک مظهر برجسته‌ی آن، نیروی انتظامی است - اهمیت داد. کارتان کار مهمی است. امنیت در یک کشور - چه امنیت اجتماعی و مدنی، چه امنیت روانی و اخلاقی - یکی از پایه‌ها و ارکان اصلی پیشرفت و قوام و سربلندی کشور است. بدترین بلائی که میتوان بر سر یک ملتِ رو به رشد و پیشرفت وارد آورد، سلب امنیت است. وقتی امنیت وجود نداشت، فکر منتظم و به دنبال آن، عمل منتظم هم وجود نخواهد داشت و پیشرفت میسر نخواهد شد. علاوه‌ی بر اینها، امنیت یک نیاز اساسی برای انسانهاست. «الّذی اطعمهم من جوع و امنهم من خوف»؛(1) به عنوان دو نعمت بزرگ الهی، خدای متعال این را به رخ مخاطبان این آیه‌ی شریفه میکشد: نجات از گرسنگی و نجات از ناامنی. اینها اهمیت امنیت را نشان میدهد.1390/06/29\n\n\n\n\n1 )\n                                                    سوره مبارکه قريش آیه 4\n\nالَّذي أَطعَمَهُم مِن جوعٍ وَآمَنَهُم مِن خَوفٍ\n\nترجمه:\n\nهمان کس که آنها را از گرسنگی نجات داد و از ترس و ناامنی ایمن ساخت.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nامنیت ،یکی از بزرگترین نعمتهای خدا\n\nاگر باید انسان برای انتخاب راه زندگی و تحصیل، هدفی را در میان هدفهای مهم گزینش کند، بدون تردید هدفی که شما گزینش کردید، یکی از برترین و بهترین هدفهاست. و باید این توفیق را قدر بدانید و خدای متعال را شکر بگوئید و به خود ببالید؛ زیرا مقوله‌ی امنیت، یک مقوله‌ی بسیار مهم و استثنائی است. شما ببینید خداوند در قرآن کریم - «و امنهم من خوف» (1) - یکی از بزرگترین نعمتهای خود را نعمت امنیت به شمار می‌آورد و آن را به رخ آن مردمی که مخاطب این معنا بودند، میکشد.1386/08/16\n\n\n\n\n1 )\n                                                    سوره مبارکه قريش آیه 4\n\nالَّذي أَطعَمَهُم مِن جوعٍ وَآمَنَهُم مِن خَوفٍ\n\nترجمه:\n\nهمان کس که آنها را از گرسنگی نجات داد و از ترس و ناامنی ایمن ساخت.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nامنیت،نعمت بزرگ خدا\n\nامنیت، شعار و وظیفه‌ی اصلی و اساسی شماست و برای زندگی مردم و یک جامعه، گاهی از نان شب واجب‌تر و مهمتر است. خداوند متعال در قرآن کریم در مقام ذکر نعمتهای بزرگ خود به جامعه، می‌فرماید: «الّذی اطعمهم من جوع و امنهم من خوف»؛(1) یعنی گرسنگی و ناامنی در مقابل امنیت و راحتی و رفاه قرار دارد؛ اینها دو عنصر مقابل و مهمند.1383/07/15\n\n\n\n\n1 )\n                                                    سوره مبارکه قريش آیه 4\n\nالَّذي أَطعَمَهُم مِن جوعٍ وَآمَنَهُم مِن خَوفٍ\n\nترجمه:\n\nهمان کس که آنها را از گرسنگی نجات داد و از ترس و ناامنی ایمن ساخت.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nامنیت ؛ زمینه‌ی لازم برای پیشرفت‌های مادی و معنوی\n\nبحث امنیت، بحث مهمّی است و من لازم دانستم از نیروهایی که در ماههای گذشته، با زحمات فراوان و فداکاریهای ارزنده و برجسته توانستند اعاده امنیت کنند و به برکت آنها در این منطقه امنیت مستقر شود، تشکّر کنم. این اجتماع عظیم شما، بنده را وادار می‌کند که درباره امنیت - که امروز یکی از مقولات اساسی جامعه و کشور ماست - چند کلمه‌ای عرض کنم:امنیت، نعمت بزرگی است.(1) در قرآن هم راجع به امن و امنیت سخن رفته است.(2) در هر جامعه‌ای، زمینه‌ی لازم برای پیشرفتهای مادّی و معنوی، امنیت است. البته افراد برجسته‌ای هستند که در فضاهای ناامن هم کارهای بزرگی انجام می‌دهند؛ در زیر فشار اختناق رژیمهای ظالم و ستمگر - همان‌گونه که قبل از انقلاب در این کشور بود - کسانی بودند که در همان ناامنی هم کارهای بزرگی می‌کردند؛ لیکن شرط حرکت عظیم اجتماعی برای یک ملت، در درجه‌ی اول «امنیت» است. امنیت هم انواعی دارد؛ یکی از آنها امنیت نظامی و انتظامی است که شما ملاحظه می‌کنید در بعضی از مناطق عالم، از لحاظ نظامی و انتظامی ناامنی هست. این، بخشی از مقوله امنیت است. امنیت سیاسی و اقتصادی و فکری و عقیدتی هم داریم که همه اینها مقولات بسیار با اهمیتی است.1378/06/10\n\n\n\n\n1 )\n                                                    روضة الواعظین و بصيرة المتعظين‏، محمد بن حسن فتّال نيشابورى‏، ج 2 ص 472 ؛ الخصال، شیخ صدوق، ج 1، ص 34 ؛ بحارالأنوار، علامه مجلسی ج 78، ص170.\n\nنِعْمَتَانِ‏ مَجْهُولَتَانِ‏ الْأَمْنُ وَ الْعَافِيَة\n\nترجمه:\n\nپیامبر(صلّی‌الله‌علیه‌وآله) فرمودند: دو نعمت است كه ناشناخته است: امنیت و تندرستی.\n\n2 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 126\n\nوَإِذ قالَ إِبراهيمُ رَبِّ اجعَل هٰذا بَلَدًا آمِنًا وَارزُق أَهلَهُ مِنَ الثَّمَراتِ مَن آمَنَ مِنهُم بِاللَّهِ وَاليَومِ الآخِرِ ۖ قالَ وَمَن كَفَرَ فَأُمَتِّعُهُ قَليلًا ثُمَّ أَضطَرُّهُ إِلىٰ عَذابِ النّارِ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nو (به یاد آورید) هنگامی را که ابراهیم عرض کرد: «پروردگارا! این سرزمین را شهر امنی قرار ده! و اهل آن را -آنها که به خدا و روز بازپسین، ایمان آورده‌اند- از ثمرات (گوناگون)، روزی ده!» گفت: «(ما دعای تو را اجابت کردیم؛ و مؤمنان را از انواع برکات، بهره‌مند ساختیم؛) اما به آنها که کافر شدند، بهره کمی خواهیم داد؛ سپس آنها را به عذاب آتش می‌کشانیم؛ و چه بد سرانجامی دارند»\n\n2 )\n                                                    سوره مبارکه البقرة آیه 238\n\nحافِظوا عَلَى الصَّلَواتِ وَالصَّلاةِ الوُسطىٰ وَقوموا لِلَّهِ قانِتينَ\n\nترجمه:\n\nدر انجام همه نمازها، (به خصوص) نماز وسطی [= نماز ظهر] کوشا باشید! و از روی خضوع و اطاعت، برای خدا بپاخیزید!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 239\n\nفَإِن خِفتُم فَرِجالًا أَو رُكبانًا ۖ فَإِذا أَمِنتُم فَاذكُرُوا اللَّهَ كَما عَلَّمَكُم ما لَم تَكونوا تَعلَمونَ\n\nترجمه:\n\nو اگر (به خاطر جنگ، یا خطر دیگری) بترسید، (نماز را) در حال پیاده یا سواره انجام دهید! اما هنگامی که امنیت خود را بازیافتید، خدا را یاد کنید! [= نماز را به صورت معمولی بخوانید!] همان‌گونه که خداوند، چیزهایی را که نمی‌دانستید، به شما تعلیم داد.\n\n2 )\n                                                    سوره مبارکه المائدة آیه 33\n\nإِنَّما جَزاءُ الَّذينَ يُحارِبونَ اللَّهَ وَرَسولَهُ وَيَسعَونَ فِي الأَرضِ فَسادًا أَن يُقَتَّلوا أَو يُصَلَّبوا أَو تُقَطَّعَ أَيديهِم وَأَرجُلُهُم مِن خِلافٍ أَو يُنفَوا مِنَ الأَرضِ ۚ ذٰلِكَ لَهُم خِزيٌ فِي الدُّنيا ۖ وَلَهُم فِي الآخِرَةِ عَذابٌ عَظيمٌ\n\nترجمه:\n\nکیفر آنها که با خدا و پیامبرش به جنگ برمی‌خیزند، و اقدام به فساد در روی زمین می‌کنند، (و با تهدید اسلحه، به جان و مال و ناموس مردم حمله می‌برند،) فقط این است که اعدام شوند؛ یا به دار آویخته گردند؛ یا (چهار انگشت از) دست (راست) و پای (چپ) آنها، بعکس یکدیگر، بریده شود؛ و یا از سرزمین خود تبعید گردند. این رسوایی آنها در دنیاست؛ و در آخرت، مجازات عظیمی دارند.\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 82\n\nالَّذينَ آمَنوا وَلَم يَلبِسوا إيمانَهُم بِظُلمٍ أُولٰئِكَ لَهُمُ الأَمنُ وَهُم مُهتَدونَ\n\nترجمه:\n\n(آری،) آنها که ایمان آوردند، و ایمان خود را با شرک و ستم نیالودند، ایمنی تنها از آن آنهاست؛ و آنها هدایت‌یافتگانند!»\n\n2 )\n                                                    سوره مبارکه سبإ آیه 15\n\nلَقَد كانَ لِسَبَإٍ في مَسكَنِهِم آيَةٌ ۖ جَنَّتانِ عَن يَمينٍ وَشِمالٍ ۖ كُلوا مِن رِزقِ رَبِّكُم وَاشكُروا لَهُ ۚ بَلدَةٌ طَيِّبَةٌ وَرَبٌّ غَفورٌ\n\nترجمه:\n\nبرای قوم «سبا» در محل سکونتشان نشانه‌ای (از قدرت الهی) بود: دو باغ (بزرگ و گسترده) از راست و چپ (رودخانه عظیم با میوه‌های فراوان؛ و به آنها گفتیم:) از روزی پروردگارتان بخورید و شکر او را بجا آورید؛ شهری است پاک و پاکیزه، و پروردگاری آمرزنده (و مهربان)!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 18\n\nوَجَعَلنا بَينَهُم وَبَينَ القُرَى الَّتي بارَكنا فيها قُرًى ظاهِرَةً وَقَدَّرنا فيهَا السَّيرَ ۖ سيروا فيها لَيالِيَ وَأَيّامًا آمِنينَ\n\nترجمه:\n\nو میان آنها و شهرهایی که برکت داده بودیم، آبادیهای آشکاری قرار دادیم؛ و سفر در میان آنها را بطور متناسب (با فاصله نزدیک) مقرّر داشتیم؛ (و به آنان گفتیم:) شبها و روزها در این آبادیها با ایمنی (کامل) سفر کنید!\n\n2 )\n                                                    سوره مبارکه قريش آیه 3\n\nفَليَعبُدوا رَبَّ هٰذَا البَيتِ\n\nترجمه:\n\nپس (بشکرانه این نعمت بزرگ) باید پروردگار این خانه را عبادت کنند،\n\n2 )\n                                                    سوره مبارکه قريش آیه 4\n\nالَّذي أَطعَمَهُم مِن جوعٍ وَآمَنَهُم مِن خَوفٍ\n\nترجمه:\n\nهمان کس که آنها را از گرسنگی نجات داد و از ترس و ناامنی ایمن ساخت.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاهمیت امنیت و نقش بالای آن در زندگی اجتماعی\n\nمطلب دیگری که امروز مایلم قدری درباره‌ی آن صحبت کنم، مسأله‌ی امنیت اجتماعی است که به نیروی انتظامی مربوط می‌شود. وظیفه‌ی نیروی انتظامی، تأمین امنیت اجتماعی است. معنای امنیت اجتماعی این است که مردم در محیط کار و زندگیِ خود، احساس خوف و تهدید و ناامنی نکنند. این مسأله، خیلی مهم است. خداوند متعال در مقام منّت‌گذاردن بر قریش می‌فرماید: «فلیعبدوا ربّ هذا البیت. الذی اطعمهم من جوع و آمنهم من خوف. »(1) یعنی «امنیت دادن» را به عنوان یکی از دو نعمت، مورد تأکید قرار می‌دهد. آقایان اهل علم و فضلا، اگر در این خصوص به قرآن مراجعه فرمایند، خواهند دید که در آیات کلام‌اللَّه، مسأله‌ی امنیت، تکرار و تأکید شده و به ایمان ربط پیدا کرده است. «فایّ الفریقین احقّ بالامن. »(2) کسانی که به خدا اعتقاد دارند و در راه او هستند، می‌توانند برای خودشان امنیت به وجود آورند. پس، امنیت موضوع مهمّی است و نقش آن در زندگی اجتماعی، نقش بسیار بالایی است. آحاد ملت برای این‌که بتوانند در محیط کسب و کار و فعّالیت اجتماعی و زندگی خصوصی، کارِ صحیح خود را انجام دهند و حتی به عبادتِ خدا با دلِ آرام و خاطرِ جمع مشغول باشند، محتاج امنیتند. برای تأمین این نیاز عمومی، لازم است که از طرف حاکمیت، اعمال قدرت شود. حکومت اسلامی که مظهر قدرت الهی و قدرت مردم در جامعه است، باید با اقتدار، این خواسته‌ی عمومی انسانها را تأمین کند. چرا؟ چون آنهایی که امنیت مردم را مختل می‌کنند، آدمهای ضعیفی نیستند؛ بلکه قدّاره‌بندها، اسلحه‌کشها و تروریست‌هایند. کسانی هستند که از تاریکیِ شب و خواب و غفلت مردم، برای ضربه زدن به زندگی آنها استفاده می‌کنند. چه آن کسی که قفل خانه و دکان مردم را به قصد دزدی باز می‌کند؛ چه آن کسی که در کوچه و خیابان به تهدیدِ ناموس مردم می‌پردازد و آنها را به حال خود نمی‌گذارد و چه آن کسی که جان مردم را تهدید می‌کند، در ایجاد فضای ناامنی، دخیلند. مسلّماً با خواهش و تمنا نمی‌شود جلوِ ایجاد ناامنی را گرفت و به مخلّینِ امنیت گفت: «از شما خواهش می‌کنیم ایجاد ناامنی نکنید!» این‌جا دیگر جای خواهش نیست؛ جای اقتدار است. لذا، نیروی انتظامی مظهر اقتدار ملّی است. مظهر آن قدرتی است که مردم آن قدرت را به کار می‌برند تا بر سر آدمِ ناامنی ایجاد کُن بزنند و مانعِ او شوند.1373/04/29\n\n\n\n\n1 )\n                                                    سوره مبارکه قريش آیه 3\n\nفَليَعبُدوا رَبَّ هٰذَا البَيتِ\n\nترجمه:\n\nپس (بشکرانه این نعمت بزرگ) باید پروردگار این خانه را عبادت کنند،\n\n1 )\n                                                    سوره مبارکه قريش آیه 4\n\nالَّذي أَطعَمَهُم مِن جوعٍ وَآمَنَهُم مِن خَوفٍ\n\nترجمه:\n\nهمان کس که آنها را از گرسنگی نجات داد و از ترس و ناامنی ایمن ساخت.\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 81\n\nوَكَيفَ أَخافُ ما أَشرَكتُم وَلا تَخافونَ أَنَّكُم أَشرَكتُم بِاللَّهِ ما لَم يُنَزِّل بِهِ عَلَيكُم سُلطانًا ۚ فَأَيُّ الفَريقَينِ أَحَقُّ بِالأَمنِ ۖ إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nچگونه من از بتهای شما بترسم؟! در حالی که شما از این نمی‌ترسید که برای خدا، همتایی قرار داده‌اید که هیچ گونه دلیلی درباره آن، بر شما نازل نکرده است! (راست بگویید) کدام یک از این دو دسته (بت‌پرستان و خداپرستان)، شایسته‌تر به ایمنی (از مجازات) هستند اگر می‌دانید؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم امنیت در حکومت اسلامی\n\nحالت ناامنی واقعاً در جامعه چیز بدی است، باید با آن مبارزه کرد. خدای متعال بر مردم قریش منت می‌گذارد و می‌فرماید: «الّذی اطعمهم من جوع و امنهم من خوف»(1). حضرت ابراهیم به پروردگار عرض می‌کند: «رب اجعل هذا بلدا امنا»(2). امنیت این قدر مهم است. ما که حکومت اسلامی هستیم، باید در جامعه‌مان امنیت وجود داشته باشد و مردم باید خاطرشان جمع باشد.1368/06/20\n\n\n\n\n1 )\n                                                    سوره مبارکه قريش آیه 4\n\nالَّذي أَطعَمَهُم مِن جوعٍ وَآمَنَهُم مِن خَوفٍ\n\nترجمه:\n\nهمان کس که آنها را از گرسنگی نجات داد و از ترس و ناامنی ایمن ساخت.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 126\n\nوَإِذ قالَ إِبراهيمُ رَبِّ اجعَل هٰذا بَلَدًا آمِنًا وَارزُق أَهلَهُ مِنَ الثَّمَراتِ مَن آمَنَ مِنهُم بِاللَّهِ وَاليَومِ الآخِرِ ۖ قالَ وَمَن كَفَرَ فَأُمَتِّعُهُ قَليلًا ثُمَّ أَضطَرُّهُ إِلىٰ عَذابِ النّارِ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nو (به یاد آورید) هنگامی را که ابراهیم عرض کرد: «پروردگارا! این سرزمین را شهر امنی قرار ده! و اهل آن را -آنها که به خدا و روز بازپسین، ایمان آورده‌اند- از ثمرات (گوناگون)، روزی ده!» گفت: «(ما دعای تو را اجابت کردیم؛ و مؤمنان را از انواع برکات، بهره‌مند ساختیم؛) اما به آنها که کافر شدند، بهره کمی خواهیم داد؛ سپس آنها را به عذاب آتش می‌کشانیم؛ و چه بد سرانجامی دارند»"
  },
  "106:1": {
    "verseRef": "106:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=106&npt=7&aya=1",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "106:2": {
    "verseRef": "106:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=106&npt=7&aya=2",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  }
}