{
  "108:2": {
    "verseRef": "108:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=108&npt=7&aya=2",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "108:3": {
    "verseRef": "108:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=108&npt=7&aya=3",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الكوثر آیه 3\nإِنَّ شانِئَكَ هُوَ الأَبتَرُ﴿3﴾\n\n(و بدان) دشمن تو قطعاً بریده‌نسل و بی‌عقب است!\n\n\n"
  },
  "108:1": {
    "verseRef": "108:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=108&npt=7&aya=1",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الكوثر آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِنّا أَعطَيناكَ الكَوثَرَ﴿1﴾\n\nما به تو کوثر [= خیر و برکت فراوان‌] عطا کردیم!\n\n\n\n\nحضرت زهرا(سلام الله علیها)، برجسته‌ترین مصداق کوثر برای نبیّ اکرم(صلی الله علیه و آله)\n\nوقتی که پسران نبیّ‌اکرم در مکه یکی پس از دیگری از دنیا رفتند، دشمنان شماتتگر اسلام و پیامبر - که ارزشهایشان منحصر در مال و ثروت و فرزند و جاه و جلال دنیایی بود - پیامبر را شماتت کردند و گفتند تو ابتر هستی - یعنی بی‌دنباله - و با مرگ تو، همه چیز از آثار و نشانه‌های وجود تو تمام خواهد شد! خداوند متعال این سوره را بر پیامبر نازل کرد، تا هم قلب پیامبر را تسلّی دهد، هم حقیقتی را برای آن بزرگوار و برای مسلمانان روشن کند؛ لذا فرمود: «انّا اعطیناک الکوثر»(1)؛ ما به تو کوثر بخشیدیم؛ آن حقیقت عظیم و کثیر و فزاینده.مصداق کوثر برای نبیّ‌اکرم، چیزهای گوناگون است. یکی از برجسته‌ترین مصادیق کوثر، وجود مقدّس فاطمه‌ی زهراست که خداوند متعال در این وجود مبارک، دنباله‌ی معنوی و مادّی پیامبر را قرار داد. برخلاف تصوّر دشمنان ملامتگر، این دختر بابرکت و این وجود ذی‌جود، آن‌چنان مایه‌ی بقای نام و یاد و مکتب و معارف پیامبر شد که از هیچ فرزند برجسته و باعظمتی، چنین چیزی مشاهده نشده است. اوّلاً از نسل او یازده امام و یازده خورشید فروزان، معارف اسلامی را بر دلهای آحاد بشر تابانیدند؛ اسلام را زنده کردند، قرآن را تبیین کردند، معارف را گسترانیدند، تحریفها را از دامن اسلام زدودند و راه سوء استفاده‌ها را بستند. یکی از این یازده امام، حسین‌بن‌علی علیه‌السّلام است که پیامبر طبق روایت فرمود: «انا من حسین(2) و حسین سفینة النّجاة و مصباح الهدی».(3) با آن همه آثار و برکاتی که در آن شخصیت، در آن شهادت و بر آن قیام در تاریخ اسلام مترتّب شده است، او یکی از ذراره‌های فاطمه‌ی زهراست. یکی از این خورشیدهای فروزان، امام باقر، و یکی دیگر امام صادق علیهماالسّلام است که معارف اسلامی، مرهون زحمات آنهاست. نه فقط معارف شیعی که ائمّه‌ی معروفِ اهل سنّت، یا بی‌واسطه، یا باواسطه، بهره‌مندان از فیض دانش آنها هستند. این کوثر فزاینده‌ی روزبه‌روز درخشنده‌تر، نسل عظیم پیامبر را در تمام اقطار اسلامی پراکند و امروز هزاران، بلکه هزاران هزار خاندانهای مشخّصِ شناخته شده در همه‌ی دنیای اسلام، نمودار بقای نسل جسمانی آن بزرگوارند؛ همچنان که هزاران مشعل هدایت در دنیا نمودار بقای معنوی آن مکتب و آن وجود مقدّسند. این کوثر، فاطمه‌ی زهراست. سلام خدا بر او، درود همه‌ی انبیا و اولیا و فرشتگان و آفریدگان پروردگار بر او تا روز قیامت.1378/07/09\n\n\n\n\n1 )\n                                                    سوره مبارکه الكوثر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِنّا أَعطَيناكَ الكَوثَرَ\n\nترجمه:\n\nما به تو کوثر [= خیر و برکت فراوان‌] عطا کردیم!\n\n2 )\n                                                    الإرشاد فی معرفة حجج الله على العباد ،شیخ مفید ج2 ص 127 ؛\nكامل‏الزيارات،محمد بن قولویه ص53ح11 ؛ المناقب،ابن شهر آشوب،ج1ص74 ؛ \nارشاد : ج 2  ص 167  ؛ كشف الغمه : ج 2 ص 11 ؛\nبحار الانوار،مجلسی،ج43 ص262ح1 ؛ سنن ترمذی : ج5 ص 324 ح3864؛  قَالَ رَسُولَ اللَّهِ ص حُسَيْنٌ مِنِّی وَ أَنَا مِنْ حُسَيْنٍ أَحَبَّ اللَّهُ مَنْ أَحَبَّ حُسَيْناً حُسَيْنٌ سِبْطٌ مِنَ الْأَسْبَاط»\n\nحسين منی و أنا من حسين أحب الله من أحب حسينا حسين سبط من الأسباط\n\nترجمه:\n\nحسین از من است و من از حسین هستم. خدا دوست دارد كسی را كه حسین دوست بدارد. حسین نوه ای از نوه ها[یم] است.\n\n3 )\n                                                    مدينة المعاجز ، السيد هاشم البحرانی  ج 4  ص 52  ؛\nكمال الدین و تمام النعمة  ، شیخ صدوق ج 1 ص 264 ؛\nعیون اخبار الرضا : ج 1 ص 60  ح 29 ؛\n اعلام الوری ، فضل بن حسن طبرسی : ج 2 ص ص 186 ؛\n میزان الحكمه ، محمدی ری شهری : ج 4 ص 3260 ؛\n\n« فقال النبی - صلى الله عليه وآله - يا أبی بن كعب والذی بعثنی بالحق نبيا ، إن الحسين بن علی فی السماوات ، أعظم مما هو فی الأرض واسمه مكتوب عن يمين العرش : إن الحسين مصباح الهدى وسفينة النجاة . »\n\nترجمه:\n\nپیامبر (ص) فرمود: ای ابی بن كعب قسم به كسی كه مرا به حق به پیامبری مبعوث ساخت، براستى كه حسين بن على در آسمان بزرگتر از در زمين است و اسم او در جانب راست عرش نوشته شده است :حسین چراغ هدايت و كشتى نجات است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپدید آمدن جمهوری اسلامی، تحقق وعده الهی\n\nدر دو دهه‌ی اخیر میلیون‌ها انسانِ مشتاق در پنج قاره‌ی عالم، خود را به سرچشمه‌ی معارف اسلامی و به خصوص معارف ناب اهل بیت علیهم‌السّلام رسانیده و از آن سیراب گشته و بدان ایمان آورده‌اند. بی‌شک پدید آمدن جمهوری اسلامی در ایران خود یکی از عوامل این شکوفائی و رشد ایمان اسلامی در جهان و درعین‌حال یکی از برجسته‌ترین نشانه‌ی گسترش تفکّر اسلامی در امتداد تاریخ است و این همه، تحقّق وعده‌ی الهی است که (انا اعطیناک الکوثر)1377/08/05\n\n\n\n\n1 )\n                                                    سوره مبارکه الكوثر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِنّا أَعطَيناكَ الكَوثَرَ\n\nترجمه:\n\nما به تو کوثر [= خیر و برکت فراوان‌] عطا کردیم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nنورانی تر و نافذتر شدن نام و یاد شهیدان همانند حضرت زهرا(س)\n\nامسال روز یادبود شهیدان در هفته‌ی دفاع مقدس و روز شهادت سیده‌ی شهیدات تاریخ حضرت صدیقه‌ی طاهره فاطمه‌ی زهرا سلام‌اللَّه‌علیها همزمان شده است. شهیدان ما نیز مانند بانوی بزرگوار اسلام در راه حق درخشانی به شهادت رسیدند، که برای کتمان و اخفاء آن، از همه‌ی ابزارها و وسائل زمان، استفاده می‌شد.سنت لایتغیر الهی نگذاشت که زهرای مرضیه در پشت حجاب غلیظ اوهام پنهان بماند، و آن ستاره‌ی درخشان خونین، در گذشت زمان به خورشیدی تابان بدل شد. و امروز نام او و یاد مظلومیت او از همه‌ی حصارهای کتمان، عبور کرده است، و به اعماق دلها و جانها رسیده است. و این درخشندگی و فزایندگی ادامه خواهد داشت: «انّا اعطیناک الکوثر ... .(1)نام و یاد شهیدان عزیز ما نیز، همانند سیده‌ی عالمیان، با گذشت زمان نورانی‌تر و نافذتر خواهد شد. امروز دستهای مجرم که از آغاز انقلاب و بخصوص در دوران دفاع مقدس همه‌ی سعی‌شان این بود که حقانیت درخشان و مظلومانه‌ی یاوران خمینی عزیز را کتمان کنند در کار آنند که خاطره‌های دوران جنگ را به دست تندبادهای تبلیغات مغرضانه بسپرند و آنها را در وادی فراموشی رها کنند، ولی بی‌شک موفق نخواهند شد. همت و غیرت و ایمان صادقانه‌ی خیل عظیمِ مؤمنانِ انقلاب و اسلام بخصوص جوانانِ غیور و صالح که بدنه‌ی عظیم ملت ایران را تشکیل می‌دهند، یک بار دیگر در تاریخ تجربه‌ی احیاء نام و یادِ آن حق مظلوم را تکرار خواهند کرد و به توفیق الهی خورشید فروزانِ شهادت، همه‌ی حجابهای تحریف و فریب را، خواهد شکافت.1377/07/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الكوثر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِنّا أَعطَيناكَ الكَوثَرَ\n\nترجمه:\n\nما به تو کوثر [= خیر و برکت فراوان‌] عطا کردیم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nباید با عمل، و نه با محبت خالی، نورانی بشویم\n\nآنچه ما وظیفه داریم، این است که خود را شایسته‌ی انتساب به آن خاندان کنیم. البته منتسب بودن به خاندان رسالت و از جمله‌ی وابستگان آنها و معروفین به ولایت آنها بودن، دشوار است. در زیارت می‌خوانیم که ما معروفین به دوستی و محبت شما هستیم؛(1) این وظیفه‌ی مضاعفی را بر دوش ما می‌گذارد.این خیر کثیری که خداوند متعال در سوره‌ی مبارکه‌ی کوثر مژده‌ی آن را به پیامبر اکرم داد و فرمود: «انّا اعطیناک الکوثر»(2) - که تأویل آن، فاطمه‌ی زهرا (سلام‌اللَّه‌علیها) است - درحقیقت مجمع همه‌ی خیراتی است که روزبه‌روز از سرچشمه‌ی دین نبوی، بر همه‌ی بشریت و بر همه‌ی خلایق فرو می‌ریزد. خیلی‌ها سعی کردند آن را پوشیده بدارند و انکار کنند، اما نتوانستند؛ «واللَّه متمّ نوره و لو کره الکافرون».(3)ما باید خودمان را به این مرکز نور نزدیک کنیم؛ و نزدیک شدن به مرکز نور، لازمه و خاصیتش، نورانی شدن است. باید با عمل، و نه با محبت خالی، نورانی بشویم؛ عملی که همان محبت و همان ولایت و همان ایمان، آن را به ما املاء می‌کند و از ما می‌خواهد. با این عمل، باید جزو این خاندان و وابسته‌ی به این خاندان بشویم.1370/10/05\n\n\n\n\n1 )\n                                                    تهذيب‏الأحكام ، شیخ طوسی ج  6 ص  95 \nمن لایحضره الفقیه، شیخ صدوق ج2ص613 \nعيون‏أخبارالرضا(ع) ، شیخ صدوق ج  2 ص  272 \nبحارالأنوار ، علامه مجلسی ج  99 ص  127\n\nقُلْتُ لِعَلِيِّ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُوسَى بْنِ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَبِی طَالِبٍ ع عَلِّمْنِی يَا ابْنَ رَسُولِ اللَّهِ قَوْلًا أَقُولُهُ بَلِيغاً كَامِلًا إِذَا زُرْتُ‏وَاحِداً مِنْكُمْ فَقَالَ إِذَا صِرْتَ إِلَى الْبَابِ فَقِفْ وَ اشْهَدِ الشَّهَادَتَيْنِ وَ أَنْتَ عَلَى غُسْلٍ فَإِذَا دَخَلْتَ فَقِفْ وَ قُلِ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ ثَلَاثِينَ مَرَّةً ثُمَّ امْشِ قَلِيلًا وَ عَلَيْكَ السَّكِينَةَ وَ الْوَقَارَ وَ قَارِبْ بَيْنَ خُطَاكَ ثُمَّ قِفْ وَ كَبِّرِ اللَّهَ عَزَّ وَ جَلَّ ثَلَاثِينَ مَرَّةً ثُمَّ ادْنُ مِنَ الْقَبْرِ وَ كَبِّرِ اللَّهَ أَرْبَعِينَ تَكْبِيرَةً تَمَامَ الْمِائَةِ تَكْبِيرَةٍ ثُمَّ قُلِ السَّلَامُ عَلَيْكُمْ يَا أَهْلَ بَيْتِ النُّبُوَّةِ وَ مَعْدِنَ الرِّسَالَةِ وَ مُخْتَلَفَ الْمَلَائِكَةِ وَ مَهْبِطَ الْوَحْيِ وَ مَعْدِنَ الرَّحْمَةِ وَ خُزَّانَ الْعِلْمِ وَ مُنْتَهَى الْحِلْم\n(...)\nجَعَلَ صَلَوَاتِنَا عَلَيْكُمْ وَ مَا خَصَّنَا بِهِ مِنْ وَلَايَتِكُمْ طِيباً لِخَلْقِنَا وَ طَهَارَةً لِأَنْفُسِنَا وَ تَزْكِيَةً لَنَا وَ كَفَّارَةً لِذُنُوبِنَا فَكُنَّا عِنْدَهُ مُسَلِّمِينَ بِفَضْلِكُمْ وَ مَعْرُوفِينَ بِتَصْدِيقِنَا إِيَّاكُمْ فَبَلَغَ اللَّهُ بِكُمْ أَشْرَفَ مَحَلِّ الْمُكْرَمِينَ.....\n\nترجمه:\n\nعبدالله نخعی گوید به به امام محمد نقی(ع) گفتم به من سخنی بلیغ و كامل یاد ده كه هنگامی كه كسی از شما را زیارت كنم، بگویم. پس گفت هنگامی كه به طرف در رفتی بایست و در حالیكه غسل كرده ای شهادتین را بگو و زمانی كه داخل شدی و قبر را دیدی سی مرتبه«الله اكبر» بگو و سپس با آرامش اندكی حركت كن و گامهایت را كوتاه بردار سپس بایست و سی مرتبه تكبیر بگو سپس نزدیك قبر شو و چهل تكبیر بگو تا صد تكبیر تمام شود سپس بگو درود بر شما ای خاندان نبوت و جایگاه رسالت و محل رفت و آمد فرشتگان و محل نزول وحی و سرچشمه رحمت و خزانه داران دانش و نهایت بردباری\n(...)\n درودهای ما و آنچه از ولایت شما مخصوص ما شده است، نیكویی آفرینشمان و پاكیزكی جانمان و پاكییمان و كفاره گناهانمان قرار داده است و ما  در نزد او اقرار به فضل و بزرگی شما داریم و با باور و تصدیق شما شناخته شده ایم و خداوند شما را به والاترین مكان ارجمندان رسانید.\n\n2 )\n                                                    سوره مبارکه الكوثر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِنّا أَعطَيناكَ الكَوثَرَ\n\nترجمه:\n\nما به تو کوثر [= خیر و برکت فراوان‌] عطا کردیم!\n\n3 )\n                                                    سوره مبارکه الصف آیه 8\n\nيُريدونَ لِيُطفِئوا نورَ اللَّهِ بِأَفواهِهِم وَاللَّهُ مُتِمُّ نورِهِ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\nآنان می‌خواهند نور خدا را با دهان خود خاموش سازند؛ ولی خدا نور خود را کامل می‌کند هر چند کافران خوش نداشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nنیروهای انقلاب، کوثری اعطاء شده به امام خمینی(ره)\n\nاین نهاد عظیم و عزیز سپاه و دیگر نهادهای انقلاب اسلامی، همه در اصل در همین نهاد انقلابی پاسداران کمیته‌ی انقلاب اسلامی، مندمج و مندرج بودند.خدای متعال برکت داد و به امام هم این کوثر را عنایت فرمود؛ «انّا اعطیناک الکوثر»(1). این کوثر، همین شماها هستید، همین نیروهای انقلابند، همین انقلاب است. کوثر، یعنی افزاینده؛ غیر از کثیر است. خیر کثیر، یعنی خیر زیاد. کوثر، بیش از این است. کوثر، فقط زیاد نیست؛ بلکه رو به ازدیاد و افزاینده و زاینده و رشد کننده و بالنده است. خدا این را به آن بنده‌ی صالح و برگزیده‌ی خودش بخشید؛ همچنان‌که پیش از او، به جد و امام او و پیامبر مقدس و معظم اسلام(صلّی‌اللَّه‌علیه‌واله‌وسلّم) بخشیده بود.1369/11/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الكوثر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِنّا أَعطَيناكَ الكَوثَرَ\n\nترجمه:\n\nما به تو کوثر [= خیر و برکت فراوان‌] عطا کردیم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم ترسیدن از هشدارهای الهی نسبت به مسلمانها\n\nاین کنفرانسهایی که در دنیا راجع به اسلام و بلکه راجع به تشیع می‌گذارند و مطالعه می‌کنند، برای چیست؟ می‌خواهند اسلام‌شناسی یاد بگیرند؟! این بررسیها و تحلیلهایی که مرتب در رادیوها پخش می‌شود، ناشی از چیست؟ درست است که جنبه‌ی تبلیغاتی دارد، اما از یک اصل و بنیان منشأ می‌گیرد. این‌که در جنگ عراق علیه ایران، ناگهان تمام غرب و شرق آستینها را بالا می‌زنند و به کمک عراق می‌شتابند؛ در حالی که از شکل صدام هم بیزار بودند، برای چیست؟ اینها نشان‌دهنده‌ی آن است که ما هنوز بار سنگینی بر دوش داریم و دوران تقوا و پرهیزگاریِ سختگیرانه‌ی مؤمن نسبت به خودش، هنوز سپری نشده است. صدر اسلام، برای ما یک تجربه است. قبل از صدر اسلام - تاریخ یهود - برای ما یک تجربه است. سوره‌ی جمعه، هر هفته در نماز جمعه تکرار می‌شود. آدم در این‌جاها می‌فهمد که چرا سوره‌ی جمعه باید هر هفته تکرار بشود و مردم اینها را بشنوند. ببینید چه‌طور این حقیقت، به شکل بسیار هنرمندانه و ظریفی بیان شده است. اول، گستره‌ی دعوت الهی را بیان می‌کند: «هوالّذی بعث فی الامّیّین رسولا منهم یتلوا علیهم ایاته و یزکّیهم و یعلّمهم الکتاب و الحکمة و ان کانوا من قبل لفی ضلال مبین. و اخرین منهم لمّا یلحقوا بهم». یعنی خدا این پیامبر را فقط برای همین عده‌یی که هستند، نفرستاده است؛ بلکه برای دیگرانی هم که هنوز به اینها ملحق نشده‌اند - یعنی شماها، یعنی نسلهای آینده - فرستاده است. آیا پرتاب این دعوت الهی و کشش آن، به نسلهای بعد هم خواهد رسید؟در مقابل دعوت نبوی، این‌همه موانع وجود دارد. پیامبر در زمان خودش، این‌همه متحمل زحمت شد، تا توانست چهار نفر را مسلمان بکند. آیا در آینده، کسان دیگری مسلمان خواهند شد؟ این‌که خیلی سخت است. آخر آیه، جواب این پرسش است: «و هو العزیز الحکیم»(1). او عزیز است. عزیز، یعنی غالب و آن کسی که در نهایت، حرف او تحقق پیدا می‌کند. «الغالب الّذی لا یغلب». عزیز، خود دارای حکمت است؛ یعنی کارهایش محکم است. قطعاً کشش این دعوت و رسالت، به نسلهای طولانی خواهد رسید - که می‌بینید رسیده - و الحمدللَّه روزبه‌روز هم زیادتر می‌شود. مضمون «انّا اعطیناک الکوثر»(2)، همین است. کوثر، یعنی افزاینده؛ روزبه‌روز زیادتر می‌شود. آیه‌ی بعد می‌فرماید: «ذلک فضل‌اللَّه یؤتیه من یشاء واللَّه ذوالفضل العظیم»(3). این، فضل خداست. درست است که دعوت عام است؛ اما این‌چنین هم نیست که هر انسانی اگر در مقابل این دعوت قرار گرفت، آن لیاقت را پیدا نماید که از آن تأثر پیدا کند و آن را بپذیرد. نه، این متعلق به همه نیست. البته از طرف خدا راه باز است؛ ولی انسانها اسیر شهوات می‌شوند و نمی‌کنند. همه‌ی اینها نوید آینده است و این‌که این دین پیشرفت خواهد کرد؛ لیکن هشداری در این‌جا هست. این، آن نکته‌یی است که می‌خواهم شما در سوره‌ی جمعه به آن توجه کنید. کشش دعوت برای آینده، هیچ محل بحث نیست - قطعی است - اما مواظب باشید که حال حاضر را از دست ندهید. نسلهای آینده سرفراز خواهند شد؛ اما نسل مباشر فعلی دوره‌ی کنونی - که حالا سرافراز شده - خودش در معرض یک آفت است. اسلام می‌خواهد این نکته را به مسلمانان در هر زمان تفهیم بکند. هر زمان هر نسلی که احساس مسلمانی کرد، باید از این هشدار الهی بترسد؛ منتها این نکته را مستقیم نمی‌گوید. قرآن در این جا، با شکل بسیار ظریف و با یک تمثیل، آن را بیان می‌کند؛ تمثیل به بنی‌اسرائیل: «مثل الّذین حمّلوا التّوریة ثمّ لم یحملوها». تورات را بر ذهن و دل و ایمان آنها سوار کردیم؛ اما بعد از گذشت زمانی، این بار معنوی و این هدایت الهی را پرتاب کردند و خودشان را از آن محروم نمودند. آن وقت نتیجه این می‌شود که ظاهر، ظاهر هدایت است؛ اما باطن، باطن بی‌خبر از هدایت. نام، نام موحد؛ باطن، باطن مشرک. نام، نام مسلمان؛ باطن، باطن کافر. «کمثل الحمار یحمل اسفارا»(4). مانند چهارپایی که رویش کتاب گذاشته باشند؛ اما از مضمون آن هیچ اطلاعی ندارند. این، همان هشدار به نسلهای ایمان‌آورده‌ی مسلمان است. از این بایستی ترسید.1369/06/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 3\n\nوَآخَرينَ مِنهُم لَمّا يَلحَقوا بِهِم ۚ وَهُوَ العَزيزُ الحَكيمُ\n\nترجمه:\n\nو (همچنین) رسول است بر گروه دیگری که هنوز به آنها ملحق نشده‌اند؛ و او عزیز و حکیم است!\n\n2 )\n                                                    سوره مبارکه الكوثر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِنّا أَعطَيناكَ الكَوثَرَ\n\nترجمه:\n\nما به تو کوثر [= خیر و برکت فراوان‌] عطا کردیم!\n\n3 )\n                                                    سوره مبارکه الجمعة آیه 4\n\nذٰلِكَ فَضلُ اللَّهِ يُؤتيهِ مَن يَشاءُ ۚ وَاللَّهُ ذُو الفَضلِ العَظيمِ\n\nترجمه:\n\nاین فضل خداست که به هر کس بخواهد (و شایسته بداند) می‌بخشد؛ و خداوند صاحب فضل عظیم است!\n\n4 )\n                                                    سوره مبارکه الجمعة آیه 5\n\nمَثَلُ الَّذينَ حُمِّلُوا التَّوراةَ ثُمَّ لَم يَحمِلوها كَمَثَلِ الحِمارِ يَحمِلُ أَسفارًا ۚ بِئسَ مَثَلُ القَومِ الَّذينَ كَذَّبوا بِآياتِ اللَّهِ ۚ وَاللَّهُ لا يَهدِي القَومَ الظّالِمينَ\n\nترجمه:\n\nکسانی که مکلف به تورات شدند ولی حق آن را ادا نکردند، مانند درازگوشی هستند که کتابهایی حمل می‌کند، (آن را بر دوش می‌کشد اما چیزی از آن نمی‌فهمد)! گروهی که آیات خدا را انکار کردند مثال بدی دارند، و خداوند قوم ستمگر را هدایت نمی‌کند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  }
}