{
  "110:2": {
    "verseRef": "110:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=110&npt=7&aya=2",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه النصر آیه 2\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا﴿2﴾\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n\n\n\nدر پیروزیها باید تسبیح خدا و استغفار کرد\n\nبه نظر من این دوگانه‌ها[در مواجهه با حوادث] سؤالات [مهم] است؛ ما از خودمان باید سؤال کنیم که در این دوگانه‌ها چه جوری باید عمل کنیم. البتّه پاسخ‌ دادنِ زبانی به اینها آسان است امّا پاسخ‌ دادن عملی و ملتزم شدن، به این آسانی نیست. به نظر من پاسخ اینها در منابع اسلامی ما روشن است. [مثلاً] در مواجهه‌ی با پیروزی‌ها قرآن به ما درس میدهد: اِذا جاءَ نَصرُ اللهِ وَ الفَتحُ، وَ رَاَیتَ النّاسَ یَدخُلونَ فی دینِ اللهِ اَفواجًا، فَسَبِّح بِحَمدِ رَبِّکَ وَ استَغفِرهُ اِنَّه کانَ تَوّابًا؛(1) نمیگوید خوشحالی کن، مثلاً برو وسط میدان شعار بده؛ فَسَبِّح بِحَمدِ رَبِّک؛ [میگوید] برو تسبیح کن؛ این مربوط به تو نیست، مربوط به خدا است؛ استغفار کن. در خلال این حرکت ممکن است یک غفلتی از تو سر زده باشد، از خدای متعال طلب مغفرت کن؛ در برخورد با حوادث مثبت این جوری باید برخورد کرد: دچار غرور نشدن، و از خدا دانستن که «وَ ما رَمَیتَ اِذ رَمَیتَ وَلکِنَّ اللهَ رَمىٰ».(2) این اغترار به نفْس و اغترار [نسبت] به خدا که انسان غرّه بشود، [درست نیست]؛ «فَحَقُّ لَکَ اَن لا یَغتَرَّ بِکَ الصِّدّیقون»؛(3) در دعای صحیفه‌ی سجّادیّه [آمده] که صدّیقون هم نبایستی اغترار پیدا کنند به تو که بگویند «ما که دیگر با خدا وضعمان روشن است و ...»؛ نخیر، خدای متعال با صدّیقون هم رودربایستی ندارد؛ [اگر] یک وقت خطائی بکنند، ضربه را خواهند خورد. کاری که انجام میگیرد، کار خوبی را که انجام گرفته، از خودمان ندانیم، از خدا بدانیم. واقع قضیّه هم همین است.1397/12/23\n\n\n\n\n1 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n1 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n1 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n2 )\n                                                    سوره مبارکه الأنفال آیه 17\n\nفَلَم تَقتُلوهُم وَلٰكِنَّ اللَّهَ قَتَلَهُم ۚ وَما رَمَيتَ إِذ رَمَيتَ وَلٰكِنَّ اللَّهَ رَمىٰ ۚ وَلِيُبلِيَ المُؤمِنينَ مِنهُ بَلاءً حَسَنًا ۚ إِنَّ اللَّهَ سَميعٌ عَليمٌ\n\nترجمه:\n\nاین شما نبودید که آنها را کشتید؛ بلکه خداوند آنها را کشت! و این تو نبودی (ای پیامبر که خاک و سنگ به صورت آنها) انداختی؛ بلکه خدا انداخت! و خدا می‌خواست مؤمنان را به این وسیله امتحان خوبی کند؛ خداوند شنوا و داناست.\n\n3 )\n                                                    صحیفه‌ی سجّادیّه، دعای سی‌ونهم\n\nفَأَمَّا أَنْتَ- يَا إِلَهِي- فَأَهْلٌ أَنْ لَا يَغْتَرَّ بِكَ الصِّدِّيقُونَ، وَ لَا يَيْأَسَ مِنْكَ الْمُجْرِمُونَ، لِأَنَّكَ الرَّبُّ الْعَظِيمُ الَّذِي لَا يَمْنَعُ أَحَداً فَضْلَهُ، وَ لَا يَسْتَقْصِي مِنْ أَحَدٍ حَقَّهُ.\n\nترجمه:\n\nامام سجاد (علیه‌السلام): اما تو اى خداى من، شايسته‏اى كه صدّيقان به رحمت تو مغرور نشوند و مجرمان از رحمت تو نوميد نگردند، كه تو آن پروردگار بزرگ هستى كه فضل خود از كسى باز ندارى و در گرفتن حق خود از ديگران سخت نگيرى.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوظیفه شکر بعد از رسیدن هر نصرت الهی\n\nبعد از هر نصرتی كه خدای متعال به انسان میدهد، انسان موظف است خدای متعال را شكر و سپاس بگوید. بعد از آنكه خدای متعال به ما در یك عرصه‌ای یك موفقیتی را ارزانی داشت، موظفیم تضرع و توسل و توجه خودمان را افزایش دهیم؛ این وظیفه‌ی ما است. فرمود: «اذا جاء نصرالله و الفتح. و رأیت النّاس یدخلون فی دین الله افواجا. فسبّح بحمد ربّك و استغفره انّه كان توّابا».(۱) نصرت، تفضل الهی است؛ باید ما را به خدای متعال نزدیك كند، رابطه‌ی ما را با خدا احیاء كند، تضرع ما را پیش خدای متعال افزایش دهد. خدا را شكر میكنیم؛ بحمدالله نصرتهای الهی پی‌درپی شامل حال این مردم بوده است؛ آخرین آن - كه نصرت بزرگی هم بود - همین مسئله‌ی انتخابات بود، حضور مردم بود. هم ملت ایران عموماً، هم مسئولان كشور به نحو خاص، در این حماسه‌ی سیاسی دخیل بودند و مشمول این لطف الهی و نصرت الهی شدند. حالا كه نصرت الهی شامل حال ما شد و توانستیم این حماسه‌ی بزرگ را بر پا كنیم - كه آثار این حماسه‌ی بزرگ در بخشهای مختلف بتدریج خود را نشان خواهد داد - پس باید دست تضرع و توسل به ذیل عنایت پروردگار بگشائیم و از خدای متعال سپاسگزاری كنیم؛ بخصوص كه ماه رمضان است؛ این هم یك فرصتی است، این هم یك توفیقی است؛ این هم یك اقبالی است كه در این لحظه‌ی مهمِ حركت سیاسی كشور، در ماه رحمت الهی قرار گرفتیم، كه فرمود: «و هذا شهر الانابة و هذا شهر التّوبة و هذا شهر المغفرة و الرّحمة و هذا شهر العتق من النّار و الفوز بالجنّة»؛(۲) اینها از دعاهای روزهای ماه رمضان است. رمضان ماه انابه است، ماه توبه است. توبه یعنی برگشت از راه غلطی كه ما با گناهان خود، با غفلتهای خود، آن راه را رفتیم. معنای انابه این است كه توجه به خدای متعال پیدا كنیم برای حال و آینده. گفته‌اند فرق بین توبه و انابه این است كه توبه مربوط به گذشته است، انابه مربوط به حال و آینده است. هم از گناهان، از خطاها، از كردار زشت خودمان در هر بخشی كه از ما سر زده، پیش خدای متعال عذرخواهی كنیم، استغفار كنیم و برگردیم، و هم انابه كنیم از حال و در آینده؛ این رابطه‌ی قلبی را بین خودمان و خدا تقویت كنیم. رمضان ماه رحمت است، ماه مغفرت است. فرمود: «و هذا شهر العتق من النّار»؛ آزادی از آتش. آزادی از آتش، در واقع آزادی از همین خطاها و گناهانی است كه ما انجام میدهیم. این گناهان ما، خطاهای ما، همان صورتهای ناسوتی آن عذابهای آخرتند. اگر اینجا ظلم میكنیم، اگر غیبت میكنیم، اگر بدگوئی میكنیم، اگر از حد خودمان تجاوز میكنیم، اگر از تكلیف تجاوز میكنیم، هر كدام از اینها یك صورت اخروی دارد كه در عالم برزخ و در عالم قیامت به شكلهای مخصوصِ خودش ظاهر میشود، تجسم پیدا میكند؛ و اینها عذاب الهی است. گفت: «ای دریده پوستین یوسفان / گرگ برخیزی از این خواب گران». در اینجا پنجه درافكندن در دل این و آن، در آنجا تجلی عذاب الهی و گرگ برخاستن از خواب را نتیجه میدهد. «هذا شهر العتق من النّار و الفوز بالجنّة»؛ فوز به جنت هم همین است: در اینجا كار خودمان را اصلاح كنیم، دلهایمان را پاكیزه كنیم، عبادات را به‌جا بیاوریم، نوافل را به‌جا بیاوریم، راستی و راستگوئی و امانت و رفاقت و صفا را نسبت به مؤمنین به‌جا بیاوریم، انجام تكلیف را در بخشهای مختلف رعایت كنیم، این همان رفتن به بهشت است كه در عالم قیامت، همین عمل ما به آن صورت مجسم خواهد شد؛ به صورت نعم الهی كه برای مؤمنین و متقین وعده داده شده است.1392/04/30\n\n\n\n\n1 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n1 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n1 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n2 )\n                                                    الكافی، ثقة الاسلام كلینی، ج 4، ص 75، ح 7؛ بحارالأنوار، علامه مجلسی، ج 94، ص 359؛ مفاتیح الجنان، شیخ عباس قمی، ص 202 (اعمال روزهای ماه رمضان؛ دعای اللهم هذا شهر رمضان).\n\nأَنَّ عَلِيَّ بْنَ الْحُسَيْنِ ع كَانَ يَدْعُو بِهَذَا الدُّعَاءِ فِی كُلِّ يَوْمٍ مِنْ شَهْرِ رَمَضَانَ اللَّهُمَّ إِنَّ هَذَا شَهْرُ رَمَضَانَ وَ هَذَا شَهْرُ الصِّيَامِ وَ هَذَا شَهْرُ الْإِنَابَةِ وَ هَذَا شَهْرُ التَّوْبَةِ وَ هَذَا شَهْرُ الْمَغْفِرَةِ وَ الرَّحْمَةِ وَ هَذَا شَهْرُ الْعِتْقِ مِنَ النَّارِ وَ الْفَوْزِ بِالْجَنَّةِ... .\n\nترجمه:\n\nامام سجاد(علیه‌السلام) این دعا در در تمام روزهای ماه رمضان می‌خواند: خدایا براستی كه این ماه رمضان است و ماه روزه گرفتن و ماه بازگشت و ماه توبه و ماه آمرزش و رحمت و ماه آزادی از آتش و ماه رسیدن به بهشت است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاحیاء امت اسلامی، هدف انقلاب اسلامی ایران\n\nو اما کلام آخر: اعلام آمادگی جمهوری اسلامی و ملت بزرگ ایران برای همکاری و خدمت به شماست، و خدمت ما و شما به همدیگر. انقلاب اسلامی ایران موفق‌ترین تجربه‌ی اسلامی عصر جدید بود در عرصه‌ی خودباوری ملتها و مردم‌باوری نخبگان، در عرصه‌ی نفی اسطوره‌ی شکست‌ناپذیری رژیمهای طاغوتی  و اربابشان، در عرصه‌ی شکستن غرور کمونیزم و سرمایه‌داری، ارائه مدلهای کارآمد در پیشرفتهای بزرگ کشور، با حفظ مردم‌سالاری و دفاع از ارزشهای اساسی.برادران و خواهران! سالهاست که علیه برادران ایرانی‌تان به شما دروغ میگویند، و اینک حقیقت در مورد ایران اسلامی همین است که به شما عرض میکنم:انقلاب ما پیروزی‌ها و البته ضعفهائی در مجاهدات سه دهه‌ی خود داشته است؛ اما هیچ جنبش اسلامی در جهان پس از تسلط غرب و شرق بر مسلمین در قرن گذشته، تا این حد جلو نیامده بود و این همه موانع را از سر نگذرانده بوده است.ان‌شاءاللّه گفتگوهای بسیاری میان ما و شما برادران در پیش است. در رسانه‌های سرمایه‌داری و صهیونیزم جهانی، ایران متهم به «تروریزم» میشود؛ تنها بدان علت که حاضر نشد برادران عرب خود را در فلسطین و لبنان و عراق و ... تنها بگذارد و اشغالگران را به رسمیت بشناسد؛ حال آنکه ما خود بزرگترین قربانی تروریزم در جهان هستیم و این ترورها همچنان ادامه دارد.اگر انقلاب اسلامی و جمهوری اسلامی، برادران مظلوم افغانی و بوسنیائی و لبنانی و عراقی و فلسطینی خود را همچون سایر حکومتهای بظاهر مسلمان، تنها میگذارد، و اگر همچون بیشتر رژیمهای عربی که به فلسطین خیانت کردند، ما هم ساکت میماندیم و از پشت خنجر میزدیم، هرگز ما را پشتیبان تروریزم و مداخله‌گری معرفی نمیکردند. ما به آزادی قدس شریف و تمامی سرزمین فلسطین می‌اندیشیم؛ این است آن جرم بزرگ ملت ایران و جمهوری اسلامی.از امپریالیزم ایرانی یا شیعی میگویند؛ حال آنکه همه میدانند ما هرگز انقلاب اسلامی را، انقلابی صرفاً شیعی یا ملی‌گرا و ایرانی ندانسته و نخوانده‌ایم و در این سی سال هرچه هزینه داده و تهدید شده‌ایم، به علت اسلامگرائی و امت‌گرائی و شعار وحدت و تقریب مذاهب و آزادی و عزت برادران مسلمان از شرق آسیا تا عمق آفریقا و اروپا بوده است.ایران اسلامی در عرصه‌ی علم، تکنولوژی، حقوق اجتماعی، عدالت اجتماعی، توسعه، بهداشت، تأمین کرامت زنان و حقوق اقلیتهای دینی و ... گامهای بزرگ و بی‌نظیری برداشت. ما ضعفهای خود را نیز میشناسیم و بعون‌اللّه درمان میکنیم ان‌شاءاللّه.معادله‌ی مقاومت در منطقه با کمک جمهوری اسلامی تغییر یافت. تبدیل و ارتقاء سنگ در دست فلسطینیان به «موشک جواب موشک» در غزه و سایر مقاومتهای اسلامی در برابر اشغالگران، الهام از انقلاب اسلامی بود.ایران به دنبال ایرانی کردن اعراب یا شیعی کردن سایر مسلمین نیست؛ ایران به دنبال دفاع از قرآن و سنت پیامبر(ص) و اهل بیت(ع) و احیاء امت اسلامی است. برای انقلاب اسلامی، کمک به مجاهدان اهل سنت سازمانهای حماس و جهاد و مجاهدان شیعی حزب‌اللّه و امل، به یک اندازه واجب شرعی است و احساس تکلیف میکند. ملت و حکومت ایران با صدای بلند و قاطع اعلام میکند که به قیام ملتها (و نه به ترور)، به وحدت اسلامی (نه غلبه و تضاد مذاهب)، به برادری مسلمین (نه به برتری قومی و نژادی)، به جهاد اسلامی (نه خشونت علیه بی‌گناهان)، ان‌شاءاللّه معتقد و ملتزم است.برای سعادت همه‌ی ملتهای مسلمان دعا کنیم و در کنار آن، وظیفه‌ی سنگین خود را بشناسیم و به آن عمل کنیم و بدانیم که «و اللّه غالب علی امره».(1)عباد اللّه اتّقوا اللّه «و کونوا للظّالم خصما و للمظلوم عونا.»(2) اقول قولی هذا و استغفر اللّه لی و لکم.بسم‌اللّه‌الرّحمن‌الرّحیم‌اذا جاء نصر اللّه و الفتح. و رأیت النّاس یدخلون فی دین اللّه افواجا.فسبّح بحمد ربّک و استغفره انّه کان توّابا.(3)1390/11/14\n\n\n\n\n1 )\n                                                    نامه 47 :از وصيت‏هاى آن حضرت است به حسن و حسين عليهما السّلام وقتى كه ابن ملجم لعنة اللّه عليه به او ضربت زد\n\nأُوصِيكُمَا بِتَقْوَى اللَّهِ وَ أَلَّا تَبْغِيَا الدُّنْيَا وَ إِنْ بَغَتْكُمَا وَ لَا تَأْسَفَا عَلَى شَيْ‏ءٍ مِنْهَا زُوِيَ عَنْكُمَا وَ قُولَا بِالْحَقِّ وَ اعْمَلَا لِلْأَجْرِ وَ كُونَا لِلظَّالِمِ خَصْماً وَ لِلْمَظْلُومِ عَوْناً أُوصِيكُمَا وَ جَمِيعَ وَلَدِي وَ أَهْلِي وَ مَنْ بَلَغَهُ كِتَابِي بِتَقْوَى اللَّهِ وَ نَظْمِ أَمْرِكُمْ وَ صَلَاحِ ذَاتِ بَيْنِكُمْ فَإِنِّي سَمِعْتُ جَدَّكُمَا ( صلى الله عليه وآله ) يَقُولُ صَلَاحُ ذَاتِ الْبَيْنِ أَفْضَلُ مِنْ عَامَّةِ الصَّلَاةِ وَ الصِّيَامِ اللَّهَ اللَّهَ فِي الْأَيْتَامِ فَلَا تُغِبُّوا أَفْوَاهَهُمْ وَ لَا يَضِيعُوا بِحَضْرَتِكُمْ\nوَ اللَّهَ اللَّهَ فِي جِيرَانِكُمْ فَإِنَّهُمْ وَصِيَّةُ نَبِيِّكُمْ مَا زَالَ يُوصِي بِهِمْ حَتَّى ظَنَنَّا أَنَّهُ سَيُوَرِّثُهُمْ وَ اللَّهَ اللَّهَ فِي الْقُرْآنِ لَا يَسْبِقُكُمْ بِالْعَمَلِ بِهِ غَيْرُكُمْ وَ اللَّهَ اللَّهَ فِي الصَّلَاةِ فَإِنَّهَا عَمُودُ دِينِكُمْ وَ اللَّهَ اللَّهَ فِي بَيْتِ رَبِّكُمْ لَا تُخَلُّوهُ مَا بَقِيتُمْ فَإِنَّهُ إِنْ تُرِكَ لَمْ تُنَاظَرُوا وَ اللَّهَ اللَّهَ فِي الْجِهَادِ بِأَمْوَالِكُمْ وَ أَنْفُسِكُمْ وَ أَلْسِنَتِكُمْ فِي سَبِيلِ اللَّهِ وَ عَلَيْكُمْ بِالتَّوَاصُلِ وَ التَّبَاذُلِ وَ إِيَّاكُمْ وَ التَّدَابُرَ وَ التَّقَاطُعَ لَا تَتْرُكُوا الْأَمْرَ بِالْمَعْرُوفِ وَ النَّهْيَ عَنِ الْمُنْكَرِ فَيُوَلَّى عَلَيْكُمْ شِرَارُكُمْ ثُمَّ تَدْعُونَ فَلَا يُسْتَجَابُ لَكُمْ .\nثُمَّ قَالَ‏ : يَا بَنِي عَبْدِ الْمُطَّلِبِ لَا أُلْفِيَنَّكُمْ تَخُوضُونَ دِمَاءَ الْمُسْلِمِينَ خَوْضاً تَقُولُونَ قُتِلَ أَمِيرُ الْمُؤْمِنِينَ أَلَا لَا تَقْتُلُنَّ بِي إِلَّا قَاتِلِي انْظُرُوا إِذَا أَنَا مِتُّ مِنْ ضَرْبَتِهِ هَذِهِ فَاضْرِبُوهُ ضَرْبَةً بِضَرْبَةٍ وَ لَا تُمَثِّلُوا بِالرَّجُلِ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ ( صلى الله عليه وآله ) يَقُولُ إِيَّاكُمْ وَ الْمُثْلَةَ وَ لَوْ بِالْكَلْبِ الْعَقُورِ .\n\nترجمه:\n\nشما را به تقواى الهى سفارش مى‏نمايم، و اينكه دنيا را مجوييد گرچه دنيا شما را بجويد، و بر آنچه از دنيا از دستتان رفته متأسّف نباشيد. حق بگوييد، و براى ثواب الهى بكوشيد. دشمن ستمگر و يار ستمديده باشيد. \nشما و همه فرزندان و خاندانم و هر كه اين وصيتم به او مى‏رسد را به تقواى الهى، و نظم در زندگى، و اصلاح بين مردم سفارش مى‏كنم، چرا كه از جد شما (صلّى اللّه عليه و آله) شنيدم مى‏فرمود: «اصلاح ذات البين از عموم نماز و روزه بهتر است». \nخدا را خدا را در باره يتيمان، آنان را گاهى سير و گاهى گرسنه مگذاريد، مباد كه در كنار شما تباه شوند. \nخدا را خدا را در رابطه با همسايگان، كه مورد سفارش پيامبر شمايند، پيوسته به آنان سفارش داشت تا جايى كه گمان برديم ميراث برشان خواهد ساخت \nخدا را خدا را در باره قرآن، نيايد كه ديگران در عمل به آن از شما پيشى جويند. خدا را خدا را در باره نماز، كه نماز عمود دين شماست. خدا را خدا را در باره خانه پروردگارتان، تا وقتى هستيد آنجا را خالى مگذاريد، كه اگر خالى گذاشته شود از كيفر حق مهلت نيابيد. \nخدا را خدا را در باره جهاد با اموال و جان و زبانتان در راه خدا. \nبر شما باد به پيوند با هم و بخشش مال به يكديگر، و بپرهيزيد از دورى و قطع رابطه با هم. امر به معروف و نهى از منكر را وانگذاريد، كه بد كارانتان‏ بر شما مسلّط شوند، آن گاه دعا كنيد و به اجابت نرسد. \nسپس فرمود: اى فرزندان عبد المطلب، نيابم شما را كه به بهانه كشته شدن من در خون مسلمانان فرو افتيد و گوييد: امير المؤمنين كشته شد، امير المؤمنين كشته شد معلومتان باد كه فقط قاتلم بايد قصاص شود. \nملاحظه نماييد هرگاه من از اين ضربت او از دنيا رفتم تنها او را يك ضربت بزنيد، و گوش و بينى و اعضاى او را قطع مكنيد، كه من از رسول خدا صلّى اللّه عليه و آله شنيدم مى‏فرمود: «از مثله كردن دورى كنيد هر چند در باره سگ گاز گيرنده باشد»\n\n1 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n3 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n3 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n3 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپشتوانه‌های حقیقی یک ملت مؤمن\n\nدر آخرین بخشِ سخنانم، توصیه‌هائی را بر اساس تجربه‌ی عینی خودمان در ایران و آنچه از مطالعه‌ی دقیق دیگر کشورها به دست آمده است، در معرض دید و تشخیص و انتخاب شما میگذارم. شک نیست که شرائط ملتها و کشورها در همه چیز یکسان نیست، ولی بیناتی وجود دارد که میتواند برای همه مفید باشد.(...)توصیه‌ی مهم آن است که خود را همواره در میدان بدانید: «فاذا فرغت فانصب».(1) همیشه خداوند را حاضر و کمک‌کار خود بدانید: «و الی ربّک فارغب».(2) و پیروزیها ما را دچار غرور و غفلت نکند: «اذا جاء نصراللَّه و الفتح و رأیت النّاس یدخلون فی دین اللَّه افواجاً فسبّح بحمد ربّک واستغفره انه کان توابا».(3) اینها پشتوانه‌های حقیقی‌یک ملت مؤمن است.1390/06/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 7\n\nفَإِذا فَرَغتَ فَانصَب\n\nترجمه:\n\nپس هنگامی که از کار مهمّی فارغ می‌شوی به مهم دیگری پرداز،\n\n\n3 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n3 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n3 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم مراقبت بر یاد خدا در لحظه پیروزی و قدرت\n\nدر مقیاس امّتها و ملتها که حساب کنیم، وقتی ملتی به ثروت و قدرتی می‌رسد، به پیروزی‌ای دست می‌یابد و به رشد علمی‌ای نائل می‌گردد، آن‌جا جای امتحان آن ملت است. اگر ملتها بتوانند در اوج قدرت، خودشان را سالم نگه دارند، از امتحانْ سرافراز بیرون آمده‌اند. اما اگر جمعیتها و ملتها، آن‌وقت که زحمت از سرشان کم شد، خدا را فراموش کردند، ناموفّق و سرافکنده از امتحان بیرون آمده‌اند.لذا، قرآن در سوره‌ی کوتاه «نصر»، خطاب به پیغمبر صلوات‌اللَّه‌علیه می‌فرماید: «بسم‌اللَّه‌الرّحمن‌الرّحیم. اذا جاء نصراللَّه و الفتح و رأیت النّاس یدخلون فی دین اللَّه افواجا.»(1) این، اوج قدرت یک نبی است که خدا به او فتح و نصرت بدهد و مردم، گروه گروه در دین او وارد شوند. این‌جا، جایی است که انسان باید مواظب خود باشد. لذا می‌افزاید: «فسبّح بحمد ربک و استغفره انّه کان توّابا.»(2) در همان لحظه‌ی پیروزی به یاد خدا باش. خدا را تسبیح کن و حمد بگو که رویکرد این همه توفیقْ نه کار تو، که کار خداست. به خودت نگاه نکن؛ به قدرت الهی نگاه کن.یک ملت، یک رهبری حکیمانه و الهی مثل نبیّ‌اکرم صلّی‌اللَّه‌علیه‌وآله‌وسلّم در چنین جاهایی مواظب است که امّت، راه خود را گم نکند. تقوا این‌جاست که به داد یک ملت می‌رسد. اگر ملتی با تقوا بود، راه پیشرفت، راه ایمان و راه بندگی خدا را ادامه خواهد داد. اگر ملتها تقوا نداشته باشند، همان بلایی بر سرشان خواهد آمد که ملتهای مقتدر دنیا در جای جای تاریخ به آن دچار شده‌اند. آنها دچار غرور، دچار استکبار، دچار ظلم، دچار بدرفتاری و دچار انحراف شدند. مردم را منحرف کردند؛ دنیا را خراب و فاسد کردند و آخر هم خودشان سرنگون شدند. یک نمونه‌اش را در همین سالهای نزدیک، درباره‌ی یکی از دو امپراتوری عظیم موجود در دنیا، مشاهده کردید. این، نتیجه بی‌تقوایی است. همه‌ی بی‌تقواهای عالم چه افراد و چه ملتها سقوطی را باید انتظار بکشند؛ و این سرنوشتی اجتناب‌ناپذیر است. به دنبال بی‌تقوایی، حتماً سقوط است. البته قبل از سقوط کامل، انحراف و فساد و خراب شدن است.1372/11/29\n\n\n\n\n1 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n1 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n2 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nانسان در اوج قدرت و پیروزى باز هم محتاج دعا است\n\nدعا یعنى ارتباط و اتکال انسان با خدا، آن وقتى هم که انسان در اوج قدرت و پیروزى است باز هم محتاج دعا است؛ باید ‌با خدا حرف بزند، باید از خدا بخواهد. قرآن به پیغمبر ما دستور داد که «إذا جاء نصر اللَّه والفتح » وقتى یارى خدا رسید و ‌پیروزى نصیب شد «و رأیت الناس یدخلون فى دین الله افواجا» و دیدى که مردم دسته دسته و فوج فوج به اسلام وارد ‌مى‌شوند، تازه «فسبح بحمد ربک و استغفره»(1) تازه اول انابه‌ى تو است، اول عرض نیاز تو به درگاه قادر متعال است... ‌ببینید امروز در جامعه‌ى ما چقدر دعا و توجه به خدا زیاد است؛ راز پیروزى ما هم همین هاست. خب نمى‌شود که این عنصر ‌و رُکن اساسى در عاشورا ندیده گرفته بشود.‌1364/07/05\n\n\n\n\n1 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n1 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n1 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "110:3": {
    "verseRef": "110:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=110&npt=7&aya=3",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه النصر آیه 3\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا﴿3﴾\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n\n\nدر پیروزیها باید تسبیح خدا و استغفار کرد\n\nبه نظر من این دوگانه‌ها[در مواجهه با حوادث] سؤالات [مهم] است؛ ما از خودمان باید سؤال کنیم که در این دوگانه‌ها چه جوری باید عمل کنیم. البتّه پاسخ‌ دادنِ زبانی به اینها آسان است امّا پاسخ‌ دادن عملی و ملتزم شدن، به این آسانی نیست. به نظر من پاسخ اینها در منابع اسلامی ما روشن است. [مثلاً] در مواجهه‌ی با پیروزی‌ها قرآن به ما درس میدهد: اِذا جاءَ نَصرُ اللهِ وَ الفَتحُ، وَ رَاَیتَ النّاسَ یَدخُلونَ فی دینِ اللهِ اَفواجًا، فَسَبِّح بِحَمدِ رَبِّکَ وَ استَغفِرهُ اِنَّه کانَ تَوّابًا؛(1) نمیگوید خوشحالی کن، مثلاً برو وسط میدان شعار بده؛ فَسَبِّح بِحَمدِ رَبِّک؛ [میگوید] برو تسبیح کن؛ این مربوط به تو نیست، مربوط به خدا است؛ استغفار کن. در خلال این حرکت ممکن است یک غفلتی از تو سر زده باشد، از خدای متعال طلب مغفرت کن؛ در برخورد با حوادث مثبت این جوری باید برخورد کرد: دچار غرور نشدن، و از خدا دانستن که «وَ ما رَمَیتَ اِذ رَمَیتَ وَلکِنَّ اللهَ رَمىٰ».(2) این اغترار به نفْس و اغترار [نسبت] به خدا که انسان غرّه بشود، [درست نیست]؛ «فَحَقُّ لَکَ اَن لا یَغتَرَّ بِکَ الصِّدّیقون»؛(3) در دعای صحیفه‌ی سجّادیّه [آمده] که صدّیقون هم نبایستی اغترار پیدا کنند به تو که بگویند «ما که دیگر با خدا وضعمان روشن است و ...»؛ نخیر، خدای متعال با صدّیقون هم رودربایستی ندارد؛ [اگر] یک وقت خطائی بکنند، ضربه را خواهند خورد. کاری که انجام میگیرد، کار خوبی را که انجام گرفته، از خودمان ندانیم، از خدا بدانیم. واقع قضیّه هم همین است.1397/12/23\n\n\n\n\n1 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n1 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n1 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n2 )\n                                                    سوره مبارکه الأنفال آیه 17\n\nفَلَم تَقتُلوهُم وَلٰكِنَّ اللَّهَ قَتَلَهُم ۚ وَما رَمَيتَ إِذ رَمَيتَ وَلٰكِنَّ اللَّهَ رَمىٰ ۚ وَلِيُبلِيَ المُؤمِنينَ مِنهُ بَلاءً حَسَنًا ۚ إِنَّ اللَّهَ سَميعٌ عَليمٌ\n\nترجمه:\n\nاین شما نبودید که آنها را کشتید؛ بلکه خداوند آنها را کشت! و این تو نبودی (ای پیامبر که خاک و سنگ به صورت آنها) انداختی؛ بلکه خدا انداخت! و خدا می‌خواست مؤمنان را به این وسیله امتحان خوبی کند؛ خداوند شنوا و داناست.\n\n3 )\n                                                    صحیفه‌ی سجّادیّه، دعای سی‌ونهم\n\nفَأَمَّا أَنْتَ- يَا إِلَهِي- فَأَهْلٌ أَنْ لَا يَغْتَرَّ بِكَ الصِّدِّيقُونَ، وَ لَا يَيْأَسَ مِنْكَ الْمُجْرِمُونَ، لِأَنَّكَ الرَّبُّ الْعَظِيمُ الَّذِي لَا يَمْنَعُ أَحَداً فَضْلَهُ، وَ لَا يَسْتَقْصِي مِنْ أَحَدٍ حَقَّهُ.\n\nترجمه:\n\nامام سجاد (علیه‌السلام): اما تو اى خداى من، شايسته‏اى كه صدّيقان به رحمت تو مغرور نشوند و مجرمان از رحمت تو نوميد نگردند، كه تو آن پروردگار بزرگ هستى كه فضل خود از كسى باز ندارى و در گرفتن حق خود از ديگران سخت نگيرى.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوظیفه شکر بعد از رسیدن هر نصرت الهی\n\nبعد از هر نصرتی كه خدای متعال به انسان میدهد، انسان موظف است خدای متعال را شكر و سپاس بگوید. بعد از آنكه خدای متعال به ما در یك عرصه‌ای یك موفقیتی را ارزانی داشت، موظفیم تضرع و توسل و توجه خودمان را افزایش دهیم؛ این وظیفه‌ی ما است. فرمود: «اذا جاء نصرالله و الفتح. و رأیت النّاس یدخلون فی دین الله افواجا. فسبّح بحمد ربّك و استغفره انّه كان توّابا».(۱) نصرت، تفضل الهی است؛ باید ما را به خدای متعال نزدیك كند، رابطه‌ی ما را با خدا احیاء كند، تضرع ما را پیش خدای متعال افزایش دهد. خدا را شكر میكنیم؛ بحمدالله نصرتهای الهی پی‌درپی شامل حال این مردم بوده است؛ آخرین آن - كه نصرت بزرگی هم بود - همین مسئله‌ی انتخابات بود، حضور مردم بود. هم ملت ایران عموماً، هم مسئولان كشور به نحو خاص، در این حماسه‌ی سیاسی دخیل بودند و مشمول این لطف الهی و نصرت الهی شدند. حالا كه نصرت الهی شامل حال ما شد و توانستیم این حماسه‌ی بزرگ را بر پا كنیم - كه آثار این حماسه‌ی بزرگ در بخشهای مختلف بتدریج خود را نشان خواهد داد - پس باید دست تضرع و توسل به ذیل عنایت پروردگار بگشائیم و از خدای متعال سپاسگزاری كنیم؛ بخصوص كه ماه رمضان است؛ این هم یك فرصتی است، این هم یك توفیقی است؛ این هم یك اقبالی است كه در این لحظه‌ی مهمِ حركت سیاسی كشور، در ماه رحمت الهی قرار گرفتیم، كه فرمود: «و هذا شهر الانابة و هذا شهر التّوبة و هذا شهر المغفرة و الرّحمة و هذا شهر العتق من النّار و الفوز بالجنّة»؛(۲) اینها از دعاهای روزهای ماه رمضان است. رمضان ماه انابه است، ماه توبه است. توبه یعنی برگشت از راه غلطی كه ما با گناهان خود، با غفلتهای خود، آن راه را رفتیم. معنای انابه این است كه توجه به خدای متعال پیدا كنیم برای حال و آینده. گفته‌اند فرق بین توبه و انابه این است كه توبه مربوط به گذشته است، انابه مربوط به حال و آینده است. هم از گناهان، از خطاها، از كردار زشت خودمان در هر بخشی كه از ما سر زده، پیش خدای متعال عذرخواهی كنیم، استغفار كنیم و برگردیم، و هم انابه كنیم از حال و در آینده؛ این رابطه‌ی قلبی را بین خودمان و خدا تقویت كنیم. رمضان ماه رحمت است، ماه مغفرت است. فرمود: «و هذا شهر العتق من النّار»؛ آزادی از آتش. آزادی از آتش، در واقع آزادی از همین خطاها و گناهانی است كه ما انجام میدهیم. این گناهان ما، خطاهای ما، همان صورتهای ناسوتی آن عذابهای آخرتند. اگر اینجا ظلم میكنیم، اگر غیبت میكنیم، اگر بدگوئی میكنیم، اگر از حد خودمان تجاوز میكنیم، اگر از تكلیف تجاوز میكنیم، هر كدام از اینها یك صورت اخروی دارد كه در عالم برزخ و در عالم قیامت به شكلهای مخصوصِ خودش ظاهر میشود، تجسم پیدا میكند؛ و اینها عذاب الهی است. گفت: «ای دریده پوستین یوسفان / گرگ برخیزی از این خواب گران». در اینجا پنجه درافكندن در دل این و آن، در آنجا تجلی عذاب الهی و گرگ برخاستن از خواب را نتیجه میدهد. «هذا شهر العتق من النّار و الفوز بالجنّة»؛ فوز به جنت هم همین است: در اینجا كار خودمان را اصلاح كنیم، دلهایمان را پاكیزه كنیم، عبادات را به‌جا بیاوریم، نوافل را به‌جا بیاوریم، راستی و راستگوئی و امانت و رفاقت و صفا را نسبت به مؤمنین به‌جا بیاوریم، انجام تكلیف را در بخشهای مختلف رعایت كنیم، این همان رفتن به بهشت است كه در عالم قیامت، همین عمل ما به آن صورت مجسم خواهد شد؛ به صورت نعم الهی كه برای مؤمنین و متقین وعده داده شده است.1392/04/30\n\n\n\n\n1 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n1 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n1 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n2 )\n                                                    الكافی، ثقة الاسلام كلینی، ج 4، ص 75، ح 7؛ بحارالأنوار، علامه مجلسی، ج 94، ص 359؛ مفاتیح الجنان، شیخ عباس قمی، ص 202 (اعمال روزهای ماه رمضان؛ دعای اللهم هذا شهر رمضان).\n\nأَنَّ عَلِيَّ بْنَ الْحُسَيْنِ ع كَانَ يَدْعُو بِهَذَا الدُّعَاءِ فِی كُلِّ يَوْمٍ مِنْ شَهْرِ رَمَضَانَ اللَّهُمَّ إِنَّ هَذَا شَهْرُ رَمَضَانَ وَ هَذَا شَهْرُ الصِّيَامِ وَ هَذَا شَهْرُ الْإِنَابَةِ وَ هَذَا شَهْرُ التَّوْبَةِ وَ هَذَا شَهْرُ الْمَغْفِرَةِ وَ الرَّحْمَةِ وَ هَذَا شَهْرُ الْعِتْقِ مِنَ النَّارِ وَ الْفَوْزِ بِالْجَنَّةِ... .\n\nترجمه:\n\nامام سجاد(علیه‌السلام) این دعا در در تمام روزهای ماه رمضان می‌خواند: خدایا براستی كه این ماه رمضان است و ماه روزه گرفتن و ماه بازگشت و ماه توبه و ماه آمرزش و رحمت و ماه آزادی از آتش و ماه رسیدن به بهشت است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاحیاء امت اسلامی، هدف انقلاب اسلامی ایران\n\nو اما کلام آخر: اعلام آمادگی جمهوری اسلامی و ملت بزرگ ایران برای همکاری و خدمت به شماست، و خدمت ما و شما به همدیگر. انقلاب اسلامی ایران موفق‌ترین تجربه‌ی اسلامی عصر جدید بود در عرصه‌ی خودباوری ملتها و مردم‌باوری نخبگان، در عرصه‌ی نفی اسطوره‌ی شکست‌ناپذیری رژیمهای طاغوتی  و اربابشان، در عرصه‌ی شکستن غرور کمونیزم و سرمایه‌داری، ارائه مدلهای کارآمد در پیشرفتهای بزرگ کشور، با حفظ مردم‌سالاری و دفاع از ارزشهای اساسی.برادران و خواهران! سالهاست که علیه برادران ایرانی‌تان به شما دروغ میگویند، و اینک حقیقت در مورد ایران اسلامی همین است که به شما عرض میکنم:انقلاب ما پیروزی‌ها و البته ضعفهائی در مجاهدات سه دهه‌ی خود داشته است؛ اما هیچ جنبش اسلامی در جهان پس از تسلط غرب و شرق بر مسلمین در قرن گذشته، تا این حد جلو نیامده بود و این همه موانع را از سر نگذرانده بوده است.ان‌شاءاللّه گفتگوهای بسیاری میان ما و شما برادران در پیش است. در رسانه‌های سرمایه‌داری و صهیونیزم جهانی، ایران متهم به «تروریزم» میشود؛ تنها بدان علت که حاضر نشد برادران عرب خود را در فلسطین و لبنان و عراق و ... تنها بگذارد و اشغالگران را به رسمیت بشناسد؛ حال آنکه ما خود بزرگترین قربانی تروریزم در جهان هستیم و این ترورها همچنان ادامه دارد.اگر انقلاب اسلامی و جمهوری اسلامی، برادران مظلوم افغانی و بوسنیائی و لبنانی و عراقی و فلسطینی خود را همچون سایر حکومتهای بظاهر مسلمان، تنها میگذارد، و اگر همچون بیشتر رژیمهای عربی که به فلسطین خیانت کردند، ما هم ساکت میماندیم و از پشت خنجر میزدیم، هرگز ما را پشتیبان تروریزم و مداخله‌گری معرفی نمیکردند. ما به آزادی قدس شریف و تمامی سرزمین فلسطین می‌اندیشیم؛ این است آن جرم بزرگ ملت ایران و جمهوری اسلامی.از امپریالیزم ایرانی یا شیعی میگویند؛ حال آنکه همه میدانند ما هرگز انقلاب اسلامی را، انقلابی صرفاً شیعی یا ملی‌گرا و ایرانی ندانسته و نخوانده‌ایم و در این سی سال هرچه هزینه داده و تهدید شده‌ایم، به علت اسلامگرائی و امت‌گرائی و شعار وحدت و تقریب مذاهب و آزادی و عزت برادران مسلمان از شرق آسیا تا عمق آفریقا و اروپا بوده است.ایران اسلامی در عرصه‌ی علم، تکنولوژی، حقوق اجتماعی، عدالت اجتماعی، توسعه، بهداشت، تأمین کرامت زنان و حقوق اقلیتهای دینی و ... گامهای بزرگ و بی‌نظیری برداشت. ما ضعفهای خود را نیز میشناسیم و بعون‌اللّه درمان میکنیم ان‌شاءاللّه.معادله‌ی مقاومت در منطقه با کمک جمهوری اسلامی تغییر یافت. تبدیل و ارتقاء سنگ در دست فلسطینیان به «موشک جواب موشک» در غزه و سایر مقاومتهای اسلامی در برابر اشغالگران، الهام از انقلاب اسلامی بود.ایران به دنبال ایرانی کردن اعراب یا شیعی کردن سایر مسلمین نیست؛ ایران به دنبال دفاع از قرآن و سنت پیامبر(ص) و اهل بیت(ع) و احیاء امت اسلامی است. برای انقلاب اسلامی، کمک به مجاهدان اهل سنت سازمانهای حماس و جهاد و مجاهدان شیعی حزب‌اللّه و امل، به یک اندازه واجب شرعی است و احساس تکلیف میکند. ملت و حکومت ایران با صدای بلند و قاطع اعلام میکند که به قیام ملتها (و نه به ترور)، به وحدت اسلامی (نه غلبه و تضاد مذاهب)، به برادری مسلمین (نه به برتری قومی و نژادی)، به جهاد اسلامی (نه خشونت علیه بی‌گناهان)، ان‌شاءاللّه معتقد و ملتزم است.برای سعادت همه‌ی ملتهای مسلمان دعا کنیم و در کنار آن، وظیفه‌ی سنگین خود را بشناسیم و به آن عمل کنیم و بدانیم که «و اللّه غالب علی امره».(1)عباد اللّه اتّقوا اللّه «و کونوا للظّالم خصما و للمظلوم عونا.»(2) اقول قولی هذا و استغفر اللّه لی و لکم.بسم‌اللّه‌الرّحمن‌الرّحیم‌اذا جاء نصر اللّه و الفتح. و رأیت النّاس یدخلون فی دین اللّه افواجا.فسبّح بحمد ربّک و استغفره انّه کان توّابا.(3)1390/11/14\n\n\n\n\n1 )\n                                                    نامه 47 :از وصيت‏هاى آن حضرت است به حسن و حسين عليهما السّلام وقتى كه ابن ملجم لعنة اللّه عليه به او ضربت زد\n\nأُوصِيكُمَا بِتَقْوَى اللَّهِ وَ أَلَّا تَبْغِيَا الدُّنْيَا وَ إِنْ بَغَتْكُمَا وَ لَا تَأْسَفَا عَلَى شَيْ‏ءٍ مِنْهَا زُوِيَ عَنْكُمَا وَ قُولَا بِالْحَقِّ وَ اعْمَلَا لِلْأَجْرِ وَ كُونَا لِلظَّالِمِ خَصْماً وَ لِلْمَظْلُومِ عَوْناً أُوصِيكُمَا وَ جَمِيعَ وَلَدِي وَ أَهْلِي وَ مَنْ بَلَغَهُ كِتَابِي بِتَقْوَى اللَّهِ وَ نَظْمِ أَمْرِكُمْ وَ صَلَاحِ ذَاتِ بَيْنِكُمْ فَإِنِّي سَمِعْتُ جَدَّكُمَا ( صلى الله عليه وآله ) يَقُولُ صَلَاحُ ذَاتِ الْبَيْنِ أَفْضَلُ مِنْ عَامَّةِ الصَّلَاةِ وَ الصِّيَامِ اللَّهَ اللَّهَ فِي الْأَيْتَامِ فَلَا تُغِبُّوا أَفْوَاهَهُمْ وَ لَا يَضِيعُوا بِحَضْرَتِكُمْ\nوَ اللَّهَ اللَّهَ فِي جِيرَانِكُمْ فَإِنَّهُمْ وَصِيَّةُ نَبِيِّكُمْ مَا زَالَ يُوصِي بِهِمْ حَتَّى ظَنَنَّا أَنَّهُ سَيُوَرِّثُهُمْ وَ اللَّهَ اللَّهَ فِي الْقُرْآنِ لَا يَسْبِقُكُمْ بِالْعَمَلِ بِهِ غَيْرُكُمْ وَ اللَّهَ اللَّهَ فِي الصَّلَاةِ فَإِنَّهَا عَمُودُ دِينِكُمْ وَ اللَّهَ اللَّهَ فِي بَيْتِ رَبِّكُمْ لَا تُخَلُّوهُ مَا بَقِيتُمْ فَإِنَّهُ إِنْ تُرِكَ لَمْ تُنَاظَرُوا وَ اللَّهَ اللَّهَ فِي الْجِهَادِ بِأَمْوَالِكُمْ وَ أَنْفُسِكُمْ وَ أَلْسِنَتِكُمْ فِي سَبِيلِ اللَّهِ وَ عَلَيْكُمْ بِالتَّوَاصُلِ وَ التَّبَاذُلِ وَ إِيَّاكُمْ وَ التَّدَابُرَ وَ التَّقَاطُعَ لَا تَتْرُكُوا الْأَمْرَ بِالْمَعْرُوفِ وَ النَّهْيَ عَنِ الْمُنْكَرِ فَيُوَلَّى عَلَيْكُمْ شِرَارُكُمْ ثُمَّ تَدْعُونَ فَلَا يُسْتَجَابُ لَكُمْ .\nثُمَّ قَالَ‏ : يَا بَنِي عَبْدِ الْمُطَّلِبِ لَا أُلْفِيَنَّكُمْ تَخُوضُونَ دِمَاءَ الْمُسْلِمِينَ خَوْضاً تَقُولُونَ قُتِلَ أَمِيرُ الْمُؤْمِنِينَ أَلَا لَا تَقْتُلُنَّ بِي إِلَّا قَاتِلِي انْظُرُوا إِذَا أَنَا مِتُّ مِنْ ضَرْبَتِهِ هَذِهِ فَاضْرِبُوهُ ضَرْبَةً بِضَرْبَةٍ وَ لَا تُمَثِّلُوا بِالرَّجُلِ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ ( صلى الله عليه وآله ) يَقُولُ إِيَّاكُمْ وَ الْمُثْلَةَ وَ لَوْ بِالْكَلْبِ الْعَقُورِ .\n\nترجمه:\n\nشما را به تقواى الهى سفارش مى‏نمايم، و اينكه دنيا را مجوييد گرچه دنيا شما را بجويد، و بر آنچه از دنيا از دستتان رفته متأسّف نباشيد. حق بگوييد، و براى ثواب الهى بكوشيد. دشمن ستمگر و يار ستمديده باشيد. \nشما و همه فرزندان و خاندانم و هر كه اين وصيتم به او مى‏رسد را به تقواى الهى، و نظم در زندگى، و اصلاح بين مردم سفارش مى‏كنم، چرا كه از جد شما (صلّى اللّه عليه و آله) شنيدم مى‏فرمود: «اصلاح ذات البين از عموم نماز و روزه بهتر است». \nخدا را خدا را در باره يتيمان، آنان را گاهى سير و گاهى گرسنه مگذاريد، مباد كه در كنار شما تباه شوند. \nخدا را خدا را در رابطه با همسايگان، كه مورد سفارش پيامبر شمايند، پيوسته به آنان سفارش داشت تا جايى كه گمان برديم ميراث برشان خواهد ساخت \nخدا را خدا را در باره قرآن، نيايد كه ديگران در عمل به آن از شما پيشى جويند. خدا را خدا را در باره نماز، كه نماز عمود دين شماست. خدا را خدا را در باره خانه پروردگارتان، تا وقتى هستيد آنجا را خالى مگذاريد، كه اگر خالى گذاشته شود از كيفر حق مهلت نيابيد. \nخدا را خدا را در باره جهاد با اموال و جان و زبانتان در راه خدا. \nبر شما باد به پيوند با هم و بخشش مال به يكديگر، و بپرهيزيد از دورى و قطع رابطه با هم. امر به معروف و نهى از منكر را وانگذاريد، كه بد كارانتان‏ بر شما مسلّط شوند، آن گاه دعا كنيد و به اجابت نرسد. \nسپس فرمود: اى فرزندان عبد المطلب، نيابم شما را كه به بهانه كشته شدن من در خون مسلمانان فرو افتيد و گوييد: امير المؤمنين كشته شد، امير المؤمنين كشته شد معلومتان باد كه فقط قاتلم بايد قصاص شود. \nملاحظه نماييد هرگاه من از اين ضربت او از دنيا رفتم تنها او را يك ضربت بزنيد، و گوش و بينى و اعضاى او را قطع مكنيد، كه من از رسول خدا صلّى اللّه عليه و آله شنيدم مى‏فرمود: «از مثله كردن دورى كنيد هر چند در باره سگ گاز گيرنده باشد»\n\n1 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n3 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n3 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n3 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپشتوانه‌های حقیقی یک ملت مؤمن\n\nدر آخرین بخشِ سخنانم، توصیه‌هائی را بر اساس تجربه‌ی عینی خودمان در ایران و آنچه از مطالعه‌ی دقیق دیگر کشورها به دست آمده است، در معرض دید و تشخیص و انتخاب شما میگذارم. شک نیست که شرائط ملتها و کشورها در همه چیز یکسان نیست، ولی بیناتی وجود دارد که میتواند برای همه مفید باشد.(...)توصیه‌ی مهم آن است که خود را همواره در میدان بدانید: «فاذا فرغت فانصب».(1) همیشه خداوند را حاضر و کمک‌کار خود بدانید: «و الی ربّک فارغب».(2) و پیروزیها ما را دچار غرور و غفلت نکند: «اذا جاء نصراللَّه و الفتح و رأیت النّاس یدخلون فی دین اللَّه افواجاً فسبّح بحمد ربّک واستغفره انه کان توابا».(3) اینها پشتوانه‌های حقیقی‌یک ملت مؤمن است.1390/06/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 7\n\nفَإِذا فَرَغتَ فَانصَب\n\nترجمه:\n\nپس هنگامی که از کار مهمّی فارغ می‌شوی به مهم دیگری پرداز،\n\n\n3 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n3 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n3 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاحتیاج همه انسان ها به استغفار\n\n[یادآوری توبه و استغفار به مناسبت نزدیکی لیالی مبارکه‌ی قدر] عزیزان من؛ برادران و خواهران! قدم اوّل، طلب مغفرت کردن از خدای متعال و به خدا بازگشتن است. توبه، یعنی به سوی خدا برگردیم. هر جا که شما باشید، در هر حدّی از کمال که باشید - حتّی در حد امیرالمؤمنین علیه‌الصّلاة والسّلام - باز به استغفار احتیاج دارید! خدای متعال به پیغمبرش می‌فرماید: «و استغفر لذنبک»،(1) «فسبّح بحمد ربّک و استغفره(2)». بارها در قرآن، خدای متعال به پیغمبر می‌فرماید «استغفار کن».(3) با این‌که پیغمبر معصوم است، گناه از او سر نمی‌زند و از دستور الهی تخلّف نمی‌کند، اما به او هم می‌فرماید «استغفار کن»! البته این‌که استغفارِ اولیا و بزرگان از چیست، خود مقوله‌ی قابل بحثی است. استغفار آنها از گناهانی چون گناهان امثال ما نیست؛ آن گناهان از آنها سر نمی‌زند. مقام آنها بالاست. قرب به حضرت ربوبی و مقام ربوبّیت، در حدّ اعلاست. در آن مقام قرب، گاهی چیزهایی که برای ما مباح است - شاید حتّی چیزهایی که برای ما مستحبّ است - برای آن بزرگواران مانع و رادع است. آنها مناسب با شأن آن قرب است؛ که استغفار می‌کنند؛ آن‌هم استغفار جدّی، نه استغفار صوری. دعای کمیل را ببینید! امیرالمؤمنین علیه‌الصّلاة والسّلام در دعای کمیل - که طبق روایات، این دعا از آن بزرگوار صادر شده است - انشاءً و در اوّل بار، با شروع دعا به استغفار می‌پردازد. اوّل، خدا را به اسمش، به قدرتش، به عظمتش، به صفات جلال و جمالش سوگند می‌دهد و بعد از آن همه قسم دادن، شروع می‌کند به استغفار کردن: «اللّهم اغفرلی الذّنوب التی تهتک العصم»(4)، تا آخر. دعای ابی‌حمزه‌ی ثمالی و دعاهای گوناگون دیگر از این انسانهای بزرگ،همین‌طور است. من و شما به استغفار احتیاج داریم. ای مؤمنین؛ عزیزان؛ ای دلهای پاک و صاف! مبادا مغرور شوید و بگویید ما که گناهی نکرده‌ایم! چرا؛ غرق قصوریم، غرق تقصیریم! «و ما قدر اعمالنا فی جنب نعمک».(5) آنچه کار خوب که ما به خیال خودمان انجام می‌دهیم، در مقابل نعم پروردگار و در مقابل حقّ شکر الهی، چه ربطی و چه نسبتی دارد؟! چقدر قابل ذکر است؟! ما نمی‌توانیم آن حقّ شکر را ادا کنیم؛ نمی‌توانیم! «لاالذی احسن استغنی عن عونک»(6) مگر می‌شود انسان از تفضل و لطف الهی، در آنی از آنات، مستغنی باشد؟! همیشه محتاجیم؛ همیشه هم لطف پروردگار می‌رسد: «خیرک الینا نازل(7)». ما هم از ادای شکر عاجزیم و این قصور، یا تقصیر است و به‌هرحال طلب مغفرت می‌خواهد1376/10/26\n\n\n\n\n1 )\n                                                    سوره مبارکه يوسف آیه 29\n\nيوسُفُ أَعرِض عَن هٰذا ۚ وَاستَغفِري لِذَنبِكِ ۖ إِنَّكِ كُنتِ مِنَ الخاطِئينَ\n\nترجمه:\n\nیوسف از این موضوع، صرف‌نظر کن! و تو ای زن نیز از گناهت استغفار کن، که از خطاکاران بودی!»\n\n1 )\n                                                    سوره مبارکه محمد آیه 19\n\nفَاعلَم أَنَّهُ لا إِلٰهَ إِلَّا اللَّهُ وَاستَغفِر لِذَنبِكَ وَلِلمُؤمِنينَ وَالمُؤمِناتِ ۗ وَاللَّهُ يَعلَمُ مُتَقَلَّبَكُم وَمَثواكُم\n\nترجمه:\n\nپس بدان که معبودی جز «اللّه» نیست؛ و برای گناه خود و مردان و زنان باایمان استغفار کن! و خداوند محل حرکت و قرارگاه شما را می‌داند!\n\n1 )\n                                                    سوره مبارکه غافر آیه 55\n\nفَاصبِر إِنَّ وَعدَ اللَّهِ حَقٌّ وَاستَغفِر لِذَنبِكَ وَسَبِّح بِحَمدِ رَبِّكَ بِالعَشِيِّ وَالإِبكارِ\n\nترجمه:\n\nپس (ای پیامبر!) صبر و شکیبایی پیشه کن که وعده خدا حقّ است، و برای گناهت استغفار کن، و هر صبح و شام تسبیح و حمد پروردگارت را بجا آور!\n\n2 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n3 )\n                                                    سوره مبارکه محمد آیه 19\n\nفَاعلَم أَنَّهُ لا إِلٰهَ إِلَّا اللَّهُ وَاستَغفِر لِذَنبِكَ وَلِلمُؤمِنينَ وَالمُؤمِناتِ ۗ وَاللَّهُ يَعلَمُ مُتَقَلَّبَكُم وَمَثواكُم\n\nترجمه:\n\nپس بدان که معبودی جز «اللّه» نیست؛ و برای گناه خود و مردان و زنان باایمان استغفار کن! و خداوند محل حرکت و قرارگاه شما را می‌داند!\n\n4 )\n                                                    مصباح‏المتهجد ، شیخ طوسی ص  844 ؛\nإقبال‏الأعمال ، سید بن طاووس ص  706 ؛ \nالمصباح‏للكفعمی ، ابراهيم بن على عاملى كفعمى ص 555 ؛ \nالبلدالأمين ، ابراهيم بن على عاملى كفعمى ص  188 ؛\n\nاللهم إنی أسألك برحمتك التی وسعت كل شي‏ء و بقوتك التی قهرت بها كل شي‏ء و خضع لها كل شي‏ء و ذل لها كل شي‏ء و بجبروتك التی غلبت بها كل شي‏ء و بعزتك التی لا يقوم لها شي‏ء و بعظمتك التی ملأت كل شي‏ ...  اللهم اغفر لی الذنوب التی تهتك العصم اللهم اغفر لی الذنوب التی تنزل النقم اللهم اغفر لی الذنوب التی تغير النعم اللهم اغفر لی الذنوب التی تحبس الدعاء اللهم اغفر لی الذنوب التی تنزل البلاء اللهم اغفر لی كل ذنب أذنبته و كل خطيئة أخطأتها اللهم إنی أتقرب إليك بذكرك و أستشفع بك إلى نفسك  ...\n\nترجمه:\n\nروایت شده است كه كمیل بن زیاد امام علی (ع) را در حال سجده دید كه در شب نیمه شعبان این دعل را می خواند:\nخداوندا همانا من تو را می خواهم به وسیله رحمتت كه همه چیز را فراگرفته است و نیروی تو كه به وسیله آن به هر چیزی چیره شده ای و همه چیز برای آن خاضع  و خوار باشد و به قدرت و بزرگیت كه به آن بر هر چیزی پیروز شدی و  به تواناییت كه چیزییارای ایستادن در برابر آن نباشد و و بزرگیت كه همه چیز را پر كرده است ... خدایا آن گناهانی كه [پرده] دوری از گناه را پاره می كنند را بیامرز. خدایا آن گناهانی را كه بدبختی ها را فرود می آورند را بیامرز . خداوندا آن گناهانی را كه نعمت ها را دگرگون می كنند را بیامرز. خدایا آن گناهانی را كه جلو دعا را می گیرند را بیامرز. خدایا آن گناهانی را كه بلا را فرود می آرند را بیامرز. خداوندا هر گناهی كردم و هر اشتباهی كه مرتكب شده ام را بیامرز ...\n\n5 )\n                                                    مصباح‏المتهجد،شیخ طوسی ص582 ؛ \nالبلدالأمين،كفعمی، ص 205 ؛\nبحارالأنوار ،مجلسی،ج 95 ص  39 ؛\n\nكان علی بن الحسين سيد العابدين ص يصلی عامة الليل فی شهر رمضان فإذا كان السحر دعا بهذا الدعاء إلهی لا تؤدبنی بعقوبتك و لا تمكر بی فی حيلتك من أين لی الخير يا رب و لا يوجد إلا من عندك و من أين لی النجاة و لا تستطاع إلا بك لا الذی أحسن استغنى عن عونك و رحمتك و لا الذی أساء و اجترأ عليك و لم يرضك خرج عن قدرتك يا رب يا رب يا رب‏ ... أبكی لسؤال منكر و نكير إيای أبكی لخروجی من قبری عريانا ذليلا حاملا ثقلی على ظهری أنظر مرة عن يمينی و أخرى عن شمالی إذ الخلائق فی شأن غير شأنی لكل امرئ منهم يومئذ شأن يغنيه وجوه يومئذ مسفرة ضاحكة مستبشرة و وجوه يومئذ عليها غبرة ترهقها قترة و ذلة سيدی عليك معولی و معتمدی و رجائی و توكلی و برحمتك تعلقی تصيب برحمتك من تشاء و تهدی بكرامتك من تحب فلك الحمد على ما نقيت من الشرك قلبی و لك الحمد على بسط لسانی أ فبلسانی هذا الكال أشكرك أم بغاية جهدی فی عملی أرضيك و ما قدر لسانی يا رب فی جنب شكرك و ما قدر عملی فی جنب نعمك و إحسانك إلي‏  إلهی إن جودك بسط أملی و شكرك قبل عملی سيدی إليك رغبتی و إليك رهبتی و إليك تأميلی ‏...\n\nترجمه:\n\n\n\n6 )\n                                                    مصباح‏المتهجد،شیخ طوسی ص582 ؛ \nالبلدالأمين،كفعمی، ص 205 ؛\nبحارالأنوار ،مجلسی،ج 95 ص  39 ؛\n\nكان علی بن الحسين سيد العابدين ص يصلی عامة الليل فی شهر رمضان فإذا كان السحر دعا بهذا الدعاء إلهی لا تؤدبنی بعقوبتك و لا تمكر بی فی حيلتك من أين لی الخير يا رب و لا يوجد إلا من عندك و من أين لی النجاة و لا تستطاع إلا بك لا الذی أحسن استغنى عن عونك و رحمتك و لا الذی أساء و اجترأ عليك و لم يرضك خرج عن قدرتك‏ ...\n\nترجمه:\n\n\n\n7 )\n                                                    مصباح‏المتهجد،شیخ طوسی ص582 ؛ \nالبلدالأمين،كفعمی، ص 205 ؛\nبحارالأنوار ،مجلسی،ج 95 ص  39 ؛\n\nكان علی بن الحسين سيد العابدين ص يصلی عامة الليل فی شهر رمضان فإذا كان السحر دعا بهذا الدعاء إلهی لا تؤدبنی بعقوبتك و لا تمكر بی فی حيلتك من أين لی الخير يا رب و لا يوجد إلا من عندك و من أين لی النجاة و لا تستطاع إلا بك لا الذی أحسن استغنى عن عونك و رحمتك و لا الذی أساء و اجترأ عليك و لم يرضك خرج عن قدرتك‏ ... نستغفرك اللهم منها و نتوب إليك تتحبب إلينا بالنعم و نعارضك بالذنوب خيرك إلينا نازل و شرنا إليك صاعد و لم يزل و لا يزال ملك كريم يأتيك عنا بعمل قبيح فلا يمنعك  ذلك أن تحوطنا بنعمك و تتفضل علينا بآلائك فسبحانك ما أحلمك و أعظمك و أكرمك مبدئا و معيدا تقدست أسماؤك و جل ثناؤك و أكرم صنائعك و فعالك أنت إلهی أوسع فضلا و أعظم حلما من أن تقايسنی بفعلی و خطيئتی فالعفو العفو سيدی سيدی سيدي‏ ...\n\nترجمه:\n\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم مراقبت بر یاد خدا در لحظه پیروزی و قدرت\n\nدر مقیاس امّتها و ملتها که حساب کنیم، وقتی ملتی به ثروت و قدرتی می‌رسد، به پیروزی‌ای دست می‌یابد و به رشد علمی‌ای نائل می‌گردد، آن‌جا جای امتحان آن ملت است. اگر ملتها بتوانند در اوج قدرت، خودشان را سالم نگه دارند، از امتحانْ سرافراز بیرون آمده‌اند. اما اگر جمعیتها و ملتها، آن‌وقت که زحمت از سرشان کم شد، خدا را فراموش کردند، ناموفّق و سرافکنده از امتحان بیرون آمده‌اند.لذا، قرآن در سوره‌ی کوتاه «نصر»، خطاب به پیغمبر صلوات‌اللَّه‌علیه می‌فرماید: «بسم‌اللَّه‌الرّحمن‌الرّحیم. اذا جاء نصراللَّه و الفتح و رأیت النّاس یدخلون فی دین اللَّه افواجا.»(1) این، اوج قدرت یک نبی است که خدا به او فتح و نصرت بدهد و مردم، گروه گروه در دین او وارد شوند. این‌جا، جایی است که انسان باید مواظب خود باشد. لذا می‌افزاید: «فسبّح بحمد ربک و استغفره انّه کان توّابا.»(2) در همان لحظه‌ی پیروزی به یاد خدا باش. خدا را تسبیح کن و حمد بگو که رویکرد این همه توفیقْ نه کار تو، که کار خداست. به خودت نگاه نکن؛ به قدرت الهی نگاه کن.یک ملت، یک رهبری حکیمانه و الهی مثل نبیّ‌اکرم صلّی‌اللَّه‌علیه‌وآله‌وسلّم در چنین جاهایی مواظب است که امّت، راه خود را گم نکند. تقوا این‌جاست که به داد یک ملت می‌رسد. اگر ملتی با تقوا بود، راه پیشرفت، راه ایمان و راه بندگی خدا را ادامه خواهد داد. اگر ملتها تقوا نداشته باشند، همان بلایی بر سرشان خواهد آمد که ملتهای مقتدر دنیا در جای جای تاریخ به آن دچار شده‌اند. آنها دچار غرور، دچار استکبار، دچار ظلم، دچار بدرفتاری و دچار انحراف شدند. مردم را منحرف کردند؛ دنیا را خراب و فاسد کردند و آخر هم خودشان سرنگون شدند. یک نمونه‌اش را در همین سالهای نزدیک، درباره‌ی یکی از دو امپراتوری عظیم موجود در دنیا، مشاهده کردید. این، نتیجه بی‌تقوایی است. همه‌ی بی‌تقواهای عالم چه افراد و چه ملتها سقوطی را باید انتظار بکشند؛ و این سرنوشتی اجتناب‌ناپذیر است. به دنبال بی‌تقوایی، حتماً سقوط است. البته قبل از سقوط کامل، انحراف و فساد و خراب شدن است.1372/11/29\n\n\n\n\n1 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n1 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n2 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nانسان در اوج قدرت و پیروزى باز هم محتاج دعا است\n\nدعا یعنى ارتباط و اتکال انسان با خدا، آن وقتى هم که انسان در اوج قدرت و پیروزى است باز هم محتاج دعا است؛ باید ‌با خدا حرف بزند، باید از خدا بخواهد. قرآن به پیغمبر ما دستور داد که «إذا جاء نصر اللَّه والفتح » وقتى یارى خدا رسید و ‌پیروزى نصیب شد «و رأیت الناس یدخلون فى دین الله افواجا» و دیدى که مردم دسته دسته و فوج فوج به اسلام وارد ‌مى‌شوند، تازه «فسبح بحمد ربک و استغفره»(1) تازه اول انابه‌ى تو است، اول عرض نیاز تو به درگاه قادر متعال است... ‌ببینید امروز در جامعه‌ى ما چقدر دعا و توجه به خدا زیاد است؛ راز پیروزى ما هم همین هاست. خب نمى‌شود که این عنصر ‌و رُکن اساسى در عاشورا ندیده گرفته بشود.‌1364/07/05\n\n\n\n\n1 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n1 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n1 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "110:1": {
    "verseRef": "110:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=110&npt=7&aya=1",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه النصر آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ﴿1﴾\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n\n\n\nدر پیروزیها باید تسبیح خدا و استغفار کرد\n\nبه نظر من این دوگانه‌ها[در مواجهه با حوادث] سؤالات [مهم] است؛ ما از خودمان باید سؤال کنیم که در این دوگانه‌ها چه جوری باید عمل کنیم. البتّه پاسخ‌ دادنِ زبانی به اینها آسان است امّا پاسخ‌ دادن عملی و ملتزم شدن، به این آسانی نیست. به نظر من پاسخ اینها در منابع اسلامی ما روشن است. [مثلاً] در مواجهه‌ی با پیروزی‌ها قرآن به ما درس میدهد: اِذا جاءَ نَصرُ اللهِ وَ الفَتحُ، وَ رَاَیتَ النّاسَ یَدخُلونَ فی دینِ اللهِ اَفواجًا، فَسَبِّح بِحَمدِ رَبِّکَ وَ استَغفِرهُ اِنَّه کانَ تَوّابًا؛(1) نمیگوید خوشحالی کن، مثلاً برو وسط میدان شعار بده؛ فَسَبِّح بِحَمدِ رَبِّک؛ [میگوید] برو تسبیح کن؛ این مربوط به تو نیست، مربوط به خدا است؛ استغفار کن. در خلال این حرکت ممکن است یک غفلتی از تو سر زده باشد، از خدای متعال طلب مغفرت کن؛ در برخورد با حوادث مثبت این جوری باید برخورد کرد: دچار غرور نشدن، و از خدا دانستن که «وَ ما رَمَیتَ اِذ رَمَیتَ وَلکِنَّ اللهَ رَمىٰ».(2) این اغترار به نفْس و اغترار [نسبت] به خدا که انسان غرّه بشود، [درست نیست]؛ «فَحَقُّ لَکَ اَن لا یَغتَرَّ بِکَ الصِّدّیقون»؛(3) در دعای صحیفه‌ی سجّادیّه [آمده] که صدّیقون هم نبایستی اغترار پیدا کنند به تو که بگویند «ما که دیگر با خدا وضعمان روشن است و ...»؛ نخیر، خدای متعال با صدّیقون هم رودربایستی ندارد؛ [اگر] یک وقت خطائی بکنند، ضربه را خواهند خورد. کاری که انجام میگیرد، کار خوبی را که انجام گرفته، از خودمان ندانیم، از خدا بدانیم. واقع قضیّه هم همین است.1397/12/23\n\n\n\n\n1 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n1 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n1 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n2 )\n                                                    سوره مبارکه الأنفال آیه 17\n\nفَلَم تَقتُلوهُم وَلٰكِنَّ اللَّهَ قَتَلَهُم ۚ وَما رَمَيتَ إِذ رَمَيتَ وَلٰكِنَّ اللَّهَ رَمىٰ ۚ وَلِيُبلِيَ المُؤمِنينَ مِنهُ بَلاءً حَسَنًا ۚ إِنَّ اللَّهَ سَميعٌ عَليمٌ\n\nترجمه:\n\nاین شما نبودید که آنها را کشتید؛ بلکه خداوند آنها را کشت! و این تو نبودی (ای پیامبر که خاک و سنگ به صورت آنها) انداختی؛ بلکه خدا انداخت! و خدا می‌خواست مؤمنان را به این وسیله امتحان خوبی کند؛ خداوند شنوا و داناست.\n\n3 )\n                                                    صحیفه‌ی سجّادیّه، دعای سی‌ونهم\n\nفَأَمَّا أَنْتَ- يَا إِلَهِي- فَأَهْلٌ أَنْ لَا يَغْتَرَّ بِكَ الصِّدِّيقُونَ، وَ لَا يَيْأَسَ مِنْكَ الْمُجْرِمُونَ، لِأَنَّكَ الرَّبُّ الْعَظِيمُ الَّذِي لَا يَمْنَعُ أَحَداً فَضْلَهُ، وَ لَا يَسْتَقْصِي مِنْ أَحَدٍ حَقَّهُ.\n\nترجمه:\n\nامام سجاد (علیه‌السلام): اما تو اى خداى من، شايسته‏اى كه صدّيقان به رحمت تو مغرور نشوند و مجرمان از رحمت تو نوميد نگردند، كه تو آن پروردگار بزرگ هستى كه فضل خود از كسى باز ندارى و در گرفتن حق خود از ديگران سخت نگيرى.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوظیفه شکر بعد از رسیدن هر نصرت الهی\n\nبعد از هر نصرتی كه خدای متعال به انسان میدهد، انسان موظف است خدای متعال را شكر و سپاس بگوید. بعد از آنكه خدای متعال به ما در یك عرصه‌ای یك موفقیتی را ارزانی داشت، موظفیم تضرع و توسل و توجه خودمان را افزایش دهیم؛ این وظیفه‌ی ما است. فرمود: «اذا جاء نصرالله و الفتح. و رأیت النّاس یدخلون فی دین الله افواجا. فسبّح بحمد ربّك و استغفره انّه كان توّابا».(۱) نصرت، تفضل الهی است؛ باید ما را به خدای متعال نزدیك كند، رابطه‌ی ما را با خدا احیاء كند، تضرع ما را پیش خدای متعال افزایش دهد. خدا را شكر میكنیم؛ بحمدالله نصرتهای الهی پی‌درپی شامل حال این مردم بوده است؛ آخرین آن - كه نصرت بزرگی هم بود - همین مسئله‌ی انتخابات بود، حضور مردم بود. هم ملت ایران عموماً، هم مسئولان كشور به نحو خاص، در این حماسه‌ی سیاسی دخیل بودند و مشمول این لطف الهی و نصرت الهی شدند. حالا كه نصرت الهی شامل حال ما شد و توانستیم این حماسه‌ی بزرگ را بر پا كنیم - كه آثار این حماسه‌ی بزرگ در بخشهای مختلف بتدریج خود را نشان خواهد داد - پس باید دست تضرع و توسل به ذیل عنایت پروردگار بگشائیم و از خدای متعال سپاسگزاری كنیم؛ بخصوص كه ماه رمضان است؛ این هم یك فرصتی است، این هم یك توفیقی است؛ این هم یك اقبالی است كه در این لحظه‌ی مهمِ حركت سیاسی كشور، در ماه رحمت الهی قرار گرفتیم، كه فرمود: «و هذا شهر الانابة و هذا شهر التّوبة و هذا شهر المغفرة و الرّحمة و هذا شهر العتق من النّار و الفوز بالجنّة»؛(۲) اینها از دعاهای روزهای ماه رمضان است. رمضان ماه انابه است، ماه توبه است. توبه یعنی برگشت از راه غلطی كه ما با گناهان خود، با غفلتهای خود، آن راه را رفتیم. معنای انابه این است كه توجه به خدای متعال پیدا كنیم برای حال و آینده. گفته‌اند فرق بین توبه و انابه این است كه توبه مربوط به گذشته است، انابه مربوط به حال و آینده است. هم از گناهان، از خطاها، از كردار زشت خودمان در هر بخشی كه از ما سر زده، پیش خدای متعال عذرخواهی كنیم، استغفار كنیم و برگردیم، و هم انابه كنیم از حال و در آینده؛ این رابطه‌ی قلبی را بین خودمان و خدا تقویت كنیم. رمضان ماه رحمت است، ماه مغفرت است. فرمود: «و هذا شهر العتق من النّار»؛ آزادی از آتش. آزادی از آتش، در واقع آزادی از همین خطاها و گناهانی است كه ما انجام میدهیم. این گناهان ما، خطاهای ما، همان صورتهای ناسوتی آن عذابهای آخرتند. اگر اینجا ظلم میكنیم، اگر غیبت میكنیم، اگر بدگوئی میكنیم، اگر از حد خودمان تجاوز میكنیم، اگر از تكلیف تجاوز میكنیم، هر كدام از اینها یك صورت اخروی دارد كه در عالم برزخ و در عالم قیامت به شكلهای مخصوصِ خودش ظاهر میشود، تجسم پیدا میكند؛ و اینها عذاب الهی است. گفت: «ای دریده پوستین یوسفان / گرگ برخیزی از این خواب گران». در اینجا پنجه درافكندن در دل این و آن، در آنجا تجلی عذاب الهی و گرگ برخاستن از خواب را نتیجه میدهد. «هذا شهر العتق من النّار و الفوز بالجنّة»؛ فوز به جنت هم همین است: در اینجا كار خودمان را اصلاح كنیم، دلهایمان را پاكیزه كنیم، عبادات را به‌جا بیاوریم، نوافل را به‌جا بیاوریم، راستی و راستگوئی و امانت و رفاقت و صفا را نسبت به مؤمنین به‌جا بیاوریم، انجام تكلیف را در بخشهای مختلف رعایت كنیم، این همان رفتن به بهشت است كه در عالم قیامت، همین عمل ما به آن صورت مجسم خواهد شد؛ به صورت نعم الهی كه برای مؤمنین و متقین وعده داده شده است.1392/04/30\n\n\n\n\n1 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n1 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n1 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n2 )\n                                                    الكافی، ثقة الاسلام كلینی، ج 4، ص 75، ح 7؛ بحارالأنوار، علامه مجلسی، ج 94، ص 359؛ مفاتیح الجنان، شیخ عباس قمی، ص 202 (اعمال روزهای ماه رمضان؛ دعای اللهم هذا شهر رمضان).\n\nأَنَّ عَلِيَّ بْنَ الْحُسَيْنِ ع كَانَ يَدْعُو بِهَذَا الدُّعَاءِ فِی كُلِّ يَوْمٍ مِنْ شَهْرِ رَمَضَانَ اللَّهُمَّ إِنَّ هَذَا شَهْرُ رَمَضَانَ وَ هَذَا شَهْرُ الصِّيَامِ وَ هَذَا شَهْرُ الْإِنَابَةِ وَ هَذَا شَهْرُ التَّوْبَةِ وَ هَذَا شَهْرُ الْمَغْفِرَةِ وَ الرَّحْمَةِ وَ هَذَا شَهْرُ الْعِتْقِ مِنَ النَّارِ وَ الْفَوْزِ بِالْجَنَّةِ... .\n\nترجمه:\n\nامام سجاد(علیه‌السلام) این دعا در در تمام روزهای ماه رمضان می‌خواند: خدایا براستی كه این ماه رمضان است و ماه روزه گرفتن و ماه بازگشت و ماه توبه و ماه آمرزش و رحمت و ماه آزادی از آتش و ماه رسیدن به بهشت است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاحیاء امت اسلامی، هدف انقلاب اسلامی ایران\n\nو اما کلام آخر: اعلام آمادگی جمهوری اسلامی و ملت بزرگ ایران برای همکاری و خدمت به شماست، و خدمت ما و شما به همدیگر. انقلاب اسلامی ایران موفق‌ترین تجربه‌ی اسلامی عصر جدید بود در عرصه‌ی خودباوری ملتها و مردم‌باوری نخبگان، در عرصه‌ی نفی اسطوره‌ی شکست‌ناپذیری رژیمهای طاغوتی  و اربابشان، در عرصه‌ی شکستن غرور کمونیزم و سرمایه‌داری، ارائه مدلهای کارآمد در پیشرفتهای بزرگ کشور، با حفظ مردم‌سالاری و دفاع از ارزشهای اساسی.برادران و خواهران! سالهاست که علیه برادران ایرانی‌تان به شما دروغ میگویند، و اینک حقیقت در مورد ایران اسلامی همین است که به شما عرض میکنم:انقلاب ما پیروزی‌ها و البته ضعفهائی در مجاهدات سه دهه‌ی خود داشته است؛ اما هیچ جنبش اسلامی در جهان پس از تسلط غرب و شرق بر مسلمین در قرن گذشته، تا این حد جلو نیامده بود و این همه موانع را از سر نگذرانده بوده است.ان‌شاءاللّه گفتگوهای بسیاری میان ما و شما برادران در پیش است. در رسانه‌های سرمایه‌داری و صهیونیزم جهانی، ایران متهم به «تروریزم» میشود؛ تنها بدان علت که حاضر نشد برادران عرب خود را در فلسطین و لبنان و عراق و ... تنها بگذارد و اشغالگران را به رسمیت بشناسد؛ حال آنکه ما خود بزرگترین قربانی تروریزم در جهان هستیم و این ترورها همچنان ادامه دارد.اگر انقلاب اسلامی و جمهوری اسلامی، برادران مظلوم افغانی و بوسنیائی و لبنانی و عراقی و فلسطینی خود را همچون سایر حکومتهای بظاهر مسلمان، تنها میگذارد، و اگر همچون بیشتر رژیمهای عربی که به فلسطین خیانت کردند، ما هم ساکت میماندیم و از پشت خنجر میزدیم، هرگز ما را پشتیبان تروریزم و مداخله‌گری معرفی نمیکردند. ما به آزادی قدس شریف و تمامی سرزمین فلسطین می‌اندیشیم؛ این است آن جرم بزرگ ملت ایران و جمهوری اسلامی.از امپریالیزم ایرانی یا شیعی میگویند؛ حال آنکه همه میدانند ما هرگز انقلاب اسلامی را، انقلابی صرفاً شیعی یا ملی‌گرا و ایرانی ندانسته و نخوانده‌ایم و در این سی سال هرچه هزینه داده و تهدید شده‌ایم، به علت اسلامگرائی و امت‌گرائی و شعار وحدت و تقریب مذاهب و آزادی و عزت برادران مسلمان از شرق آسیا تا عمق آفریقا و اروپا بوده است.ایران اسلامی در عرصه‌ی علم، تکنولوژی، حقوق اجتماعی، عدالت اجتماعی، توسعه، بهداشت، تأمین کرامت زنان و حقوق اقلیتهای دینی و ... گامهای بزرگ و بی‌نظیری برداشت. ما ضعفهای خود را نیز میشناسیم و بعون‌اللّه درمان میکنیم ان‌شاءاللّه.معادله‌ی مقاومت در منطقه با کمک جمهوری اسلامی تغییر یافت. تبدیل و ارتقاء سنگ در دست فلسطینیان به «موشک جواب موشک» در غزه و سایر مقاومتهای اسلامی در برابر اشغالگران، الهام از انقلاب اسلامی بود.ایران به دنبال ایرانی کردن اعراب یا شیعی کردن سایر مسلمین نیست؛ ایران به دنبال دفاع از قرآن و سنت پیامبر(ص) و اهل بیت(ع) و احیاء امت اسلامی است. برای انقلاب اسلامی، کمک به مجاهدان اهل سنت سازمانهای حماس و جهاد و مجاهدان شیعی حزب‌اللّه و امل، به یک اندازه واجب شرعی است و احساس تکلیف میکند. ملت و حکومت ایران با صدای بلند و قاطع اعلام میکند که به قیام ملتها (و نه به ترور)، به وحدت اسلامی (نه غلبه و تضاد مذاهب)، به برادری مسلمین (نه به برتری قومی و نژادی)، به جهاد اسلامی (نه خشونت علیه بی‌گناهان)، ان‌شاءاللّه معتقد و ملتزم است.برای سعادت همه‌ی ملتهای مسلمان دعا کنیم و در کنار آن، وظیفه‌ی سنگین خود را بشناسیم و به آن عمل کنیم و بدانیم که «و اللّه غالب علی امره».(1)عباد اللّه اتّقوا اللّه «و کونوا للظّالم خصما و للمظلوم عونا.»(2) اقول قولی هذا و استغفر اللّه لی و لکم.بسم‌اللّه‌الرّحمن‌الرّحیم‌اذا جاء نصر اللّه و الفتح. و رأیت النّاس یدخلون فی دین اللّه افواجا.فسبّح بحمد ربّک و استغفره انّه کان توّابا.(3)1390/11/14\n\n\n\n\n1 )\n                                                    نامه 47 :از وصيت‏هاى آن حضرت است به حسن و حسين عليهما السّلام وقتى كه ابن ملجم لعنة اللّه عليه به او ضربت زد\n\nأُوصِيكُمَا بِتَقْوَى اللَّهِ وَ أَلَّا تَبْغِيَا الدُّنْيَا وَ إِنْ بَغَتْكُمَا وَ لَا تَأْسَفَا عَلَى شَيْ‏ءٍ مِنْهَا زُوِيَ عَنْكُمَا وَ قُولَا بِالْحَقِّ وَ اعْمَلَا لِلْأَجْرِ وَ كُونَا لِلظَّالِمِ خَصْماً وَ لِلْمَظْلُومِ عَوْناً أُوصِيكُمَا وَ جَمِيعَ وَلَدِي وَ أَهْلِي وَ مَنْ بَلَغَهُ كِتَابِي بِتَقْوَى اللَّهِ وَ نَظْمِ أَمْرِكُمْ وَ صَلَاحِ ذَاتِ بَيْنِكُمْ فَإِنِّي سَمِعْتُ جَدَّكُمَا ( صلى الله عليه وآله ) يَقُولُ صَلَاحُ ذَاتِ الْبَيْنِ أَفْضَلُ مِنْ عَامَّةِ الصَّلَاةِ وَ الصِّيَامِ اللَّهَ اللَّهَ فِي الْأَيْتَامِ فَلَا تُغِبُّوا أَفْوَاهَهُمْ وَ لَا يَضِيعُوا بِحَضْرَتِكُمْ\nوَ اللَّهَ اللَّهَ فِي جِيرَانِكُمْ فَإِنَّهُمْ وَصِيَّةُ نَبِيِّكُمْ مَا زَالَ يُوصِي بِهِمْ حَتَّى ظَنَنَّا أَنَّهُ سَيُوَرِّثُهُمْ وَ اللَّهَ اللَّهَ فِي الْقُرْآنِ لَا يَسْبِقُكُمْ بِالْعَمَلِ بِهِ غَيْرُكُمْ وَ اللَّهَ اللَّهَ فِي الصَّلَاةِ فَإِنَّهَا عَمُودُ دِينِكُمْ وَ اللَّهَ اللَّهَ فِي بَيْتِ رَبِّكُمْ لَا تُخَلُّوهُ مَا بَقِيتُمْ فَإِنَّهُ إِنْ تُرِكَ لَمْ تُنَاظَرُوا وَ اللَّهَ اللَّهَ فِي الْجِهَادِ بِأَمْوَالِكُمْ وَ أَنْفُسِكُمْ وَ أَلْسِنَتِكُمْ فِي سَبِيلِ اللَّهِ وَ عَلَيْكُمْ بِالتَّوَاصُلِ وَ التَّبَاذُلِ وَ إِيَّاكُمْ وَ التَّدَابُرَ وَ التَّقَاطُعَ لَا تَتْرُكُوا الْأَمْرَ بِالْمَعْرُوفِ وَ النَّهْيَ عَنِ الْمُنْكَرِ فَيُوَلَّى عَلَيْكُمْ شِرَارُكُمْ ثُمَّ تَدْعُونَ فَلَا يُسْتَجَابُ لَكُمْ .\nثُمَّ قَالَ‏ : يَا بَنِي عَبْدِ الْمُطَّلِبِ لَا أُلْفِيَنَّكُمْ تَخُوضُونَ دِمَاءَ الْمُسْلِمِينَ خَوْضاً تَقُولُونَ قُتِلَ أَمِيرُ الْمُؤْمِنِينَ أَلَا لَا تَقْتُلُنَّ بِي إِلَّا قَاتِلِي انْظُرُوا إِذَا أَنَا مِتُّ مِنْ ضَرْبَتِهِ هَذِهِ فَاضْرِبُوهُ ضَرْبَةً بِضَرْبَةٍ وَ لَا تُمَثِّلُوا بِالرَّجُلِ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ ( صلى الله عليه وآله ) يَقُولُ إِيَّاكُمْ وَ الْمُثْلَةَ وَ لَوْ بِالْكَلْبِ الْعَقُورِ .\n\nترجمه:\n\nشما را به تقواى الهى سفارش مى‏نمايم، و اينكه دنيا را مجوييد گرچه دنيا شما را بجويد، و بر آنچه از دنيا از دستتان رفته متأسّف نباشيد. حق بگوييد، و براى ثواب الهى بكوشيد. دشمن ستمگر و يار ستمديده باشيد. \nشما و همه فرزندان و خاندانم و هر كه اين وصيتم به او مى‏رسد را به تقواى الهى، و نظم در زندگى، و اصلاح بين مردم سفارش مى‏كنم، چرا كه از جد شما (صلّى اللّه عليه و آله) شنيدم مى‏فرمود: «اصلاح ذات البين از عموم نماز و روزه بهتر است». \nخدا را خدا را در باره يتيمان، آنان را گاهى سير و گاهى گرسنه مگذاريد، مباد كه در كنار شما تباه شوند. \nخدا را خدا را در رابطه با همسايگان، كه مورد سفارش پيامبر شمايند، پيوسته به آنان سفارش داشت تا جايى كه گمان برديم ميراث برشان خواهد ساخت \nخدا را خدا را در باره قرآن، نيايد كه ديگران در عمل به آن از شما پيشى جويند. خدا را خدا را در باره نماز، كه نماز عمود دين شماست. خدا را خدا را در باره خانه پروردگارتان، تا وقتى هستيد آنجا را خالى مگذاريد، كه اگر خالى گذاشته شود از كيفر حق مهلت نيابيد. \nخدا را خدا را در باره جهاد با اموال و جان و زبانتان در راه خدا. \nبر شما باد به پيوند با هم و بخشش مال به يكديگر، و بپرهيزيد از دورى و قطع رابطه با هم. امر به معروف و نهى از منكر را وانگذاريد، كه بد كارانتان‏ بر شما مسلّط شوند، آن گاه دعا كنيد و به اجابت نرسد. \nسپس فرمود: اى فرزندان عبد المطلب، نيابم شما را كه به بهانه كشته شدن من در خون مسلمانان فرو افتيد و گوييد: امير المؤمنين كشته شد، امير المؤمنين كشته شد معلومتان باد كه فقط قاتلم بايد قصاص شود. \nملاحظه نماييد هرگاه من از اين ضربت او از دنيا رفتم تنها او را يك ضربت بزنيد، و گوش و بينى و اعضاى او را قطع مكنيد، كه من از رسول خدا صلّى اللّه عليه و آله شنيدم مى‏فرمود: «از مثله كردن دورى كنيد هر چند در باره سگ گاز گيرنده باشد»\n\n1 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n3 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n3 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n3 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپشتوانه‌های حقیقی یک ملت مؤمن\n\nدر آخرین بخشِ سخنانم، توصیه‌هائی را بر اساس تجربه‌ی عینی خودمان در ایران و آنچه از مطالعه‌ی دقیق دیگر کشورها به دست آمده است، در معرض دید و تشخیص و انتخاب شما میگذارم. شک نیست که شرائط ملتها و کشورها در همه چیز یکسان نیست، ولی بیناتی وجود دارد که میتواند برای همه مفید باشد.(...)توصیه‌ی مهم آن است که خود را همواره در میدان بدانید: «فاذا فرغت فانصب».(1) همیشه خداوند را حاضر و کمک‌کار خود بدانید: «و الی ربّک فارغب».(2) و پیروزیها ما را دچار غرور و غفلت نکند: «اذا جاء نصراللَّه و الفتح و رأیت النّاس یدخلون فی دین اللَّه افواجاً فسبّح بحمد ربّک واستغفره انه کان توابا».(3) اینها پشتوانه‌های حقیقی‌یک ملت مؤمن است.1390/06/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 7\n\nفَإِذا فَرَغتَ فَانصَب\n\nترجمه:\n\nپس هنگامی که از کار مهمّی فارغ می‌شوی به مهم دیگری پرداز،\n\n\n3 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n3 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n3 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم مراقبت بر یاد خدا در لحظه پیروزی و قدرت\n\nدر مقیاس امّتها و ملتها که حساب کنیم، وقتی ملتی به ثروت و قدرتی می‌رسد، به پیروزی‌ای دست می‌یابد و به رشد علمی‌ای نائل می‌گردد، آن‌جا جای امتحان آن ملت است. اگر ملتها بتوانند در اوج قدرت، خودشان را سالم نگه دارند، از امتحانْ سرافراز بیرون آمده‌اند. اما اگر جمعیتها و ملتها، آن‌وقت که زحمت از سرشان کم شد، خدا را فراموش کردند، ناموفّق و سرافکنده از امتحان بیرون آمده‌اند.لذا، قرآن در سوره‌ی کوتاه «نصر»، خطاب به پیغمبر صلوات‌اللَّه‌علیه می‌فرماید: «بسم‌اللَّه‌الرّحمن‌الرّحیم. اذا جاء نصراللَّه و الفتح و رأیت النّاس یدخلون فی دین اللَّه افواجا.»(1) این، اوج قدرت یک نبی است که خدا به او فتح و نصرت بدهد و مردم، گروه گروه در دین او وارد شوند. این‌جا، جایی است که انسان باید مواظب خود باشد. لذا می‌افزاید: «فسبّح بحمد ربک و استغفره انّه کان توّابا.»(2) در همان لحظه‌ی پیروزی به یاد خدا باش. خدا را تسبیح کن و حمد بگو که رویکرد این همه توفیقْ نه کار تو، که کار خداست. به خودت نگاه نکن؛ به قدرت الهی نگاه کن.یک ملت، یک رهبری حکیمانه و الهی مثل نبیّ‌اکرم صلّی‌اللَّه‌علیه‌وآله‌وسلّم در چنین جاهایی مواظب است که امّت، راه خود را گم نکند. تقوا این‌جاست که به داد یک ملت می‌رسد. اگر ملتی با تقوا بود، راه پیشرفت، راه ایمان و راه بندگی خدا را ادامه خواهد داد. اگر ملتها تقوا نداشته باشند، همان بلایی بر سرشان خواهد آمد که ملتهای مقتدر دنیا در جای جای تاریخ به آن دچار شده‌اند. آنها دچار غرور، دچار استکبار، دچار ظلم، دچار بدرفتاری و دچار انحراف شدند. مردم را منحرف کردند؛ دنیا را خراب و فاسد کردند و آخر هم خودشان سرنگون شدند. یک نمونه‌اش را در همین سالهای نزدیک، درباره‌ی یکی از دو امپراتوری عظیم موجود در دنیا، مشاهده کردید. این، نتیجه بی‌تقوایی است. همه‌ی بی‌تقواهای عالم چه افراد و چه ملتها سقوطی را باید انتظار بکشند؛ و این سرنوشتی اجتناب‌ناپذیر است. به دنبال بی‌تقوایی، حتماً سقوط است. البته قبل از سقوط کامل، انحراف و فساد و خراب شدن است.1372/11/29\n\n\n\n\n1 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n1 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n2 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nانسان در اوج قدرت و پیروزى باز هم محتاج دعا است\n\nدعا یعنى ارتباط و اتکال انسان با خدا، آن وقتى هم که انسان در اوج قدرت و پیروزى است باز هم محتاج دعا است؛ باید ‌با خدا حرف بزند، باید از خدا بخواهد. قرآن به پیغمبر ما دستور داد که «إذا جاء نصر اللَّه والفتح » وقتى یارى خدا رسید و ‌پیروزى نصیب شد «و رأیت الناس یدخلون فى دین الله افواجا» و دیدى که مردم دسته دسته و فوج فوج به اسلام وارد ‌مى‌شوند، تازه «فسبح بحمد ربک و استغفره»(1) تازه اول انابه‌ى تو است، اول عرض نیاز تو به درگاه قادر متعال است... ‌ببینید امروز در جامعه‌ى ما چقدر دعا و توجه به خدا زیاد است؛ راز پیروزى ما هم همین هاست. خب نمى‌شود که این عنصر ‌و رُکن اساسى در عاشورا ندیده گرفته بشود.‌1364/07/05\n\n\n\n\n1 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n1 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n1 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  }
}