{
  "13:1": {
    "verseRef": "13:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=1",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ المر ۚ تِلكَ آياتُ الكِتابِ ۗ وَالَّذي أُنزِلَ إِلَيكَ مِن رَبِّكَ الحَقُّ وَلٰكِنَّ أَكثَرَ النّاسِ لا يُؤمِنونَ﴿1﴾\n\nالمر، اینها آیات کتاب (آسمانی) است؛ و آنچه از طرف پروردگارت بر تو نازل شده، حقّ است؛ ولی بیشتر مردم ایمان نمی‌آورند!\n\n\n"
  },
  "13:2": {
    "verseRef": "13:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=2",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 2\nاللَّهُ الَّذي رَفَعَ السَّماواتِ بِغَيرِ عَمَدٍ تَرَونَها ۖ ثُمَّ استَوىٰ عَلَى العَرشِ ۖ وَسَخَّرَ الشَّمسَ وَالقَمَرَ ۖ كُلٌّ يَجري لِأَجَلٍ مُسَمًّى ۚ يُدَبِّرُ الأَمرَ يُفَصِّلُ الآياتِ لَعَلَّكُم بِلِقاءِ رَبِّكُم توقِنونَ﴿2﴾\n\nخدا همان کسی است که آسمانها را، بدون ستونهایی که برای شما دیدنی باشد، برافراشت، سپس بر عرش استیلا یافت (و زمام تدبیر جهان را در کف قدرت گرفت)؛ و خورشید و ماه را مسخّر ساخت، که هر کدام تا زمان معینی حرکت دارند! کارها را او تدبیر می‌کند؛ آیات را (برای شما) تشریح می‌نماید؛ شاید به لقای پروردگارتان یقین پیدا کنید!\n\n\n"
  },
  "13:3": {
    "verseRef": "13:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=3",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 3\nوَهُوَ الَّذي مَدَّ الأَرضَ وَجَعَلَ فيها رَواسِيَ وَأَنهارًا ۖ وَمِن كُلِّ الثَّمَراتِ جَعَلَ فيها زَوجَينِ اثنَينِ ۖ يُغشِي اللَّيلَ النَّهارَ ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يَتَفَكَّرونَ﴿3﴾\n\nو او کسی است که زمین را گسترد؛ و در آن کوه‌ها و نهرهایی قرار داد؛ و در آن از تمام میوه‌ها دو جفت آفرید؛ (پرده سیاه) شب را بر روز می‌پوشاند؛ در اینها آیاتی است برای گروهی که تفکر می‌کنند!\n\n\n"
  },
  "13:4": {
    "verseRef": "13:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=4",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 4\nوَفِي الأَرضِ قِطَعٌ مُتَجاوِراتٌ وَجَنّاتٌ مِن أَعنابٍ وَزَرعٌ وَنَخيلٌ صِنوانٌ وَغَيرُ صِنوانٍ يُسقىٰ بِماءٍ واحِدٍ وَنُفَضِّلُ بَعضَها عَلىٰ بَعضٍ فِي الأُكُلِ ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يَعقِلونَ﴿4﴾\n\nو در روی زمین، قطعاتی در کنار هم قرار دارد که با هم متفاوتند؛ و (نیز) باغهایی از انگور و زراعت و نخلها، (و درختان میوه گوناگون) که گاه بر یک پایه می‌رویند و گاه بر دو پایه؛ (و عجیب‌تر آنکه) همه آنها از یک آب سیراب می‌شوند! و با این حال، بعضی از آنها را از جهت میوه بر دیگری برتری می‌دهیم؛ در اینها نشانه‌هایی است برای گروهی که عقل خویش را به کار می‌گیرند!\n\n\n"
  },
  "13:5": {
    "verseRef": "13:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=5",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 5\nوَإِن تَعجَب فَعَجَبٌ قَولُهُم أَإِذا كُنّا تُرابًا أَإِنّا لَفي خَلقٍ جَديدٍ ۗ أُولٰئِكَ الَّذينَ كَفَروا بِرَبِّهِم ۖ وَأُولٰئِكَ الأَغلالُ في أَعناقِهِم ۖ وَأُولٰئِكَ أَصحابُ النّارِ ۖ هُم فيها خالِدونَ﴿5﴾\n\nو اگر (از چیزی) تعجب می‌کنی، عجیب گفتار آنهاست که می‌گویند: «آیا هنگامی که ما خاک شدیم، (بار دیگر زنده می‌شویم و) به خلقت جدیدی بازمی‌گردیم؟!» آنها کسانی هستند که به پروردگارشان کافر شده‌اند؛ و آنان غل و زنجیرها در گردنشان است؛ و آنها اهل دوزخند، و جاودانه در آن خواهند ماند!\n\n\n\n\nحق، مبنای آفرینش الهی و هواهای نفسانی مانع شناخت آن\n\nحق چیست؟ حق آن چیزی است که بنای خلقت بر آن است. «ما خلقناهما الّا بالحقّ.»(1) حق، مبنای آفرینش الهی است؛ یعنی همان چیزی که باید باشد و همان چیزی که همه‌ی مجاهدتهای مجاهدانِ عظیمِ تاریخ و عالم، برای رسیدن به آن است. حق، موضوع بسیار مهمّی است. همان چیزی که اگر شناخته و تبعیّت شود و تحقّق پیدا کند، هیچ نادرستی، نامطلوبی و ناسزاواری در عالم نخواهد بود. به هر اندازه که تحقّق پیدا کند، این‌طور خواهد شد. این، چیزِ کمی است؟! خوب؛ هستند کسانی که همه‌ی آن یا شطری از آن یا یک کلمه از آن را در همین دنیای غرق در فساد می‌فهمند و می‌شناسند. اگر همین‌ها آن را بپذیرند و برای کسانی که به آن احتیاج دارند بیان کنند، شما ببینید چه حادثه‌ای در دنیا رخ خواهد داد و چه تحوّل عظیمی در حیات بشر و عالم پیش خواهد آمد! گرفتاری در این است که هواهای نفسانی و قیدهای بشری و زنجیرهایی که به گردنهای افراد بشر - اغلال فی اعناقهم- (2)آویزان است، اجازه‌ی این را به آنها نمی‌دهد که حق را بشناسند و بعد که شناختند قبول کنند و بعد که قبول کردند آن را به کسانی که به آن احتیاج دارند بگویند. اشکال کار در این‌جاست. اگر همین حاصل شود، شما ببینید که چه چیز عظیمی خواهد شد!1373/06/20\n\n\n\n\n1 )\n                                                    سوره مبارکه الدخان آیه 39\n\nما خَلَقناهُما إِلّا بِالحَقِّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nما آن دو را جز بحق نیافریدیم؛ ولی بیشتر آنان نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الرعد آیه 5\n\nوَإِن تَعجَب فَعَجَبٌ قَولُهُم أَإِذا كُنّا تُرابًا أَإِنّا لَفي خَلقٍ جَديدٍ ۗ أُولٰئِكَ الَّذينَ كَفَروا بِرَبِّهِم ۖ وَأُولٰئِكَ الأَغلالُ في أَعناقِهِم ۖ وَأُولٰئِكَ أَصحابُ النّارِ ۖ هُم فيها خالِدونَ\n\nترجمه:\n\nو اگر (از چیزی) تعجب می‌کنی، عجیب گفتار آنهاست که می‌گویند: «آیا هنگامی که ما خاک شدیم، (بار دیگر زنده می‌شویم و) به خلقت جدیدی بازمی‌گردیم؟!» آنها کسانی هستند که به پروردگارشان کافر شده‌اند؛ و آنان غل و زنجیرها در گردنشان است؛ و آنها اهل دوزخند، و جاودانه در آن خواهند ماند!\n\n2 )\n                                                    سوره مبارکه غافر آیه 71\n\nإِذِ الأَغلالُ في أَعناقِهِم وَالسَّلاسِلُ يُسحَبونَ\n\nترجمه:\n\nدر آن هنگام که غل و زنجیرها بر گردن آنان قرار گرفته و آنها را می‌کشند...\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nکفر یعنی حق را پوشاندن و آن‌را انکار کردن/تفسیر آیه 6 و 7 سوره بقره\n\nکفر یعنی چه؟ کفر به معنای پوشاندن است و کافر یعنی پوشاننده‌ی حقیقت. به زارع هم کافر می‌گویند: چون زارع و کشاورز دانه را زیر خاک پنهان می‌کند. قرآن هم می‌فرماید: «کمثل غیث اعجب الکفار نباته»(1)پس کافر یعنی پوشاننده (کفران کننده) نعمت، انکار کننده نعمت، و کافر شدن به حق، یعنی پوشاننده آن حقیقت و انکار کردن او است که این پوشاندن و انکار کردن دو معنای نزدیک به هم هستند و لذا در پوشاندن ذهنتان نرود به آنجا که انسان یک چیزی را روی یک چیزی بکشد و او را بپوشاند آن ریشه‌ی اصلی لغت است که در مورد زارع گفتیم دانه را زیر زمین می‌پوشاند و پنهان می‌کند، اما وقتی لغت در جاهای مختلف بکار می‌رود بتدریج پوشاندن با انکار کردن تقریباً قرین و نزدیک می‌شوند. کافر نعمت یعنی کسی که نعمت را می‌پوشاند و آنرا انکار می‌‌کند. این معنای کفران نعمت است و کفران حق کافر به حق شدن است، یعنی حق را پوشاندن و آنرا انکار کردن لذا تکیه کنید روی مسأله انکار نوع پوشاندنی که با انکار تجلی می‌کند این کافر است. پس کفر ورزیدن، یعنی پافشاری کردن بر آن انکاری است که در نتیجه آن عوامل بازدارنده بوجود می‌آید و آن عبارتند از: از تنبه بازدارنده و ازذکر، که آن عوامل در آیاتی از قرآن تشبیه‌شدند به : غل‌ها و زنجیرهایی که بر گردن کسی افتادند و اجازه نمی‌دهند که او راست بایستد اجازه نمی‌دهند او با سرعت به پیش برود، اجازه نمی‌دهد او پرواز کند. که در آیات مختلف قرآن آمده: «اذالاغلال فی اعناقهم»(2)«واولئک الاغلال فی اعناقهم»(3) و امثال ذالک. در آن قطعه اول سوره یس حدود هشت یا ده آیه یک بیان بسیار زیبا و موجز و پر مغزی از همین قضیه هست در برخورد با اینگونه افراد که خداوند می‌فرماید: «لتنذر قوماً ما انذرآبائهم فهم غافلون لقد حق القول علی اکثرهم فهم لا یؤمنون انا جعلنا فی اعناقهم اغلالا فهی الی الاذقان فهم مقمحون»(4) ما غل‌ها را به گردن آنها گذاشتیم اینکه خدای متعال نسبت غل گذاشتن را به خودش می‌دهد یک معنای جالب و لطیفی دارد که در جای خودش بیان خواهم کرد، و اینکه همه‌ی عوامل و پدیده‌هایی که در عالم هست در منطق قرآن بخدا نسبت پیدا می‌کند معنایش این نیست که خدا این کار را کرده و این بیچاره‌ها مجبور بودند بلکه یک معنای دقیق‌تر و ظریف‌تری دارد. حالا این غل‌هایی که بر گردن آنها گذاشته شده کدام است که نمی‌گذارد آنها آزاد حرکت بکنند یعنی آزاد بیندیشد؟ غل قدرت، غل پادشاهی، غل ثروت، غل بهره‌مندی، غل عنوان متولی نظام قدیم بر او صدق کردن است. این کسانی که کفر می‌ورزند یعنی به خاطر آن انگیزه‌های ضد ذکر و تنبه از حق روی برمی‌تابند کار اینها بسیار بسیار مشکل است و این دو آیه درباره‌ی اینهاست.بنابراین: ان‌الذین کفروا را نمی‌شود گفت کافران بطور مطلق یعنی کسانی که اعتقاد و ایمان نداشتند به خدا و لذا مطلق اینها را نمی‌گوئیم چون اصلاً مخاطب ایمان و دعوت الهی همان کفار و مشرکین مکه هستند. پس کسانی از میان آن مشرکین که کفر می‌ورزند، یعنی پافشاری کنند بر عدم معرفت درست و بر تسلیم نشدن به حق، آن پافشاری کنندگان مورد نظرند، ولذا ترجمه‌ی ان‌الذین کفروا سواء علیهم ءانذرتهم ام لم تنذرهم می‌شود: آنان که کفر ورزیدند، یکسان است که بیم بدهید آنها را، یا بیم ندهیدشان.1370/08/08\n\n\n\n\n1 )\n                                                    سوره مبارکه الحديد آیه 20\n\nاعلَموا أَنَّمَا الحَياةُ الدُّنيا لَعِبٌ وَلَهوٌ وَزينَةٌ وَتَفاخُرٌ بَينَكُم وَتَكاثُرٌ فِي الأَموالِ وَالأَولادِ ۖ كَمَثَلِ غَيثٍ أَعجَبَ الكُفّارَ نَباتُهُ ثُمَّ يَهيجُ فَتَراهُ مُصفَرًّا ثُمَّ يَكونُ حُطامًا ۖ وَفِي الآخِرَةِ عَذابٌ شَديدٌ وَمَغفِرَةٌ مِنَ اللَّهِ وَرِضوانٌ ۚ وَمَا الحَياةُ الدُّنيا إِلّا مَتاعُ الغُرورِ\n\nترجمه:\n\nبدانید زندگی دنیا تنها بازی و سرگرمی و تجمّل پرستی و فخرفروشی در میان شما و افزون طلبی در اموال و فرزندان است، همانند بارانی که محصولش کشاورزان را در شگفتی فرو می‌برد، سپس خشک می‌شود بگونه‌ای که آن را زردرنگ می‌بینی؛ سپس تبدیل به کاه می‌شود! و در آخرت، عذاب شدید است یا مغفرت و رضای الهی؛ و (به هر حال) زندگی دنیا چیزی جز متاع فریب نیست!\n\n2 )\n                                                    سوره مبارکه غافر آیه 71\n\nإِذِ الأَغلالُ في أَعناقِهِم وَالسَّلاسِلُ يُسحَبونَ\n\nترجمه:\n\nدر آن هنگام که غل و زنجیرها بر گردن آنان قرار گرفته و آنها را می‌کشند...\n\n3 )\n                                                    سوره مبارکه الرعد آیه 5\n\nوَإِن تَعجَب فَعَجَبٌ قَولُهُم أَإِذا كُنّا تُرابًا أَإِنّا لَفي خَلقٍ جَديدٍ ۗ أُولٰئِكَ الَّذينَ كَفَروا بِرَبِّهِم ۖ وَأُولٰئِكَ الأَغلالُ في أَعناقِهِم ۖ وَأُولٰئِكَ أَصحابُ النّارِ ۖ هُم فيها خالِدونَ\n\nترجمه:\n\nو اگر (از چیزی) تعجب می‌کنی، عجیب گفتار آنهاست که می‌گویند: «آیا هنگامی که ما خاک شدیم، (بار دیگر زنده می‌شویم و) به خلقت جدیدی بازمی‌گردیم؟!» آنها کسانی هستند که به پروردگارشان کافر شده‌اند؛ و آنان غل و زنجیرها در گردنشان است؛ و آنها اهل دوزخند، و جاودانه در آن خواهند ماند!\n\n4 )\n                                                    سوره مبارکه يس آیه 6\n\nلِتُنذِرَ قَومًا ما أُنذِرَ آباؤُهُم فَهُم غافِلونَ\n\nترجمه:\n\nتا قومی را بیم دهی که پدرانشان انذار نشدند، از این رو آنان غافلند!\n\n4 )\n                                                    سوره مبارکه يس آیه 7\n\nلَقَد حَقَّ القَولُ عَلىٰ أَكثَرِهِم فَهُم لا يُؤمِنونَ\n\nترجمه:\n\nفرمان (الهی) درباره بیشتر آنها تحقق یافته، به همین جهت ایمان نمی‌آورند!\n\n4 )\n                                                    سوره مبارکه يس آیه 8\n\nإِنّا جَعَلنا في أَعناقِهِم أَغلالًا فَهِيَ إِلَى الأَذقانِ فَهُم مُقمَحونَ\n\nترجمه:\n\nما در گردنهای آنان غلهایی قرار دادیم که تا چانه‌ها ادامه دارد و سرهای آنان را به بالا نگاه داشته است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "13:6": {
    "verseRef": "13:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=6",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 6\nوَيَستَعجِلونَكَ بِالسَّيِّئَةِ قَبلَ الحَسَنَةِ وَقَد خَلَت مِن قَبلِهِمُ المَثُلاتُ ۗ وَإِنَّ رَبَّكَ لَذو مَغفِرَةٍ لِلنّاسِ عَلىٰ ظُلمِهِم ۖ وَإِنَّ رَبَّكَ لَشَديدُ العِقابِ﴿6﴾\n\nآنها پیش از حسنه (و رحمت)، از تو تقاضای شتاب در سیّئه (و عذاب) می‌کنند؛ با اینکه پیش از آنها بلاهای عبرت انگیز نازل شده است! و پروردگار تو نسبت به مردم -با اینکه ظلم می‌کنند- دارای مغفرت است؛ و (در عین حال،) پروردگارت دارای عذاب شدید است!\n\n\n"
  },
  "13:7": {
    "verseRef": "13:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=7",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 7\nوَيَقولُ الَّذينَ كَفَروا لَولا أُنزِلَ عَلَيهِ آيَةٌ مِن رَبِّهِ ۗ إِنَّما أَنتَ مُنذِرٌ ۖ وَلِكُلِّ قَومٍ هادٍ﴿7﴾\n\nکسانی که کافر شدند می‌گویند: «چرا آیه (و معجزه‌ای) از پروردگارش بر او نازل نشده؟!» تو فقط بیم دهنده‌ای! و برای هر گروهی هدایت کننده‌ای است (؛ و اینها همه بهانه است، نه برای جستجوی حقیقت)!\n\n\n"
  },
  "13:8": {
    "verseRef": "13:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=8",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 8\nاللَّهُ يَعلَمُ ما تَحمِلُ كُلُّ أُنثىٰ وَما تَغيضُ الأَرحامُ وَما تَزدادُ ۖ وَكُلُّ شَيءٍ عِندَهُ بِمِقدارٍ﴿8﴾\n\nخدا از جنین‌هایی که هر (انسان یا حیوان) مادّه‌ای حمل می‌کند آگاه است؛ و نیز از آنچه رحمها کم می‌کنند (و پیش از موعد مقرّر می‌زایند)، و هم از آنچه افزون می‌کنند (و بعد از موقع میزایند)؛ و هر چیز نزد او مقدار معینی دارد.\n\n\n"
  },
  "13:9": {
    "verseRef": "13:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=9",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 9\nعالِمُ الغَيبِ وَالشَّهادَةِ الكَبيرُ المُتَعالِ﴿9﴾\n\nاو از غیب و شهود آگاه، و بزرگ و متعالی است!\n\n\n"
  },
  "13:10": {
    "verseRef": "13:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=10",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 10\nسَواءٌ مِنكُم مَن أَسَرَّ القَولَ وَمَن جَهَرَ بِهِ وَمَن هُوَ مُستَخفٍ بِاللَّيلِ وَسارِبٌ بِالنَّهارِ﴿10﴾\n\nبرای او یکسان است کسانی از شما که پنهانی سخن بگویند، یا آن را آشکار سازند؛ و کسانی که شبانگاه مخفیانه حرکت می‌کنند، یا در روشنایی روز.\n\n\n"
  },
  "13:11": {
    "verseRef": "13:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=11",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 11\nلَهُ مُعَقِّباتٌ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ يَحفَظونَهُ مِن أَمرِ اللَّهِ ۗ إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۗ وَإِذا أَرادَ اللَّهُ بِقَومٍ سوءًا فَلا مَرَدَّ لَهُ ۚ وَما لَهُم مِن دونِهِ مِن والٍ﴿11﴾\n\nبرای انسان، مأمورانی است که پی در پی، از پیش رو، و از پشت سرش او را از فرمان خدا [= حوادث غیر حتمی‌] حفظ می‌کنند؛ (امّا) خداوند سرنوشت هیچ قوم (و ملّتی) را تغییر نمی‌دهد مگر آنکه آنان آنچه را در خودشان است تغییر دهند! و هنگامی که خدا اراده سوئی به قومی (بخاطر اعمالشان) کند، هیچ چیز مانع آن نخواهد شد؛ و جز خدا، سرپرستی نخواهند داشت!\n\n\n\n\nایجاد حوادث مثبت و منفی برای ملتها با توجه به رفتار آنها\n\nنقطه‌ی مقابل انقلاب، ارتجاع است. خیلی از انقلابهای دنیا مبتلا به ارتجاع شدند؛ یعنی بعد از آنکه پنج سال، ده سال، پانزده سال از شروع انقلاب گذشت، به خاطر بی‌اهتمامی‌هایشان مبتلا شدند به ارتجاع، به عقب‌گرد؛ این ارتجاع، نقطه‌ی مقابل انقلاب است. و هر دو -یعنی هم پیشرفت انقلابی، هم پسرفت به معنای ارتجاع- بستگی دارد به اراده‌ی انسانها؛ انسانها اگر چنانچه درست حرکت بکنند، درست پیش خواهند رفت؛ اگر چنانچه غلط حرکت بکنند، پس‌رفت خواهند داشت، که در قرآن هم به هر دوی اینها اشاره شده. در سوره‌ی مبارکه رعد [میفرماید]: إِنَّ اللَّهَ لا یُغَیِّرُ ما بِقَومٍ حَتّىٰ یُغَیِّروا ما بِأَنفُسِهِم؛(۱) که سیاق آیات نشان میدهد که [این آیه]، آن جنبه‌ی مثبت را بیان میکند، یعنی وقتی که شما تغییرات مثبت در خودتان ایجاد کردید، خدای متعال هم برای شما حوادث مثبت و واقعیّتهای مثبت را به وجود می‌آورد. دوّمی در سوره‌ی انفال است: ذٰلِکَ بِأَنَّ اللَّهَ لَم یَکُ مُغَیِّرًا نِعمَةً أَنعَمَها عَلىٰ قَومٍ حَتّىٰ یُغَیِّروا ما بِأَنفُسِهِم؛(2) این جنبه‌ی منفی است، جنبه‌ی عقب‌گرد است، که اگر چنانچه خدا نعمتی به یک ملّتی داد و این ملّت درست حرکت نکردند، درست عمل نکردند، خداوند این نعمت را از اینها میگیرد. شما در دعای کمیل هم میخوانید: اللَّهُمَّ اغفِر لِیَ الذُّنوبَ الَّتی تُغَیِّرُ النِّعَم‌؛(3) این تغییر نعمت، یعنی سلب نعمت، چیزی است که ناشی از اراده است. ما بایستی بشدّت مراقبت میکردیم و مراقبت بکنیم که به این حالت دچار نشویم.1399/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 11\n\nلَهُ مُعَقِّباتٌ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ يَحفَظونَهُ مِن أَمرِ اللَّهِ ۗ إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۗ وَإِذا أَرادَ اللَّهُ بِقَومٍ سوءًا فَلا مَرَدَّ لَهُ ۚ وَما لَهُم مِن دونِهِ مِن والٍ\n\nترجمه:\n\nبرای انسان، مأمورانی است که پی در پی، از پیش رو، و از پشت سرش او را از فرمان خدا [= حوادث غیر حتمی‌] حفظ می‌کنند؛ (امّا) خداوند سرنوشت هیچ قوم (و ملّتی) را تغییر نمی‌دهد مگر آنکه آنان آنچه را در خودشان است تغییر دهند! و هنگامی که خدا اراده سوئی به قومی (بخاطر اعمالشان) کند، هیچ چیز مانع آن نخواهد شد؛ و جز خدا، سرپرستی نخواهند داشت!\n\n2 )\n                                                    سوره مبارکه الأنفال آیه 53\n\nذٰلِكَ بِأَنَّ اللَّهَ لَم يَكُ مُغَيِّرًا نِعمَةً أَنعَمَها عَلىٰ قَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۙ وَأَنَّ اللَّهَ سَميعٌ عَليمٌ\n\nترجمه:\n\nاین، بخاطر آن است که خداوند، هیچ نعمتی را که به گروهی داده، تغییر نمی‌دهد؛ جز آنکه آنها خودشان را تغییر دهند؛ و خداوند، شنوا و داناست!\n\n3 )\n                                                    مصباح‌المتهجّد، ج۲، ص ۸۴۴\n\nَ اللَّهُمَّ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَهْتِكُ الْعِصَمَ اللَّهُمَّ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُنْزِلُ النِّقَمَ اللَّهُمَّ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُغَيِّرُ النِّعَمِ اللَّهُمَّ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تَحْبِسُ الدُّعَاءَ اللَّهُمَّ اغْفِرْ لِيَ الذُّنُوبَ الَّتِي تُنْزِلُ الْبَلَاء\n\nترجمه:\n\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتغییر روحیات ملت ایران عامل دریافت کمک الهی\n\nسه باور در امام بزرگوار ما وجود داشت، كه همین سه باور به او قاطعیت میداد، شجاعت میداد و استقامت میداد: باور به خدا، باور به مردم، و باور به خود. این سه باور، در وجود امام، در تصمیم امام، در همه‌ی حركتهای امام، خود را به معنای واقعی كلمه نشان داد.(...)این سه باور، امام را زنده نگه داشت؛ جوان نگه داشت؛ فكر امام و راه امام و طریقه‌ی امام را برای این ملت، ماندگار و ثابت كرد؛ آن وقت همین سه باور بتدریج در مردم ما، در جوانان ما، در قشرهای گوناگون، همگانی شد؛ امید پیدا شد، اعتماد به نفس پیدا شد، توكل به خدا پیدا شد؛ اینها جای یأس را گرفت، جای تاریك‌نمائی را گرفت، جای بدبینی را گرفت؛ مردم ایران روحیات خودشان را تغییر دادند، خدای متعال هم وضع آنها را تغییر داد: «انّ الله لایغیّر ما بقوم حتّی یغیّروا ما بانفسهم»؛(1) ملت ایران راه خود را، حركت خود را، انگیزه‌های خود را اصلاح كردند، خدای متعال هم به آنها كمك كرد، به آنها نصرت داد و پشتیبانی كرد.1392/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 11\n\nلَهُ مُعَقِّباتٌ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ يَحفَظونَهُ مِن أَمرِ اللَّهِ ۗ إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۗ وَإِذا أَرادَ اللَّهُ بِقَومٍ سوءًا فَلا مَرَدَّ لَهُ ۚ وَما لَهُم مِن دونِهِ مِن والٍ\n\nترجمه:\n\nبرای انسان، مأمورانی است که پی در پی، از پیش رو، و از پشت سرش او را از فرمان خدا [= حوادث غیر حتمی‌] حفظ می‌کنند؛ (امّا) خداوند سرنوشت هیچ قوم (و ملّتی) را تغییر نمی‌دهد مگر آنکه آنان آنچه را در خودشان است تغییر دهند! و هنگامی که خدا اراده سوئی به قومی (بخاطر اعمالشان) کند، هیچ چیز مانع آن نخواهد شد؛ و جز خدا، سرپرستی نخواهند داشت!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nباور کردن وعده‌های الهی ، نجات دهنده امت اسلام از عقب‌ماندگی\n\nما دوغفلت داریم: یکی غفلت از این که قرآن وسیله‌ی اجتماع ما مسلمانهاست. دوم، غفلت ازباور به مفاهیم قرآنی و اعتراف به آنچه که خدای متعال به ما در قرآن کریم وعده کردهاست. وعده‌های الهی را هم باید باور کنیم. اگر وعده‌های الهی را باور کردیم، آن وقتراه به سوی عزت، به سوی وحدت، به سوی اقتدار در مقابل امت اسلامی باز خواهد شد، امتاسلام از عقب‌ماندگی نجات پیدا خواهد کرد. همین آیاتی که الان این استاد محترم مصریتلاوت کردند: «ان ینصرکم اللَّه فلا غالب لکم»؛(1) اگر خدا شما را نصرت بکند، هیچقدرتی بر شما غلبه نخواهد کرد. «و ان یخذلکم فمن ذالّذی ینصرکم من بعده»؛(2) اگرخدا شما را نصرت نکند، کمک نکند، کی به شما کمک خواهد کرد؟ یک سطر درخشان است. اینرا ملتها بنویسند، پرچم کنند، بزنند جلو چشمشان، بالای سرشان. «ان ینصرکم‌اللَّهفلا غالب لکم»(3)؛ اگر خدا شما را یاری کند، هیچ قدرتی بر شما غلبه نمیکند. چه کارکنیم که خدا ما را یاری کند؟ این یک مسئله است. چه کار کنیم که نصرت خدا شامل حالما بشود؟ این را هم خود قرآن به ما گفته: «ان تنصروااللَّه ینصرکم»(4)،«ولینصرنّ‌اللَّه من ینصره»(5)؛ شما خدا را نصرت کنید، دین خدا را نصرت کنید، برایخدا قیام کنید، خدا شما را نصرت خواهد کرد. هر جا ملتها برای دین خدا قیام کردند،نیروشان را آوردند وسط صحنه، خدای متعال آنها را نصرت کرد. و وقتی خدا آنها را نصرتکرد، دیگر هیچ کس نتوانست بر آنها غلبه پیدا کند. ما نمونه‌اش را در خودمان دیدیم. ما آزمودیم، تجربه کردیم که «انّ اللَّه لا یغیّر ما بقوم حتّی یغیّروا مابأنفسهم»(6). این را ما ملت ایران آزمایش کردیم؛ این را در عمل آزمودیم. در خودمانتغییر ایجاد کردیم، خدای متعال هم اوضاع ما را تغییر داد. عجیب هم این است که اگریک قدم ما برداریم، خدا ده قدم برمیدارد. ما اندکی خودمان را تغییر دادیم، خدامبالغی به ما کمک کرد، اوضاع ما را تغییر داد.امروز هم داریم در دنیامی‌بینیم. الان ملت مصر را نگاه کنید. همان اللَّه‌اکبر است و همان نماز جماعت استو همان شعارهای اسلامی است؛ آمدند توی میدان، خدای متعال نصرت داد. مگر آمریکامیخواست که این اتفاقات در مصر بیفتد؟ مگر جبهه‌ی خبیثِ صهیونیستی که در همه‌یقدرتهای غربی نفوذ دارد، میخواستند این اتفاق بیفتد؟ مگر وابستگان سیاسی‌شان درمنطقه به خودشان حاضر بودند این فکر را راه بدهند که یک چنین اتفاقی خواهد افتاد؟اما افتاد. چرا؟ چون «ینصرکم اللَّه فلا غالب لکم».(7) خدا که نصرت کرد، دیگر همه‌یقدرتها پوچند. اینجوری ملتها باید عزتشان را به دست بیاورند. «و للَّه العزّة ولرسوله و للمؤمنین»؛(8) عزت مال خداست. «تعزّ من تشاء و تذلّ من تشاء»؛(9) او عزتمیدهد. از خدا عزت را بخواهید.1390/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 160\n\nإِن يَنصُركُمُ اللَّهُ فَلا غالِبَ لَكُم ۖ وَإِن يَخذُلكُم فَمَن ذَا الَّذي يَنصُرُكُم مِن بَعدِهِ ۗ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nاگر خداوند شما را یاری کند، هیچ کس بر شما پیروز نخواهد شد! و اگر دست از یاری شما بردارد، کیست که بعد از او، شما را یاری کند؟! و مؤمنان، تنها بر خداوند باید توکل کنند!\n\n2 )\n                                                    سوره مبارکه محمد آیه 7\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن تَنصُرُوا اللَّهَ يَنصُركُم وَيُثَبِّت أَقدامَكُم\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر (آیین) خدا را یاری کنید، شما را یاری می‌کند و گامهایتان را استوار می‌دارد.\n\n3 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n4 )\n                                                    سوره مبارکه الرعد آیه 11\n\nلَهُ مُعَقِّباتٌ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ يَحفَظونَهُ مِن أَمرِ اللَّهِ ۗ إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۗ وَإِذا أَرادَ اللَّهُ بِقَومٍ سوءًا فَلا مَرَدَّ لَهُ ۚ وَما لَهُم مِن دونِهِ مِن والٍ\n\nترجمه:\n\nبرای انسان، مأمورانی است که پی در پی، از پیش رو، و از پشت سرش او را از فرمان خدا [= حوادث غیر حتمی‌] حفظ می‌کنند؛ (امّا) خداوند سرنوشت هیچ قوم (و ملّتی) را تغییر نمی‌دهد مگر آنکه آنان آنچه را در خودشان است تغییر دهند! و هنگامی که خدا اراده سوئی به قومی (بخاطر اعمالشان) کند، هیچ چیز مانع آن نخواهد شد؛ و جز خدا، سرپرستی نخواهند داشت!\n\n5 )\n                                                    سوره مبارکه آل عمران آیه 160\n\nإِن يَنصُركُمُ اللَّهُ فَلا غالِبَ لَكُم ۖ وَإِن يَخذُلكُم فَمَن ذَا الَّذي يَنصُرُكُم مِن بَعدِهِ ۗ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nاگر خداوند شما را یاری کند، هیچ کس بر شما پیروز نخواهد شد! و اگر دست از یاری شما بردارد، کیست که بعد از او، شما را یاری کند؟! و مؤمنان، تنها بر خداوند باید توکل کنند!\n\n6 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n7 )\n                                                    سوره مبارکه آل عمران آیه 26\n\nقُلِ اللَّهُمَّ مالِكَ المُلكِ تُؤتِي المُلكَ مَن تَشاءُ وَتَنزِعُ المُلكَ مِمَّن تَشاءُ وَتُعِزُّ مَن تَشاءُ وَتُذِلُّ مَن تَشاءُ ۖ بِيَدِكَ الخَيرُ ۖ إِنَّكَ عَلىٰ كُلِّ شَيءٍ قَديرٌ\n\nترجمه:\n\nبگو: «بارالها! مالک حکومتها تویی؛ به هر کس بخواهی، حکومت می‌بخشی؛ و از هر کس بخواهی، حکومت را می‌گیری؛ هر کس را بخواهی، عزت می‌دهی؛ و هر که را بخواهی خوار می‌کنی. تمام خوبیها به دست توست؛ تو بر هر چیزی قادری.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nانتخاب راه مقابله با ستم، عامل تغییر سرنوشت ملت\n\nاما راه دوم[درمقابله با ستم]، سرنوشت ملت را عوض میکند: «انّ اللَّه لا یغیّر ما بقوم حتّی یغیّروا ما بانفسهم»(1). انتخاب با خود ملت است. اگر در میان یک ملتی که اینجور زیر ستم است، انسانهای بزرگی پیدا شدند، آزادگانی پیدا شدند، علمای برجسته‌ی با شجاعت وارد میدان شدند، آحاد مردم حاضر شدند از لذتهای زودگذر و راحتهای حقیر روزمره‌ی زندگی صرفنظر کنند و مجاهدت کنند و دل به شهادت بدهند، میتوانند خودشان را از این ذلتِ زیر سلطه بودن خارج کنند. این انتخابی بود که ملت ایران با انقلاب اسلامی کرد.1386/08/09\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 11\n\nلَهُ مُعَقِّباتٌ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ يَحفَظونَهُ مِن أَمرِ اللَّهِ ۗ إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۗ وَإِذا أَرادَ اللَّهُ بِقَومٍ سوءًا فَلا مَرَدَّ لَهُ ۚ وَما لَهُم مِن دونِهِ مِن والٍ\n\nترجمه:\n\nبرای انسان، مأمورانی است که پی در پی، از پیش رو، و از پشت سرش او را از فرمان خدا [= حوادث غیر حتمی‌] حفظ می‌کنند؛ (امّا) خداوند سرنوشت هیچ قوم (و ملّتی) را تغییر نمی‌دهد مگر آنکه آنان آنچه را در خودشان است تغییر دهند! و هنگامی که خدا اراده سوئی به قومی (بخاطر اعمالشان) کند، هیچ چیز مانع آن نخواهد شد؛ و جز خدا، سرپرستی نخواهند داشت!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nکلید تحولات عظیم ، در دست انسان\n\nمطلبی که من می‌خواهم به شما عرض کنم، حول و حوش یک آیه‌ی قرآن است. آیه‌ی معروفی است: «انّ اللَّه لایغیّر ما بقوم حتّی یغیّروا ما بأنفسهم»(1). تغییرات به دست شماست. کلید تحولات اجتماعی و تحولات عظیم در دست شماست؛ مضمون آیه این است. یک جای دیگر در یک دایره‌ی محدودتر می‌فرماید: «ذلک بأنّ اللَّه لم یک مغیّرا نعمة أنعمها علی قوم حتّی یغیّروا ما بأنفسهم»(2). این آیه، پسرفت را می‌گوید. خدای متعال پسرفت را نصیب هیچ کشوری نمی‌کند، مگر خودشان به دست خودشان بکنند. تغییرِ موجبِ پسرفت را خودِ ملتها به وجود می‌آورند. و شبیه این مضمون در آیات متعدد دیگری هم هست که مرجعش به همین است.1385/08/18\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 11\n\nلَهُ مُعَقِّباتٌ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ يَحفَظونَهُ مِن أَمرِ اللَّهِ ۗ إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۗ وَإِذا أَرادَ اللَّهُ بِقَومٍ سوءًا فَلا مَرَدَّ لَهُ ۚ وَما لَهُم مِن دونِهِ مِن والٍ\n\nترجمه:\n\nبرای انسان، مأمورانی است که پی در پی، از پیش رو، و از پشت سرش او را از فرمان خدا [= حوادث غیر حتمی‌] حفظ می‌کنند؛ (امّا) خداوند سرنوشت هیچ قوم (و ملّتی) را تغییر نمی‌دهد مگر آنکه آنان آنچه را در خودشان است تغییر دهند! و هنگامی که خدا اراده سوئی به قومی (بخاطر اعمالشان) کند، هیچ چیز مانع آن نخواهد شد؛ و جز خدا، سرپرستی نخواهند داشت!\n\n2 )\n                                                    سوره مبارکه الأنفال آیه 53\n\nذٰلِكَ بِأَنَّ اللَّهَ لَم يَكُ مُغَيِّرًا نِعمَةً أَنعَمَها عَلىٰ قَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۙ وَأَنَّ اللَّهَ سَميعٌ عَليمٌ\n\nترجمه:\n\nاین، بخاطر آن است که خداوند، هیچ نعمتی را که به گروهی داده، تغییر نمی‌دهد؛ جز آنکه آنها خودشان را تغییر دهند؛ و خداوند، شنوا و داناست!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nگناه عمومی، زایل‌کننده نعمت‌های بزرگ\n\n[راجع به انواع گناه] نوع سوم، گناهان جمعی ملتهاست. بحث یک نفر آدم نیست که خطایی انجام دهد و یک عده از آن متضرر شوند؛ گاهی یک ملت یا جماعت مؤثری از یک ملت مبتلا به گناهی می‌شوند. این گناه هم استغفار خودش را دارد. یک ملت گاهی سالهای متمادی در مقابل منکر و ظلمی سکوت می‌کند و هیچ عکس‌العملی از خود نشان نمی‌دهد؛ این هم یک گناه است؛ شاید گناه دشوارتری هم باشد؛ این همان «انّ اللَّه لا یغیّر ما بقوم حتّی یغیّروا ما بانفسهم»(1) است؛ این همان گناهی است که نعمت‌های بزرگ را زایل می‌کند؛ این همان گناهی است که بلاهای سخت را بر سر جماعت‌ها و ملتهای گنهکار مسلط می‌کند. ملتی که در شهر تهران ایستادند و تماشا کردند که مجتهد بزرگی مثل شیخ فضل‌اللَّه نوری را بالای دار بکِشند و دم نزدند؛ دیدند که او را با این‌که جزو بانیان و بنیانگذاران و رهبران مشروطه بود، به جرم این‌که با جریان انگلیسی و غربگرای مشروطیت همراهی نکرد، ضد مشروطه قلمداد کردند - که هنوز هم یک عده قلمزن‌ها و گوینده‌ها و نویسنده‌های ما همین حرف دروغ بی‌مبنای بی‌منطق را نشخوار و تکرار می‌کنند - پنجاه سال بعد چوبش را خوردند: در همین شهر تهران مجلس مؤسسانی تشکیل شد و در آن‌جا انتقال سلطنت و حکومت به رضاشاه را تصویب کردند. آنها یک عده آدم خاص نبودند؛ این یک گناه ملی و عمومی بود. «و اتّقوا فتنة لاتصیبنّ الّذین ظلموا منکم خاصّة»(2)؛ گاهی مجازات فقط شامل افرادی که مرتکب گناهی شدند، نمی‌شود؛ مجازات عمومی است؛ چون حرکت عمومی بوده؛ ولو همه‌ی افراد در آن شرکت مستقیم نداشتند. همین ملت آن روزی که به خیابان‌ها آمدند و سینه‌شان را مقابل تانک‌های محمدرضا پهلوی سپر کردند و از مرگ نترسیدند؛ یعنی تحمل و صبر و سکوت گناه‌آلود پنجاه ساله را تغییر دادند، خدای متعال پاداش آنها را داد؛ حکومت ظلم ساقط شد، حکومت مردمی سر کار آمد؛ وابستگی ننگ‌آلود سیاسی از بین رفت، حرکت استقلال آغاز شد و ان‌شاءاللَّه ادامه هم دارد و ادامه پیدا خواهد کرد و این ملت به توفیق الهی و به همت خود، به آرمانهای خودش خواهد رسید. این به خاطر این بود که حرکت کرد. بنابراین گناه نوع سوم هم یک‌طور استغفار دارد.1384/08/08\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 11\n\nلَهُ مُعَقِّباتٌ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ يَحفَظونَهُ مِن أَمرِ اللَّهِ ۗ إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۗ وَإِذا أَرادَ اللَّهُ بِقَومٍ سوءًا فَلا مَرَدَّ لَهُ ۚ وَما لَهُم مِن دونِهِ مِن والٍ\n\nترجمه:\n\nبرای انسان، مأمورانی است که پی در پی، از پیش رو، و از پشت سرش او را از فرمان خدا [= حوادث غیر حتمی‌] حفظ می‌کنند؛ (امّا) خداوند سرنوشت هیچ قوم (و ملّتی) را تغییر نمی‌دهد مگر آنکه آنان آنچه را در خودشان است تغییر دهند! و هنگامی که خدا اراده سوئی به قومی (بخاطر اعمالشان) کند، هیچ چیز مانع آن نخواهد شد؛ و جز خدا، سرپرستی نخواهند داشت!\n\n2 )\n                                                    سوره مبارکه الأنفال آیه 25\n\nوَاتَّقوا فِتنَةً لا تُصيبَنَّ الَّذينَ ظَلَموا مِنكُم خاصَّةً ۖ وَاعلَموا أَنَّ اللَّهَ شَديدُ العِقابِ\n\nترجمه:\n\nو از فتنه‌ای بپرهیزید که تنها به ستمکاران شما نمی‌رسد؛ (بلکه همه را فرا خواهد گرفت؛ چرا که دیگران سکوت اختیار کردند.) و بدانید خداوند کیفر شدید دارد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارتباط مستقیم معجزه‌های اجتماعی با اراده‌ انسان‌ها\n\nشما عزیزان من بدانید که این کار بزرگ و معجزه‌آسا؛ یعنی قیام یک دولت اسلامی و مستقل، آن هم در این منطقه‌ی بسیار حساس عالم - که حقیقتاً کار نشدنی بود - نشد، جز به کمک و پشتوانه‌ی همین اخلاصها و همین صفاها. به اوضاع کشورهای عربی، کشورهای حاشیه‌ی خود ما و مجموعه‌ی کشورهای اسلامی نگاه کنید و ببینید که اگر بخواهد تلاشی در این کشورها صورت بگیرد که اندکی با منافع قدرتهای مسلط عالم اصطکاک داشته باشد، چطور جنجال و غوغا درست می‌کنند و چطور مانع از هرگونه حرکتی می‌شوند که به نفع عزت ملیِ این کشورهاست. به اطراف خودتان نگاه کنید؛ این عراق را ببینید - بقیه‌ی کشورهای اسلامی را نمی‌خواهم نام بیاورم - این پدیده‌ها را که انسان مشاهده کند، آن وقت می‌فهمد که کشوری مثل ایران در قلب این منطقه‌ی حساس، آن هم با داشتن این همه ذخایر مادی و معنوی - که همیشه یک بهشت گمشده برای استعمارگران بود و هر جا که دست پیدا می‌کردند، برای آنها یک موهبت عظما محسوب می‌شد - و در حالی‌که این کشور یکسره پایتخت اقتدار منطقه‌ییِ امریکا محسوب می‌شد، چطور ناگهان تبدیل شد به قله‌یی از مقاومت و احساس عزت و اسلام‌خواهی و مقابله‌ی با زورگویی و کامجویی و زیاده‌طلبی امریکا. این یک معجزه است؛ اصلاً قابل تصور نبود؛ اما این معجزه اتفاق افتاد. معجزه‌های اجتماعی برخلاف معجزه‌ی اژدها شدنِ عصای موسی است؛ چون آن‌طور معجزه‌ها ربطی به اراده‌ی انسان ندارد؛ اما معجزه‌های اجتماعی به‌طور مستقیم به اراده‌ی انسانها ارتباط پیدا می‌کند؛ «انّ اللَّه لا یغیّر ما بقوم حتّی یغیّروا ما بأنفسهم».(1)هرگاه ملتی تصمیم بگیرد، اراده کند، اقدام کند، حرکت متناسب با هدفش را انجام دهد، آن وقت معجزه‌ی اجتماعی اتفاق می‌افتد. البته در تحولات اجتماعی حق بودن کافی نیست. خیلی اوقات امواج باطل می‌آید حق را لگدکوب می‌کند و عبور می‌کند. حق بودن به اضافه‌ی اقدام، عمل، اراده و به اضافه‌ی ایستادگی و پایداری است که آن معجزه را تحقق می‌بخشد. این پایداری، این ایستادگی، این تصمیم و این فداکاری در صحنه‌ی جامعه و کشور ما به برکت همین اخلاصها، بینشها و بصیرتها که امروز در جمع جوانان مؤمن و بسیجی کشور ما متبلور است اتفاق افتاد، که یک نمونه‌ی باارزش آن را این‌جا مشاهده می‌کنیم. اما آنچه بزرگتر از آن حادثه‌ی بزرگ و باورنکردنی بود، این است که نظام جمهوری اسلامی با وجود همه‌ی امواج متلاطم و خصمانه‌ی در پیرامون خود، هم ماند و هم رشد کرد.1383/04/16\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 11\n\nلَهُ مُعَقِّباتٌ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ يَحفَظونَهُ مِن أَمرِ اللَّهِ ۗ إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۗ وَإِذا أَرادَ اللَّهُ بِقَومٍ سوءًا فَلا مَرَدَّ لَهُ ۚ وَما لَهُم مِن دونِهِ مِن والٍ\n\nترجمه:\n\nبرای انسان، مأمورانی است که پی در پی، از پیش رو، و از پشت سرش او را از فرمان خدا [= حوادث غیر حتمی‌] حفظ می‌کنند؛ (امّا) خداوند سرنوشت هیچ قوم (و ملّتی) را تغییر نمی‌دهد مگر آنکه آنان آنچه را در خودشان است تغییر دهند! و هنگامی که خدا اراده سوئی به قومی (بخاطر اعمالشان) کند، هیچ چیز مانع آن نخواهد شد؛ و جز خدا، سرپرستی نخواهند داشت!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتابع بودن اراده خداوند به اراده ملتها\n\nاین‌که شما دیدید پشت سرِ عراق، غرب یکپارچه قرار گرفت؛ شوروی و تمام اروپای شرقی یکپارچه قرار گرفتند؛ عربهای خلیج فارس و حکومتهای خلیج فارس که تابع اشاره‌ی امریکا بودند، یکپارچه قرار گرفتند و همه به عراق کمک کردند؛ هدفشان این نبود که چند شهر را از ایران بگیرند و به عراق بدهند یا یک دولت مستقل درست کنند. هدف، نابود کردن ملت ایران بود. هدف، صاف کردن آن حفره‌هایی بود که ملت ایران در دستگاه اقتدار امپراتوری استکبار به وجود آورده بود. اما خدا نخواست. «خدا نخواست»، یعنی چه؟ یعنی اگر آحاد ملت ایران غفلت می‌کردند و می‌خوابیدند؛ رزمندگان به جبهه نمی‌رفتند؛ امام نمی‌غُرّید و سینه سپر نمی‌کرد و نمی‌ایستاد و این همه استعداد و نیرو در این راه بسیج نمی‌شد؛ باز هم خدا همین‌طور می‌خواست؟ نه، اراده‌ی خدای متعال به نفع یک ملت، تابع اراده‌ی آن ملت است. هیچ حقیقت و واقعیتی در متن زندگی یک ملت به اراده‌ی الهی تغییر پیدا نمی‌کند؛ مگر وقتی که خودِ آن ملت بر آن همت بگمارد. این صریحِ آیات قرآنی (1)و جزو معارف قطعی دینی است.1379/07/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 11\n\nلَهُ مُعَقِّباتٌ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ يَحفَظونَهُ مِن أَمرِ اللَّهِ ۗ إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۗ وَإِذا أَرادَ اللَّهُ بِقَومٍ سوءًا فَلا مَرَدَّ لَهُ ۚ وَما لَهُم مِن دونِهِ مِن والٍ\n\nترجمه:\n\nبرای انسان، مأمورانی است که پی در پی، از پیش رو، و از پشت سرش او را از فرمان خدا [= حوادث غیر حتمی‌] حفظ می‌کنند؛ (امّا) خداوند سرنوشت هیچ قوم (و ملّتی) را تغییر نمی‌دهد مگر آنکه آنان آنچه را در خودشان است تغییر دهند! و هنگامی که خدا اراده سوئی به قومی (بخاطر اعمالشان) کند، هیچ چیز مانع آن نخواهد شد؛ و جز خدا، سرپرستی نخواهند داشت!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایمان و فداکاری ، نیرویی اثرگذار در تحولات اجتماعی و سیاسی\n\nمن امروز برای این‌که عظمت شخصیت امام بزرگوارمان را از یکی از ابعاد گوناگون مورد ملاحظه قرار دهم، بحثی را مطرح می‌کنم و آن این است که در این آیه‌ای که تلاوت کردم - که یکی از آیات سوره‌ی فتح است - قرآن کریم برای مسلمانان مؤمنِ آن زمان، حقیقتی را بیان می‌فرماید. این حقیقت بر حسب اسباب ظاهری دور از ذهن است؛ امّا در تصویر الهی یک حقیقت مسلّم است. مطلب از این قرار است که جمعیتی از مسلمانان در سال ششم هجری، بدون سلاح و تجهیزات لازم و بدون آرایش جنگی، در مقابل کفّار که مسلّح و مجهّز بودند، قرار گرفتند و بنابراین بود که مسلمانان دست به اسلحه نبرند. این در قضیه‌ی حدیبیّه بود. این قضیه را، هم «غزوه‌ی حدیبیّه» گفته‌اند، هم «صلح حدیبیّه». اگرچه جنگی واقع نشد، اما حرکتی که اتّفاق افتاد، از یک جنگ بزرگ دارای آثار بیشتری بود؛ برکات آن و کیفیّت رویارویی، یک برکت و کیفیّت استثنایی بود. در این حادثه، کفّار قریش با تجهیزات، با سلاح، با مردان جنگی و با پیش‌بینیهای لازم، به سراغ مسلمانانی آمدند که با خودشان سلاح بر نداشته بودند و فقط به قصد مشرّف شدن به عمره و زیارت خانه‌ی خدا به راه افتاده بودند. نتیجه به جنگ نینجامید و برکات زیادی بر این رویارویی صلح‌آمیز مترتّب شد. خدای متعال به مسلمانان این‌طور می‌فرماید که اگر سروکار شما با کفّار و مشرکان، به جنگ و شمشیر هم کشیده می‌شد، شما آنها را مغلوب می‌کردید. این سنّت الهی است؛ این قانون لایتخلّف پروردگار در عالم آفرینش است؛ «ولو قاتلکم الّذین کفروا لولّوا الادبار ثمّ لا یجدون ولیّا و لا نصیرا سنّةاللَّه الّتی قد خلت من قبل ولن تجد لسنّةاللَّه تبدیلا».(1)در این‌جا اصل مهمی پدید می‌آید که این اصل، هم در صدر اسلام مکرّردرمکرّر تجربه شد، هم در انقلاب اسلامی تجربه شد، هم در حوادث گوناگون دیگر تجربه شده است؛ توجه به آن برای ملتهایی مثل ملت ما حائز اهمیت است؛ ولی غالباً از چشم دور می‌ماند. نقش امام بزرگوار ما - حضرت امام خمینی کبیر - این بود که این حقیقت را ثابت کرد. این حقیقت چیست؟ این حقیقت این است که نیروهای اثرگذار در تحوّلات اجتماعی و سیاسی، عبارت از چیزهایی است که به انسانها برمی‌گردد؛ مربوط به نیروهای انسانی و اراده‌ی انسانی و ایمان انسانی است. طبق این اصل، آرایش قدرتها و نیروهای اثرگذار در تحوّلات اجتماعی، غیر از آن چیزی است که همیشه قدرتمداران و مستکبران عالم خواستند آن را نشان بدهند. قدرتمندان و مستکبران عالم این‌طور خواستند تفهیم و ثابت کنند که نتایج و تحولات بزرگ، به پول و زور و شمشیر و سلطه‌ی مطلقه و تبلیغات آنها مربوط است؛ کار عالم در دست آنهاست؛ اختیارات تحولات بشری در پنجه‌های قدرت آنهاست؛ اما این اصل الهی ثابت می‌کند که بعکس؛ تحوّلات عالم، مسائل بزرگ بشری و انسانی، انقلابهای بزرگ، پیشرفتهای بزرگ و حرکتهای عظیم، هیچکدام در دست قدرتمندان و زورمداران عالم نیست؛ در اختیار سلاح و پول و تبلیغات آنها نیست - اگرچه آنها این‌طور وانمود کنند - در اختیار عوامل دیگری است. همه‌ی این عوامل به اراده‌ی انسانها، ایمان انسانها، فداکاری انسانها، حرکت انسانها و تجمّع انسانها برمی‌گردد که بر سرنوشت بشر می‌تواند حکومت کند؛ می‌تواند حوادث بزرگ را به‌وجود بیاورد. این را قرآن مکرّر بیان کرده است؛(2) حوادث تاریخی، آن را تبیین و اثبات کرده است؛ ولی بسیاری از ملتها از این حقیقت غافلند و چون غافلند، عقب می‌مانند؛ مقهور قدرتهای استکباری عالم می‌شوند؛ از نیرویی که در اختیار آنهاست، از امکان و ظرفیتی که متعلّق به آنهاست، درست استفاده نمی‌کنند؛ قدرتمندان عالم هم از این غفلت سوءاستفاده می‌کنند و فرمان می‌رانند و مقاصد حیوانی و شهوانی و شخصی خودشان را پیش می‌برند.1379/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الفتح آیه 22\n\nوَلَو قاتَلَكُمُ الَّذينَ كَفَروا لَوَلَّوُا الأَدبارَ ثُمَّ لا يَجِدونَ وَلِيًّا وَلا نَصيرًا\n\nترجمه:\n\nو اگر کافران (در سرزمین حدیبیّه) با شما پیکار می‌کردند بزودی فرار می‌کردند، سپس ولیّ و یاوری نمی‌یافتند!\n\n1 )\n                                                    سوره مبارکه الفتح آیه 23\n\nسُنَّةَ اللَّهِ الَّتي قَد خَلَت مِن قَبلُ ۖ وَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَبديلًا\n\nترجمه:\n\nاین سنّت الهی است که در گذشته نیز بوده است؛ و هرگز برای سنّت الهی تغییر و تبدیلی نخواهی یافت!\n\n2 )\n                                                    سوره مبارکه الرعد آیه 11\n\nلَهُ مُعَقِّباتٌ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ يَحفَظونَهُ مِن أَمرِ اللَّهِ ۗ إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۗ وَإِذا أَرادَ اللَّهُ بِقَومٍ سوءًا فَلا مَرَدَّ لَهُ ۚ وَما لَهُم مِن دونِهِ مِن والٍ\n\nترجمه:\n\nبرای انسان، مأمورانی است که پی در پی، از پیش رو، و از پشت سرش او را از فرمان خدا [= حوادث غیر حتمی‌] حفظ می‌کنند؛ (امّا) خداوند سرنوشت هیچ قوم (و ملّتی) را تغییر نمی‌دهد مگر آنکه آنان آنچه را در خودشان است تغییر دهند! و هنگامی که خدا اراده سوئی به قومی (بخاطر اعمالشان) کند، هیچ چیز مانع آن نخواهد شد؛ و جز خدا، سرپرستی نخواهند داشت!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتغییردرحال  ،کلیدحل مشکلات و موجب حرکت و تحول\n\nما در این ماه رمضان، بارها و بارها عرض کردیم که «اللّهم غیّرسوء حالنا بحسن حالک».(1) از خدای متعال خواستیم که بدحالیِ ما را به برکت و لطف خودش، به حالی نیکو تغییر دهد. اگر این بشود، به فضل الهی، همه‌ی مشکلات حل خواهد شد. بخصوص هر یک از ما که بار مسؤولیتی را در سطح کشور بر دوش گرفته‌ایم چه مسؤولیتهای کوچک و چه مسؤولیتهای بزرگ به همان اندازه، بیشتر به این تغییر حالت احتیاج داریم و بیشتر باید از سوءحالِ خودمان بنالیم. بنده خودم را عرض می‌کنم که بیش از شما به این معنا ابتلا و به این تغییر احتیاج دارم. این، در یک کشور و در یک ملت، کلید حرکت و تحوّل است. «انّ اللَّه لایغیّر ما بقوم حتّی یغیّروا ما بانفسهم.»(2) آنچه که در انفس آنهاست، در خودهای آنهاست، در جانهای آنهاست، باید تحوّل پیدا کند تا امور زندگی متحوّل شود.1372/01/04\n\n\n\n\n1 )\n                                                    البلدالأمين، كفعمی ابراهيم بن على عاملى كفعمى‏ص222  \nالمصباح‏، كفعمی،ص617 \nبحارالأنوار،مجلسی،ج 95 ،ص 120 \nمفاتیح الجنان، شیخ عباس قمی ، ص 177\n\nمَنْ دَعَا بِهَذَا الدُّعَاءِ فِی شَهْرِ رَمَضَانَ بَعْدَ الْمَكْتُوبَةِ غَفَرَ اللَّهُ لَهُ ذُنُوبَهُ إِلَى يَوْمِ الْقِيَامَةِ وَ هُوَ اللَّهُمَّ أَدْخِلْ عَلَى أَهْلِ الْقُبُورِ السُّرُورَ اللَّهُمَّ أَغْنِ كُلَّ فَقِيرٍ اللَّهُمَّ أَشْبِعْ كُلَّ جَائِعٍ اللَّهُمَّ اكْسُ كُلَّ عُرْيَانٍ اللَّهُمَّ اقْضِ دَيْنَ كُلِّ مَدِينٍ اللَّهُمَّ فَرِّجْ عَنْ كُلِّ مَكْرُوبٍ اللَّهُمَّ رُدَّ كُلَّ غَرِيبٍ اللَّهُمَّ فُكَّ كُلَّ أَسِيرٍ اللَّهُمَّ أَصْلِحْ كُلَّ فَاسِدٍ مِنْ أُمُورِ الْمُسْلِمِينَ اللَّهُمَّ اشْفِ كُلَّ مَرِيضٍ اللَّهُمَّ سُدَّ فَقْرَنَا بِغِنَاكَ اللَّهُمّ غَيِّرْ سُوءَ حَالِنَا بِحُسْنِ حَالِكَ اللَّهُمَّ اقْضِ عَنَّا الدَّيْنَ وَ أَغْنِنَا مِنَ الْفَقْرِ إِنَّكَ عَلَى كُلِّ شَيْ‏ءٍ قَدِيرٌ\n\nترجمه:\n\nاز پیامبر(ص) روایت شده است كه فرمود: هر كس این دعا را در ماه رمضان بعد ار نماز واجب بخواند خداوند گناهان او را تا روز قیامت خواهد بخشید و آن دعا این است: خدایا بر مردگان نشاط و سرور عطا كن،  خدايا هر فقیری را بى‏نياز گردان خدايا هر گرسنه ای را سير گردان، خدايا هر برهنه ای را لباس پوشان، خدايا بدهی هر بدهكاری را ادا فرما  خدايا هر غمگينى را دلشاد ساز خدايا هر غريبى را به وطن باز رسان خدايا هر اسيرى را آزاد گردان خدايا مفاسد امور مسلمانان را اصلاح فرما خدايا هر مريض را شفا عنايت كن خدايا به غناى خود جلوی فقر ما را ببند خدايا بديهاى حال ما را به خوبى صفات خودت تغيير ده خدايا بدهی ما را ادا فرما و ما را از فقر بى‏نياز گردان كه تو اى خدا بر هر چيز توانايى\n\n1 )\n                                                    سوره مبارکه الرعد آیه 11\n\nلَهُ مُعَقِّباتٌ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ يَحفَظونَهُ مِن أَمرِ اللَّهِ ۗ إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۗ وَإِذا أَرادَ اللَّهُ بِقَومٍ سوءًا فَلا مَرَدَّ لَهُ ۚ وَما لَهُم مِن دونِهِ مِن والٍ\n\nترجمه:\n\nبرای انسان، مأمورانی است که پی در پی، از پیش رو، و از پشت سرش او را از فرمان خدا [= حوادث غیر حتمی‌] حفظ می‌کنند؛ (امّا) خداوند سرنوشت هیچ قوم (و ملّتی) را تغییر نمی‌دهد مگر آنکه آنان آنچه را در خودشان است تغییر دهند! و هنگامی که خدا اراده سوئی به قومی (بخاطر اعمالشان) کند، هیچ چیز مانع آن نخواهد شد؛ و جز خدا، سرپرستی نخواهند داشت!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "13:12": {
    "verseRef": "13:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=12",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 12\nهُوَ الَّذي يُريكُمُ البَرقَ خَوفًا وَطَمَعًا وَيُنشِئُ السَّحابَ الثِّقالَ﴿12﴾\n\nاو کسی است که برق را به شما نشان می‌دهد، که هم مایه ترس است و هم مایه امید؛ و ابرهای سنگین‌بار ایجاد می‌کند!\n\n\n"
  },
  "13:13": {
    "verseRef": "13:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=13",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 13\nوَيُسَبِّحُ الرَّعدُ بِحَمدِهِ وَالمَلائِكَةُ مِن خيفَتِهِ وَيُرسِلُ الصَّواعِقَ فَيُصيبُ بِها مَن يَشاءُ وَهُم يُجادِلونَ فِي اللَّهِ وَهُوَ شَديدُ المِحالِ﴿13﴾\n\nو رعد، تسبیح و حمد او می‌گوید؛ و (نیز) فرشتگان از ترس او! و صاعقه‌ها را می‌فرستد؛ و هر کس را بخواهد گرفتار آن می‌سازد، (در حالی که آنها با مشاهده این همه آیات الهی، باز هم) درباره خدا به مجادله مشغولند! و او قدرتی بی‌انتها (و مجازاتی دردناک) دارد!\n\n\n"
  },
  "13:14": {
    "verseRef": "13:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=14",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 14\nلَهُ دَعوَةُ الحَقِّ ۖ وَالَّذينَ يَدعونَ مِن دونِهِ لا يَستَجيبونَ لَهُم بِشَيءٍ إِلّا كَباسِطِ كَفَّيهِ إِلَى الماءِ لِيَبلُغَ فاهُ وَما هُوَ بِبالِغِهِ ۚ وَما دُعاءُ الكافِرينَ إِلّا في ضَلالٍ﴿14﴾\n\nدعوت حق از آن اوست! و کسانی را که (مشرکان) غیر از خدا می‌خوانند، (هرگز) به دعوت آنها پاسخ نمی‌گویند! آنها همچون کسی هستند که کفهای (دست) خود را به سوی آب می‌گشاید تا آب به دهانش برسد، و هرگز نخواهد رسید! و دعای کافران، جز در ضلال (و گمراهی) نیست!\n\n\n"
  },
  "13:15": {
    "verseRef": "13:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=15",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 15\nوَلِلَّهِ يَسجُدُ مَن فِي السَّماواتِ وَالأَرضِ طَوعًا وَكَرهًا وَظِلالُهُم بِالغُدُوِّ وَالآصالِ ۩﴿15﴾\n\nتمام کسانی که در آسمانها و زمین هستند -از روی اطاعت یا اکراه- و همچنین سایه‌هایشان، هر صبح و عصر برای خدا سجده می‌کنند.\n\n\n"
  },
  "13:16": {
    "verseRef": "13:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=16",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 22\n\nالَّذي جَعَلَ لَكُمُ الأَرضَ فِراشًا وَالسَّماءَ بِناءً وَأَنزَلَ مِنَ السَّماءِ ماءً فَأَخرَجَ بِهِ مِنَ الثَّمَراتِ رِزقًا لَكُم ۖ فَلا تَجعَلوا لِلَّهِ أَندادًا وَأَنتُم تَعلَمونَ\n\nترجمه:\n\nآن کس که زمین را بستر شما، و آسمان [= جو زمین‌] را همچون سقفی بالای سر شما قرار داد؛ و از آسمان آبی فرو فرستاد؛ و به وسیله آن، میوه‌ها را پرورش داد؛ تا روزی شما باشد. بنابر این، برای خدا همتایانی قرار ندهید، در حالی که می‌دانید (هیچ یک از آنها، نه شما را آفریده‌اند، و نه شما را روزی می‌دهند).\n\n1 )\n                                                    سوره مبارکه البقرة آیه 165\n\nوَمِنَ النّاسِ مَن يَتَّخِذُ مِن دونِ اللَّهِ أَندادًا يُحِبّونَهُم كَحُبِّ اللَّهِ ۖ وَالَّذينَ آمَنوا أَشَدُّ حُبًّا لِلَّهِ ۗ وَلَو يَرَى الَّذينَ ظَلَموا إِذ يَرَونَ العَذابَ أَنَّ القُوَّةَ لِلَّهِ جَميعًا وَأَنَّ اللَّهَ شَديدُ العَذابِ\n\nترجمه:\n\nبعضی از مردم، معبودهایی غیر از خداوند برای خود انتخاب می‌کنند؛ و آنها را همچون خدا دوست می‌دارند. امّا آنها که ایمان دارند، عشقشان به خدا، (از مشرکان نسبت به معبودهاشان،) شدیدتر است. و آنها که ستم کردند، (و معبودی غیر خدا برگزیدند،) هنگامی که عذاب (الهی) را مشاهده کنند، خواهند دانست که تمامِ قدرت، از آنِ خداست؛ و خدا دارای مجازات شدید است؛ (نه معبودهای خیالی که از آنها می‌هراسند.)\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 30\n\nوَجَعَلوا لِلَّهِ أَندادًا لِيُضِلّوا عَن سَبيلِهِ ۗ قُل تَمَتَّعوا فَإِنَّ مَصيرَكُم إِلَى النّارِ\n\nترجمه:\n\nآنها برای خدا همتایانی قرار داده‌اند، تا (مردم را) از راه او (منحرف و) گمراه سازند؛ بگو: «(چند روزی از زندگی دنیا و لذّات آن) بهره گیرید؛ امّا عاقبت کار شما به سوی آتش (دوزخ) است!»\n\n1 )\n                                                    سوره مبارکه سبإ آیه 33\n\nوَقالَ الَّذينَ استُضعِفوا لِلَّذينَ استَكبَروا بَل مَكرُ اللَّيلِ وَالنَّهارِ إِذ تَأمُرونَنا أَن نَكفُرَ بِاللَّهِ وَنَجعَلَ لَهُ أَندادًا ۚ وَأَسَرُّوا النَّدامَةَ لَمّا رَأَوُا العَذابَ وَجَعَلنَا الأَغلالَ في أَعناقِ الَّذينَ كَفَروا ۚ هَل يُجزَونَ إِلّا ما كانوا يَعمَلونَ\n\nترجمه:\n\nو مستضعفان به مستکبران می‌گویند: «وسوسه‌های فریبکارانه شما در شب و روز (مایه گمراهی ما شد)، هنگامی که به ما دستور می‌دادید که به خداوند کافر شویم و همتایانی برای او قرار دهیم!» و آنان هنگامی که عذاب (الهی) را می‌بینند پشیمانی خود را پنهان می‌کنند (تا بیشتر رسوا نشوند)! و ما غل و زنجیرها در گردن کافران می نهیم؛ آیا جز آنچه عمل می‌کردند به آنها جزا داده می‌شود؟!\n\n1 )\n                                                    سوره مبارکه الزمر آیه 8\n\nوَإِذا مَسَّ الإِنسانَ ضُرٌّ دَعا رَبَّهُ مُنيبًا إِلَيهِ ثُمَّ إِذا خَوَّلَهُ نِعمَةً مِنهُ نَسِيَ ما كانَ يَدعو إِلَيهِ مِن قَبلُ وَجَعَلَ لِلَّهِ أَندادًا لِيُضِلَّ عَن سَبيلِهِ ۚ قُل تَمَتَّع بِكُفرِكَ قَليلًا ۖ إِنَّكَ مِن أَصحابِ النّارِ\n\nترجمه:\n\nهنگامی که انسان را زیانی رسد، پروردگار خود را می‌خواند و بسوی او باز می گردد؛ امّا هنگامی که نعمتی از خود به او عطا کند، آنچه را به خاطر آن قبلاً خدا را می خواند از یاد می‌برد و برای خداوند همتایانی قرارمی‌دهد تا مردم را از راه او منحرف سازد؛ بگو: «چند روزی از کفرت بهره‌گیر که از دوزخیانی!»\n\n1 )\n                                                    سوره مبارکه فصلت آیه 9\n\nقُل أَئِنَّكُم لَتَكفُرونَ بِالَّذي خَلَقَ الأَرضَ في يَومَينِ وَتَجعَلونَ لَهُ أَندادًا ۚ ذٰلِكَ رَبُّ العالَمينَ\n\nترجمه:\n\nبگو: آیا شما به آن کس که زمین را در دو روز آفرید کافر هستید و برای او همانندهایی قرارمی‌دهید؟! او پروردگار جهانیان است!\n\n2 )\n                                                    سوره مبارکه الرعد آیه 16\n\nقُل مَن رَبُّ السَّماواتِ وَالأَرضِ قُلِ اللَّهُ ۚ قُل أَفَاتَّخَذتُم مِن دونِهِ أَولِياءَ لا يَملِكونَ لِأَنفُسِهِم نَفعًا وَلا ضَرًّا ۚ قُل هَل يَستَوِي الأَعمىٰ وَالبَصيرُ أَم هَل تَستَوِي الظُّلُماتُ وَالنّورُ ۗ أَم جَعَلوا لِلَّهِ شُرَكاءَ خَلَقوا كَخَلقِهِ فَتَشابَهَ الخَلقُ عَلَيهِم ۚ قُلِ اللَّهُ خالِقُ كُلِّ شَيءٍ وَهُوَ الواحِدُ القَهّارُ\n\nترجمه:\n\nبگو: «چه کسی پروردگار آسمانها و زمین است؟» بگو: «اللّه!» (سپس) بگو: «آیا اولیا (و خدایانی) غیر از او برای خود برگزیده‌اید که (حتّی) مالک سود و زیان خود نیستند (تا چه رسد به شما؟!)» بگو: «آیا نابینا و بینا یکسانند؟! یا ظلمتها و نور برابرند؟! آیا آنها همتایانی برای خدا قرار دادند بخاطر اینکه آنان همانند خدا آفرینشی داشتند، و این آفرینشها بر آنها مشتبه شده است؟!» بگو: «خدا خالق همه چیز است؛ و اوست یکتا و پیروز!»\n\n"
  },
  "13:17": {
    "verseRef": "13:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=17",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 17\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ﴿17﴾\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n\n\n\nبقا و حیات داشتن نام شهدا به دلیل فداکاری کردن\n\nنام شهدا اقتضای بقا و حیات دارد؛ یعنی خاصیّت فداکاری در راه خدا این است که در دنیا میماند: فَاَمَّا الزَّبَدُ فَیَذهَبُ جُفاءً وَ اَمّا ما یَنفَعُ النّاسَ فَیَمکُثُ فِی الاَرض(1) خاصیّت شهادت، خاصیّت فداکاری در راه خدا این است که به طور طبیعی ماندنی است؛ این هست، لکن معنایش این نیست که اگر عوامل معارض وارد میدان بشوند، تأثیر نمیگذارند؛ چرا، مثل خیلی از ارزشهای بزرگ دیگری که ضدّارزش‌ها وارد میدان شدند، طرف‌داران ارزشها دفاع لازم را نکردند و باطل بر حق غلبه پیدا کرد؛ این[جوری] است دیگر. این طول تاریخ را شما نگاه کنید؛ انبیا، اولیا، و برجستگان بزرگی بودند که باطل بر اینها غلبه پیدا کرد به خاطر اینکه اهل حق کاری را که بر عهده‌شان بود انجام ندادند. معنایش این است که شهدا به طور طبیعی ماندگارند و اقتضای ماندگاری در شهدا هست، لکن ما هم وظیفه داریم؛‌ ما باید نام شهدا را زنده بداریم،‌ ما باید از مفهوم شهادت، از پیام شهیدان برای آراستنِ درستِ زندگی استفاده کنیم؛ ما احتیاج به سامان‌بخشیِ زندگیِ جمعی داریم، در جامعه‌ی خودمان و در جامعه‌ی جهانی؛ به کمک شهیدان و آثار شهیدان میشود این کار را انجام داد.1402/07/05\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتحریف ناپذیر بودن امام خمینی رحمه الله علیه  ‌\n\nدرباره‌ی امام بزرگوار اوّلین نکته این است که امام از سرآمدان تاریخ ما است... سرآمدان را نمیشود از حافظه‌ی تاریخ حذف ‌کرد؛ نکته‌ی مهمّ مورد توجّه ما این است. سرآمدان را نه میشود حذف کرد، نه میشود تحریف کرد. نه اینکه تبلیغات ‌مخالفین نتواند چهره‌های سرآمدان را بد معرّفی کند؛ چرا، رسانه‌های تبلیغاتی که روزبه‌روز هم مدرن‌تر میشوند، امروزی‌تر ‌میشوند، مجهّزتر میشوند، میتوانند شب را روز و روز را شب معرّفی کنند، میتوانند درباره‌ی چهره‌های برجسته و منوّر هم ‌دروغ‌پردازی کنند، امّا این کفِ روی آب است، این «فَاَمَّا الزَّبَدُ فَیَذهَبُ جُفاءً»(1) است. خورشید زیر ابر باقی نمیماند. ‌1402/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتخلّف‌ناپذیر بودن وعده‌های الهی\n\nوقتی که ما ایمان به خدا را در مسائل عینی، در مسئله‌ی مبارزه با استکبار مطرح میکنیم، معنای ویژه‌ای دارد. ایمان به خدا ‌در این مقام به معنای ایمان به وعده‌های الهی است. خدای متعال در قرآن وعده‌هایی داده است که این وعده‌ها ‌تخلّف‌ناپذیر است. وعده داده است «اِن تَنصُرُوا اللَهَ یَنصُرکُم وَ یُثَبِّت اَقدامَکُم»؛(1)‌ وعده داده است که «وَ لَیَنصُرَنَّ اللَهُ مَن ‌یَنصُرُه»؛(2) وعده داده است که «اِنَّ اللَهَ یُدافِعُ عَنِ الَّذینَ آمَنوا»؛(3) وعده داده است که «وَ اَمّا ما یَنفَعُ النّاسَ فَیَمکُثُ فِی ‌الاَرض‌»؛(4) اگر خدا را نصرت کنید خدا به شما ثبات قدم خواهد داد و شما را نصرت خواهد کرد؛ آنچه به سود مردم است، ‌ماندگار است، ماندنی است و کفهای روی آب، رفتنی است و ناحق و باطل همان کف روی آب است و حق یعنی حقیقت ‌اسلام، عبارت است از آنچه خواهد ماند؛ اینها وعده‌های الهی است؛ اِنَّ اللَهَ لا یُخلِفُ المیعاد؛(5) خدا وعده‌های خودش را ‌تخلّف نخواهد کرد. ‌1402/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه محمد آیه 7\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن تَنصُرُوا اللَّهَ يَنصُركُم وَيُثَبِّت أَقدامَكُم\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر (آیین) خدا را یاری کنید، شما را یاری می‌کند و گامهایتان را استوار می‌دارد.\n\n2 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n3 )\n                                                    سوره مبارکه الحج آیه 38\n\nإِنَّ اللَّهَ يُدافِعُ عَنِ الَّذينَ آمَنوا ۗ إِنَّ اللَّهَ لا يُحِبُّ كُلَّ خَوّانٍ كَفورٍ\n\nترجمه:\n\nخداوند از کسانی که ایمان آورده‌اند دفاع می‌کند؛ خداوند هیچ خیانتکار ناسپاسی را دوست ندارد!\n\n4 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n5 )\n                                                    سوره مبارکه آل عمران آیه 9\n\nرَبَّنا إِنَّكَ جامِعُ النّاسِ لِيَومٍ لا رَيبَ فيهِ ۚ إِنَّ اللَّهَ لا يُخلِفُ الميعادَ\n\nترجمه:\n\nپروردگارا! تو مردم را، برای روزی که تردیدی در آن نیست، جمع خواهی کرد؛ زیرا خداوند، از وعده خود، تخلّف نمی‌کند. (ما به تو و رحمت بی‌پایانت، و به وعده رستاخیز و قیامت ایمان داریم.)»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nحق و حقیقت پیروز خواهد شد\n\nحقیقت رو به رشد است، حقیقت رو به بالندگی است. حقیقت ممکن است دچار سختی‌هایی در راه خود بشود امّا در نهایت پیروز خواهد شد. قرآن فرمود: فَاَمَّا الزَّبَدُ فَیَذهَبُ جُفآء؛ کف روی آب ظاهرِ چشمگیری دارد؛ در رودخانه روی آب وقتی شما نگاه میکنید، وقتی‌که میجوشد این آب و به همدیگر میخورد، کف جلوی چشم می‌آید امّا این کف ماندنی نیست. فَاَمَّا الزَّبَدُ فَیَذهَبُ جُفآء؛ این کف روی آب میرود پی کارش نابود میشود. وَ اَمّا مایَنفَعُ النّاسَ فَیمکُثُ فِی الاَرض؛(۱) آن چیزی که نافع است، آن چیزی که حیات مردم به آن است، یعنی آن آب روان، آب زلال، آن میماند. حقیقت این‌جوری است، حقیقت پیروز خواهد شد، حقیقت به اهداف خود دست خواهد یافت. بله، در راهش مشکلاتی وجود دارد. شرطش این است که در مقابل این مشکلات خودش را نبازد؛ سرباز حقیقت، افسر حقیقت، رهرو حقیقت خودش را در مقابل این مشکلات نبازد. وقتی نباخت، ایستاد، تحمّل مشکل کرد، به نتیجه خواهد رسید؛ کمااینکه به نتیجه رسید؛ هم در صدر اسلام، هم در هرجا که ایستادگی بود و هم در زمان ما که زمان غلبه‌ی مادّیّت است.1395/02/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nانحراف انقلاب‌های جهان از مسیر اولیه خود\n\nتحولات بزرگی در جامعه رخ میدهد، که نمونه‌ی بارزش انقلابهای سیاسی و اجتماعی است. این تحول را کی به وجود می‌آورد؟ یک نسلی به وجود می‌آورد؛ که البته معلول شرائطی است که برای آن نسل پیش آمده، اما برای نسل قبل و نسلهای قبل پیش نیامده بود؛ مثل انقلاب اسلامی. یکی از دو حال پیش خواهد آمد: یا این است که وقتی این تحول به وسیله‌ی این نسل به وجود آمد، نسلهای بعدی این را پی میگیرند، دنبال میکنند، تکمیل میکنند، ادامه میدهند. در این صورت، این یک جریان ماندگاری خواهد شد؛ «و امّا ما ینفع النّاس فیمکث فی الأرض»(1) خواهد شد؛ یعنی جایگزین میشود، مستقر میشود. یا این است که نه، نسلهای بعد - حالا نسلهای بعد که میگوئیم، نه لزوماً نسل سنی؛ یعنی کسانی که از آن گروه اول تحویل میگیرند، که ممکن است خودشان هم جزو همان نسل سنیِ آن گروه اول باشند - تحت تأثیر عوامل گوناگون، کار را دنبال نمیکنند؛ دچار رکود میشوند، دچار انحراف میشوند، دچار زاویه میشوند. در این صورت، آن تحول فوائدش را برای مردم از دست میدهد و خسارتهائی که بالاخره در یک تحول پیش می‌آید، برای مردم میماند و جبران هم نمیشود. کلیِ مسئله این است.1390/05/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nروبه زوال بودن قدرت‌های مستکبر\n\nامیدواریم که خداوند متعال به همه‌ی دولتهای اسلامی و به همه‌ی ملتهای اسلامی کمک کند که به خودشان اعتماد کنند، به خودشان تکیه کنند، از قدرتهای مستکبر نترسند؛ بدانند که این قدرتها نیرویشان رو به زوال است؛ نیروی جعلی و باطل است، و این باطل باقی‌ماندنی نیست؛ آنچه که میماند، آن چیزی است که به سود بشریت است، به سود انسانهاست؛ «و امّا ما ینفع النّاس فیمکث فی الأرض».(1)1389/04/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاستوار ماندن نظام اسلامی و نابودی مخالفان آن، مصداق آیات قرآن\n\nبدانید جوانان عزیز! طلاب عزیز! فضلای جوان! بدانید که این آیه‌ی مبارکه: «فامّا الزّبد فیذهب جفاء و امّا ما ینفع النّاس فیمکث فی الارض»،(1) امروز مصداق تام و تمامی در زمان شما دارد و این را شما خواهید دید. به فضل الهی خواهید دید که «و امّا ما ینفع النّاس فیمکث فی الارض»، این بنای استوار که هندسه‌ی آن الهی است، بنای آن هم با دست یک مرد الهی است، بقاء آن هم با اراده‌ی این ملت عظیم و با ایمان این ملت عظیم است، استوار خواهد ماند و ان‌شاءاللَّه این درخت روزبه‌روز ریشه‌دارتر خواهد شد و خواهید دید که این مخالفان، این کسانی که با این بنا، با این حق و حقیقت مخالفت میکنند، «فیذهب جفاء»؛ اینها در مقابل چشم شما ان‌شاءاللَّه نابود خواهند بود.1388/09/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم پرهیز مسئولین از دام شیطانی غرور\n\nیکی از اساسی‌‌‌‌‌‌ترین حرفهائی که در این انتخابات ملت ما زد - و در واقع باید گفت انقلاب ما زد - این بود که جمهوریت خودش را با فریاد قوی اثبات کرد. در واقع این حضور هشتاد و پنج درصدی، پتک جمهوریت بود بر سر دشمنانی که دائم علیه انقلاب هِی حرف زدند، علیه اسلام حرف زدند، در پایه‌‌‌‌‌‌های جمهوریت نظام به خیال خودشان خدشه کردند. آن حضور قوی، نشان‌‌‌‌‌‌دهنده‌‌‌‌‌‌ی این معنا بود. بعد هم ملاحظه کردید که در اظهارات نامزدهای محترمی که وارد این میدان شدند، غالباً دم از پیروی خط امام و گرایش به ارزشها، دلبستگی به ارزشها در بیاناتشان بود؛ اگرچه حالا در بعضی از موارد حرفی زده میشد که منطبق با این کلی نبود، اما همه آنچه که میگفتند و آنچه که مطرح میکردند، میخواستند این را نشان بدهند که دلبستگی به راه امام، به خط امام، به انقلاب، به پایه‌‌‌‌‌‌های انقلاب وجود دارد. این خیلی حرف مهمی است. این نشان‌‌‌‌‌‌دهنده‌‌‌‌‌‌ی این است که همه احساس کردند که ملت ایران به این سمت گرایش دارد. این جهت کلیِ حرکت ملت ایران را نشان میداد؛ یعنی جهت اسلامیت، جهت هضم بودن و مطیع بودن در مقابل امر الهی‌‌‌‌‌‌ای که امام بزرگوار ما مظهرش بود. بنابراین، آن جمهوریت نظام و این اسلامیت نظام، با این انتخابات هر دوی اینها تثبیت شد؛ تأیید شد. اینها پیامهای مهمی است؛ اینها را باید درک کرد و باید این پیامها را فهم کرد. خوب، بحمداللَّه این، صفحه‌‌‌‌‌‌ی تازه‌‌‌‌‌‌ای را در انقلاب ما، در نظام ما باز کرد. حالا بعضی واکنشی که به این حرکت عظیم مردم دادند، حقاً و انصافاً واکنش اخلاقی‌‌‌‌‌‌ای نبود؛ نجیبانه و جوانمردانه نبود، لکن اینها «فأمّا الزّبد فیذهب جفاء و امّا ما ینفع النّاس فیمکث فی الأرض»(1) است. این حرکت اصیل مردم، این جریان عظیم انقلاب، اینهاست که برای این کشور و برای این ملت و برای این تاریخ ماندنی است. باید همه شاکر باشیم. هر کسی که به این کشور علاقه‌‌‌‌‌‌مند است، هر کس به اسلام و عظمت اسلام علاقه‌‌‌‌‌‌مند است، هر کس دلبسته‌‌‌‌‌‌ی امام بزرگوارمان هست، باید شکرگزار باشد این نعمت بزرگی را که خدای متعال به ما داد. شماها البته، بیشتر هم باید شکرگزار باشید که مسئولیت بر دوش شماست؛ بخصوص آقای رئیس جمهور بیش از دیگران باید شکرگزار باشند. و هم شاکر باشید. هم مغتنم بشمارید و هم بر اثر این شکرگزاری، تواضعتان را بیشتر کنید. مفتخر باشید به رأی مردم، مستظهر باشید به رأی مردم؛ اما مغرور نشوید، که اگر خدای نکرده غرور به سراغ ماها آمد، آن وقت انحرافها و انحطاطهای گوناگونی را در پیش پای خودمان خواهیم دید. مراقب باشید؛ این از آن دامهای بزرگ شیطان است. معمولاً بعد از پیروزی‌‌‌‌‌‌های بزرگ، خطرهای بزرگ وجود دارد. ببینید، خرمشهر وقتی آزاد شد، خوب، خیلی پیروزی بزرگی بود - آنهائی که درست یادشان هست، سال 61 - خیلی کار عظیمی بود؛ هم از لحاظ سیاسی مهم بود، هم از لحاظ نظامی بسیار پیچیده و مهم بود، هم از لحاظ اجتماعی و نگاه عمومی و دل مردم، چقدر مهم بود و تأثیر داشت. از همه جهت کار عظیمی بود. همه، از جاهای مختلف آمدند. من آن وقت رئیس جمهور بودم. آقایان رؤسای جمهور چندین کشور - پنج شش تا، هفت تا کشور - آمدند اینجا با ما ملاقات کردند و صریحاً به ما گفتند که الان دیگر وضع شما با گذشته فرق میکند؛ بعد از این فتح بزرگی که انجام گرفت. یعنی اینقدر ابعاد داخلی و خارجی این حادثه عظیم بود. امام واقعاً یک معلم بود. امام یک معلم اخلاق بود. تا این حادثه‌‌‌‌‌‌ی عظیم، با این عظمت، با این حجم پیدا شد، از همان ساعت اول تو خیابان اثرش در روحیه‌‌‌‌‌‌ی مردم فهمیده شد، امام فوراً درد را احساس کرد، درمانش را بلافاصله داد: «خرمشهر را خدا آزاد کرد». این معنایش این بود که فرماندهان مسلحی که این همه سختی کشیده بودند، این همه رنج برده بودند، آن خون دلها را خورده بودند، چقدر شهیدهای خوب و بزرگ ما در همین فتح بیت‌‌‌‌‌‌المقدس دادیم، بر اثر این همه مجاهدت، حالا این کار بزرگ انجام گرفته، اینها مغرور نشوند. سیاسیونی که در مساند قدرت نشسته‌‌‌‌‌‌اند، از این پیروزی بزرگی که در عرصه‌‌‌‌‌‌ی سیاسی برایشان پیدا شد، بر اثر این حادثه مغرور نشوند: «و ما رمیت اذ رمیت و لکنّ اللَّه رمی‌‌‌‌‌‌»؛(2) من و شما کاره‌‌‌‌‌‌ای نیستیم؛ دست قدرت الهی است. من و شما وسائلی هستیم که اگر عقل به خرج بدهیم، اختیار خودمان را به کار بیندازیم، وارد میدان بشویم، از ما برای حصول این هدف استفاده خواهد شد و افتخار و شرفش برای ما میماند. اما اگر ما هم نباشیم: «فسوف یأتی اللَّه بقوم یحبّهم و یحبّونه».(3) اینجور نیست که، بار خدا بر زمین نمیماند، پیش خواهد رفت؛ یک حرکت طبیعی، ناموس طبیعت است، ناموس تاریخ است. «سنّة اللَّه الّتی قد خلت من قبل». با تعبیرات مختلف در جاهای مختلف قرآن آمده: «و لن تجد لسنّة اللَّه تبدیلا».(4) این سنت الهی است. «و لو قاتلکم الّذین کفروا لولّوا الادبار ثمّ لا یجدون ولیّا و لا نصیرا سنّة اللَّه الّتی قد خلت من قبل».(6) این، یک جایش است. «و لن تجد لسنّة اللَّه تبدیلا»؛ یعنی اگر شما بیائید توی میدان، بر دشمنتان پیروز خواهید شد؛ یعنی این سنت الهی است؛ حالا این پیروزی ممکن است یک روزه و یک ساله نباشد، اما در نهایت پیروزی است. این پیروزی قطعاً حاصل خواهد شد. شکست و انهزام در جبهه‌‌‌‌‌‌ی حق معنی ندارد؛ مگر آن وقتی که اهل حق توی میدان نیایند؛ کار لازم را نکنند؛ این است دیگر. بنابراین، کار، کار خداست: «و ما رمیت اذ رمیت». اینجا هم همین جور است. روزبه‌‌‌‌‌‌روز شما مسئولین، شما رئیس جمهور محترم، همه‌‌‌‌‌‌ی کسانی که دلبسته‌‌‌‌‌‌ی به این حرکت هستند، روزبه‌‌‌‌‌‌روز قدرشناسی‌‌‌‌‌‌تان از لطف الهی، از دست قدرتی که دلهای مردم را به این جهت هدایت میکند، باید بیشتر بشود. بنابراین، قضیه اینجور هست1388/06/16\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n2 )\n                                                    سوره مبارکه الأنفال آیه 17\n\nفَلَم تَقتُلوهُم وَلٰكِنَّ اللَّهَ قَتَلَهُم ۚ وَما رَمَيتَ إِذ رَمَيتَ وَلٰكِنَّ اللَّهَ رَمىٰ ۚ وَلِيُبلِيَ المُؤمِنينَ مِنهُ بَلاءً حَسَنًا ۚ إِنَّ اللَّهَ سَميعٌ عَليمٌ\n\nترجمه:\n\nاین شما نبودید که آنها را کشتید؛ بلکه خداوند آنها را کشت! و این تو نبودی (ای پیامبر که خاک و سنگ به صورت آنها) انداختی؛ بلکه خدا انداخت! و خدا می‌خواست مؤمنان را به این وسیله امتحان خوبی کند؛ خداوند شنوا و داناست.\n\n3 )\n                                                    سوره مبارکه المائدة آیه 54\n\nيا أَيُّهَا الَّذينَ آمَنوا مَن يَرتَدَّ مِنكُم عَن دينِهِ فَسَوفَ يَأتِي اللَّهُ بِقَومٍ يُحِبُّهُم وَيُحِبّونَهُ أَذِلَّةٍ عَلَى المُؤمِنينَ أَعِزَّةٍ عَلَى الكافِرينَ يُجاهِدونَ في سَبيلِ اللَّهِ وَلا يَخافونَ لَومَةَ لائِمٍ ۚ ذٰلِكَ فَضلُ اللَّهِ يُؤتيهِ مَن يَشاءُ ۚ وَاللَّهُ واسِعٌ عَليمٌ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! هر کس از شما، از آیین خود بازگردد، (به خدا زیانی نمی‌رساند؛ خداوند جمعیّتی را می‌آورد که آنها را دوست دارد و آنان (نیز) او را دوست دارند، در برابر مؤمنان متواضع، و در برابر کافران سرسخت و نیرومندند؛ آنها در راه خدا جهاد می‌کنند، و از سرزنش هیچ ملامتگری هراسی ندارند. این، فضل خداست که به هر کس بخواهد (و شایسته ببیند) می‌دهد؛ و (فضل) خدا وسیع، و خداوند داناست.\n\n4 )\n                                                    سوره مبارکه الفتح آیه 23\n\nسُنَّةَ اللَّهِ الَّتي قَد خَلَت مِن قَبلُ ۖ وَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَبديلًا\n\nترجمه:\n\nاین سنّت الهی است که در گذشته نیز بوده است؛ و هرگز برای سنّت الهی تغییر و تبدیلی نخواهی یافت!\n\n4 )\n                                                    سوره مبارکه الفتح آیه 23\n\nسُنَّةَ اللَّهِ الَّتي قَد خَلَت مِن قَبلُ ۖ وَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَبديلًا\n\nترجمه:\n\nاین سنّت الهی است که در گذشته نیز بوده است؛ و هرگز برای سنّت الهی تغییر و تبدیلی نخواهی یافت!\n\n5 )\n                                                    سوره مبارکه الأحزاب آیه 62\n\nسُنَّةَ اللَّهِ فِي الَّذينَ خَلَوا مِن قَبلُ ۖ وَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَبديلًا\n\nترجمه:\n\nاین سنّت خداوند در اقوام پیشین است، و برای سنّت الهی هیچ گونه تغییر نخواهی یافت!\n\n6 )\n                                                    سوره مبارکه الفتح آیه 22\n\nوَلَو قاتَلَكُمُ الَّذينَ كَفَروا لَوَلَّوُا الأَدبارَ ثُمَّ لا يَجِدونَ وَلِيًّا وَلا نَصيرًا\n\nترجمه:\n\nو اگر کافران (در سرزمین حدیبیّه) با شما پیکار می‌کردند بزودی فرار می‌کردند، سپس ولیّ و یاوری نمی‌یافتند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاز بین رفتن حواشی و باقی ماندن متن قضیه در انتخابات 88\n\nاین فتنه‌هائی که دشمن بر پا کرده بود، امید بسته بود که شاید بتواند از این آب گل‌آلود ماهی بگیرد. بحمداللَّه این فتنه‌ها تمام شد. هر فتنه‌ای در مقابل حق، در مقابل ملت هوشیار از بین خواهد رفت؛ گرد و غبار فرو خواهد نشست. همیشه همین جور است.حواشیِ ایجاد شده‌ی به وسیله‌ی یک عده دشمن، یک عده غافل، از بین میروند، متن قضیه باقی میماند. متن قضیه این است که در یک انتخابات پرشکوه، تقریباً چهل میلیون نفر از ملت ایران شرکت کرده‌اند. این، متن قضیه است؛ این، حقیقت قضیه است. چهل میلیون، بعد از گذشت سی سال از انقلاب، اعتماد خود را به نظام، امیدواری خود را به آینده با این حضورشان نشان دادند. این، میماند. متن قضیه این است که رئیس جمهوری با بیش از بیست و چهار میلیون رأی مردم انتخاب شده است؛ اینها متن قضیه است. حواشی، گرد و غبارها، پیرایه‌ها، کارها و حرفهای دشمن‌شادکن تمام خواهد شد؛ اما این حقیقت میماند. «فأمّا الزّبد فیذهب جفاء و امّا ما ینفع النّاس فیمکث فی الأرض».(1)1388/04/15\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nباقی ماندن حق و صدق در ذهن مردم\n\nمسؤولیت را با سختیها و دغدغه‌هایش و با مجاهدتی که باید برای ادای آن کرد، قبول کنیم. اگر این شد، آن وقت انسان پیش خدای متعال و مردم روسفید است و مردم هم می‌فهمند. درست است که تبلیغ و گفتن و جنجال کردن و زرق و برق و ... روی ذهن آحادی از مردم تأثیرهایی می‌گذارد؛ اما این تأثیرات ماندنی نیست: «فأمّا الزّبد فیذهب جفاء(1)»؛ حقیقت باقی می‌ماند؛ آنچه حق و صدق است در ذهن مردم جاگیر می‌شود. اگر خدای نکرده ما برخلاف تعهّد دینی و انقلابی و تعهّد بر اساس قبولِ مسؤولیت، حرکت و عمل کنیم، ولو در برهه‌ی کوتاهی از زمان هم بتوانیم حقیقت را طور دیگری نشان دهیم، مردم درک می‌کنند.1382/08/11\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمترتب بودن همه خیرات دنیا و آخرت بر تقوا\n\n11.\tارتش مسیر خوبی را طی کرده است. همین نکته‌ای که الان آقای سرلشکر شهبازی، فرمانده ارتش ذکر کردند، نکته درستی است. ارتش اسلام، در دل ارتش طاغوت شکل گرفت؛ اما نه به‌صورت یک جمع معدود و محدود. بله؛ مبارزان معدود بودند، لیکن مؤمنان بسیار بودند. آن کسانیکه علیه مبانی دین و ایمان و ارزشها در آن ارتشِ جدّی بودند، یک اقلیت به‌شمار میرفتند. بعضی از آن اقلیت گریختند؛ بعضی دستگیر و مجازات شدند؛ بعضی هم محو شدند و رفتند. «فامّا الزّبد فیذهب جفاء و امّا ما ینفع النّاس فیمکث فیالارض»(۱)؛ آنچه مفید است، آنچه مثل آب حیاتبخش است، میماند؛ اما آنچه زاید و مثل کف است، از بین میرود. لذا با پیدا شدن مدیریّت اسلامی در کلّ کشور و نظام اسلامی و ارزشهای اسلامی، برای ایجاد یک ارتش اسلامی مشکلی وجود نداشت و به خودی خود ارتش اسلامی تشکیل شد. البته بدیهی است که با هر حقیقتی دشمنانی وجود دارد. من به شما عرض کنم، آن کسیکه انتظار دارد در جاده آسفالته زندگی، بدون هیچ دست‌انداز و بدون هیچ معارض و خطر حرکت کند، انسان ساده‌لوحی است که بالاخره هم با سر خواهد غلتید و از پا در خواهد آمد. جاده زندگی، جاده دشواری است؛ جاده پُرپیچ و خمی است. با هر قدم نزدیکتر شدن به اهداف والای انسانی و الهی، مشکلات و خطرهای تازه‌ای؛ بعضی بزرگتر از مشکلات قبل، بعضی مثل مشکلات قبل یا کوچکتر از آنها، وجود دارد. لذا راه زندگی، راه بیدردسری نیست؛ توقّع بیدردسری نباید داشت. آنچه برای انسان ضرورت دارد، هشیاری و مراقبت و گم نکردن هدف و منحرف نشدن از راه و تصمیم و عزم قاطع بر رسیدن به اهداف است. این هشیاری که گفتم، این مراقب بودن، این منحرف نشدن، این مواظب خود بودن که برود و درست برود، همان چیزی است که در عرف اسلامی و در فرهنگ قرآن به آن «تقوا» میگویند. شما اگر به قرآن نگاه کنید، میبینید که همه خیرات بر تقوا مترتّب شده است؛ هم خیرات اُخروی و معنوی و روحی، هم خیرات مادّی و اجتماعی: «و لو انّ اهل القری آمنوا واتّقوا لفتحنا علیهم برکات من السّماء والارض»(۲). تقوا موجب میشود که زندگی هم شیرین شود، عزّت هم به‌دست بیاید، دشمن هم مأیوس گردد. این مراقبتی که میگویند، این است.1378/01/25\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 96\n\nوَلَو أَنَّ أَهلَ القُرىٰ آمَنوا وَاتَّقَوا لَفَتَحنا عَلَيهِم بَرَكاتٍ مِنَ السَّماءِ وَالأَرضِ وَلٰكِن كَذَّبوا فَأَخَذناهُم بِما كانوا يَكسِبونَ\n\nترجمه:\n\nو اگر اهل شهرها و آبادیها، ایمان می‌آوردند و تقوا پیشه می‌کردند، برکات آسمان و زمین را بر آنها می‌گشودیم؛ ولی (آنها حق را) تکذیب کردند؛ ما هم آنان را به کیفر اعمالشان مجازات کردیم.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nحباب بودن تفرقه های ترویجی بیگانگان\n\nامروز به فضل پروردگار، علی‌رغم تلاشهای دستهای تفرقه‌افکن، ملت ما، دولت ما، مسؤولان ما، مجموعه‌ی کارگزاران این کشور، همه در یک جبهه و یک جناح قرار دارند و آن، جناح اسلام و انقلاب و خطّ روشن امام خمینی است. مسؤولانْ قرص و محکم ایستاده‌اند و حفاظت می‌کنند. دولت خدمتگزار ما، رئیس جمهور عزیز ما، مجلس مردمی و حقیقتاً ملی ما، دستگاههای قضایی ما و توده‌ی عظیم مردم، همه در یک خط و یک جناح قرار دارند. این تفرقه‌های خیالی که رادیوهای بیگانه ترویج می‌کنند و یک عدّه هم رویش تفسیر و تحلیل می‌گذارند، یک عدّه هم باور می‌کنند، اینها مثل حباب و مثل کف بر روی جریان آب است. جریان اصیل، «و امّا ما ینفع الناس فیمکث فی الارض»(1) همین است؛ همه در یک جناحند و اختلافی بین مردم و بین مسؤولان نیست. وحدت، یعنی برگرد محورهای اصولی گردآمدن و این به تمام معنی‌الکلمه امروز در ایران هست.1377/04/21\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدرخشندگی روزافزون حقایق و ارزشهای اسلامی و انقلابی\n\nچیزهایی از خواصِ هنگامِ پیدایش انقلاب است که آنها البته ضعیف خواهد شد. و بتدریج هم ممکن است از بین برود. چیز مهمی هم نیست. شما وقتی به یک دوست قدیمی یا فرزند دلبندتان میرسید که از سفر برگشته است، در آغازِ دیدار، قاعدتاً هیجانات عاطفی شدید دارید. اما این هیجانات، کم‌کم فرو مینشیند. با این همه، معنایش این نیست که شما محبّتتان به آن شخص، یا قضاوتتان نسبت به او، یا عُلقه مابین شما و او، بتدریج ضعیف میگردد، یا احساسِ پدرىِ شما کم میشود. ارزشها و اصالتها نمیتواند بتدریج کمرنگ شود. به‌عکس، ارزشها بتدریج باید پررنگتر، نمایانتر، روشنتر و در ذهنها راسختر شود و میشود.خیلیها بودند که در اوّل انقلاب، هایوهویی میکردند؛ امّا بعد، در تجربه‌های اواسط انقلاب نتوانستند راه بیایند. یا خودشان کنار رفتند و یا جریان انقلاب آنها را کنار زد. آنچه که میماند - «و أمّا ما ینفع الناس فیمکث فی الارض(1)» - آن‌که بادوام است، آن‌که کهنگی بردار نیست، آن‌که روزبه‌روز جوهر و درخشندگی خود را بیشتر نشان میدهد، همان حقایق و ارزشهای اسلامی و انقلابی است. پس، این طور نباشد که بعضی باورشان بیاید که هرچه میگذرد، ما باید نسبت به ارزشهای انقلاب بیعلاقه‌تر، بیاهتمام‌تر، در حفظ آنها بیمبالات‌تر و نسبت به استقرار آنها در جامعه، بیحسّاسیت‌تر شویم. نه؛ این طور نیست؛ عکس قضیه است.1372/03/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 17\n\nأَنزَلَ مِنَ السَّماءِ ماءً فَسالَت أَودِيَةٌ بِقَدَرِها فَاحتَمَلَ السَّيلُ زَبَدًا رابِيًا ۚ وَمِمّا يوقِدونَ عَلَيهِ فِي النّارِ ابتِغاءَ حِليَةٍ أَو مَتاعٍ زَبَدٌ مِثلُهُ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الحَقَّ وَالباطِلَ ۚ فَأَمَّا الزَّبَدُ فَيَذهَبُ جُفاءً ۖ وَأَمّا ما يَنفَعُ النّاسَ فَيَمكُثُ فِي الأَرضِ ۚ كَذٰلِكَ يَضرِبُ اللَّهُ الأَمثالَ\n\nترجمه:\n\nخداوند از آسمان آبی فرستاد؛ و از هر درّه و رودخانه‌ای به اندازه آنها سیلابی جاری شد؛ سپس سیل بر روی خود کفی حمل کرد؛ و از آنچه (در کوره‌ها،) برای به دست آوردن زینت آلات یا وسایل زندگی، آتش روی آن روشن می‌کنند نیز کفهایی مانند آن به وجود می‌آید -خداوند، حق و باطل را چنین مثل می‌زند!- امّا کفها به بیرون پرتاب می‌شوند، ولی آنچه به مردم سود می‌رساند [= آب یا فلز خالص] در زمین می‌ماند؛ خداوند اینچنین مثال می‌زند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "13:18": {
    "verseRef": "13:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=18",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 18\nلِلَّذينَ استَجابوا لِرَبِّهِمُ الحُسنىٰ ۚ وَالَّذينَ لَم يَستَجيبوا لَهُ لَو أَنَّ لَهُم ما فِي الأَرضِ جَميعًا وَمِثلَهُ مَعَهُ لَافتَدَوا بِهِ ۚ أُولٰئِكَ لَهُم سوءُ الحِسابِ وَمَأواهُم جَهَنَّمُ ۖ وَبِئسَ المِهادُ﴿18﴾\n\nبرای آنها که دعوت پروردگارشان را اجابت کردند، (سرانجام و) نتیجه نیکوتر است؛ و کسانی که دعوت او را اجابت نکردند، (آنچنان در وحشت عذاب الهی فرو می‌روند، که) اگر تمام آنچه روی زمین است، و همانندش، از آن آنها باشد، همه را برای رهایی از عذاب می‌دهند! (ولی از آنها پذیرفته نخواهد شد!) برای آنها حساب بدی است؛ و جایگاهشان جهنم، و چه بد جایگاهی است!\n\n\n"
  },
  "13:19": {
    "verseRef": "13:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=19",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 19\nأَفَمَن يَعلَمُ أَنَّما أُنزِلَ إِلَيكَ مِن رَبِّكَ الحَقُّ كَمَن هُوَ أَعمىٰ ۚ إِنَّما يَتَذَكَّرُ أُولُو الأَلبابِ﴿19﴾\n\nآیا کسی که می‌داند آنچه از طرف پروردگارت بر تو نازل شده حق است، همانند کسی است که نابیناست؟! تنها صاحبان اندیشه متذکّر می‌شوند...\n\n\n"
  },
  "13:20": {
    "verseRef": "13:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=20",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 20\nالَّذينَ يوفونَ بِعَهدِ اللَّهِ وَلا يَنقُضونَ الميثاقَ﴿20﴾\n\nآنها که به عهد الهی وفا می‌کنند، و پیمان را نمی‌شکنند...\n\n\n"
  },
  "13:21": {
    "verseRef": "13:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=21",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 21\nوَالَّذينَ يَصِلونَ ما أَمَرَ اللَّهُ بِهِ أَن يوصَلَ وَيَخشَونَ رَبَّهُم وَيَخافونَ سوءَ الحِسابِ﴿21﴾\n\nو آنها که پیوندهایی را که خدا دستور به برقراری آن داده، برقرار میدارند؛ و از پروردگارشان می‌ترسند؛ و از بدی حساب (روز قیامت) بیم دارند...\n\n\n"
  },
  "13:22": {
    "verseRef": "13:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=22",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 22\nوَالَّذينَ صَبَرُوا ابتِغاءَ وَجهِ رَبِّهِم وَأَقامُوا الصَّلاةَ وَأَنفَقوا مِمّا رَزَقناهُم سِرًّا وَعَلانِيَةً وَيَدرَءونَ بِالحَسَنَةِ السَّيِّئَةَ أُولٰئِكَ لَهُم عُقبَى الدّارِ﴿22﴾\n\nو آنها که بخاطر ذات (پاک) پروردگارشان شکیبایی می‌کنند؛ و نماز را برپا می‌دارند؛ و از آنچه به آنها روزی داده‌ایم، در پنهان و آشکار، انفاق می‌کنند؛ و با حسنات، سیئات را از میان می‌برند؛ پایان نیک سرای دیگر، از آن آنهاست...\n\n\n"
  },
  "13:23": {
    "verseRef": "13:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=23",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "13:24": {
    "verseRef": "13:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=24",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 24\nسَلامٌ عَلَيكُم بِما صَبَرتُم ۚ فَنِعمَ عُقبَى الدّارِ﴿24﴾\n\n(و به آنان می‌گویند:) سلام بر شما بخاطر صبر و استقامتتان! چه نیکوست سرانجام آن سرا (ی جاویدان)!\n\n\n\n\nپیام تسلیت در پی درگذشت فرزند حجت‌الاسلام و المسلمین سید علی شفیعی\n\nجناب مستطاب حجة الاسلام و المسلمین آقای حاج سید علی شفیعی دامت برکاتهبا تأسف و تأثر خبر درگذشت فرزند عزیز و فاضل حضرتعالی جناب حجة الاسلام آقای سید محسن شفیعی را شنیدم. ایشان نقش ارزشمندی در همه عرصه های علمی و اجتماعی و دانشگاهی خوزستان ایفا می کردند و از امیدهای آینده بودند. فقدان این عالم پرتلاش و خدوم و بصیر خسارتی است که جبران آنرا از خداوند متعال مسألت میکنم.به جنابعالی و مادر مکرم و همسر و فرزندان گرامی ایشان و دیگر بازماندگان تسلیت عرض میکنم و رحمت و مغفرت الهی برای ایشان مسألت مینمایم.والسلام علیکم بما صبرتم(1)1400/12/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 24\n\nسَلامٌ عَلَيكُم بِما صَبَرتُم ۚ فَنِعمَ عُقبَى الدّارِ\n\nترجمه:\n\n(و به آنان می‌گویند:) سلام بر شما بخاطر صبر و استقامتتان! چه نیکوست سرانجام آن سرا (ی جاویدان)!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nصبر مردم غزه،عامل اهتزاز پرچم عزت بر سر امت اسلام\n\nبسم الله الرحمن الرحیمبرادر مجاهد جناب آقای اسماعیل هنیّهسلام‌علیکم بما صبرتم(1)صبر بیست روزه‌ی شما و مجاهدان دلیر و از جان گذشته و آحاد مردم غزه در برابر یکی از فجیع‌ترین جنایات جنگی جهان و تاریخ، پرچم عزت را بر سر امت اسلام به اهتزاز در آورده است. شما ثابت کردید که دل سرشار از ایمان به خدا و قیامت و روح منیع و عزیز مسلمانی که ذلت و تسلیم درباره‌ی ظلم و زور را بر نمی‌تابد، آنچنان قدرتی می‌آفریند که حکومتهای جبّار و مستکبر و ارتشهای مجهّز در برابر آن ناتوان و ذلیل‌اند.1387/10/27\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 24\n\nسَلامٌ عَلَيكُم بِما صَبَرتُم ۚ فَنِعمَ عُقبَى الدّارِ\n\nترجمه:\n\n(و به آنان می‌گویند:) سلام بر شما بخاطر صبر و استقامتتان! چه نیکوست سرانجام آن سرا (ی جاویدان)!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپیام به سیدحسن نصراللَّه در پی حوادث خونین در لبنان به دست جنایتکاران صهیونیست\n\nبسم الله الرحمن الرحیم‌عالم مجاهد جناب حجت‌الاسلام آقای سید حسن نصرالله (دام بقائه و عزه)سلام علیکم بما صبرتم(1)؛ حوادث خونین چند روز اخیر در لبنان که به دست جنایتکار صهیونیستهای غاصب و خونخوار و پشتیبانی صریح دولت مستکبر و طغیانگر ایالات متحده‌ی آمریکا انجام گرفته، اینجانب و عموم ملت ایران و خدمتگزاران آنان در دولت جمهوری اسلامی را در غمی سنگین و عمیق فروبرده است. این فاجعه‌ی بزرگ بشری که قربانیانش کودکان و زنان و مردان غیر نظامی‌اند ثابت می‌کند که حکومت غاصب کشور فلسطین تا چه اندازه در تجاوز به جان و مال و استقلال ملتها، گستاخ و بی‌بهره از کمترین ملاحظه‌ی اخلاقی و تعهدات بین‌المللی است و چگونه از سکوت و سازشکاری برخی دولتهای عربی برای ادامه‌ی تجاوز بر سرزمینهای عربی و اسلامی بهره برداری می‌کند.در این امتحان بزرگ، ملت و دولت لبنان از خود شجاعت و غیرت نشان داده و در مقابل دشمن خبیث و افزون‌طلب تسلیم نشده‌اند .این موضع درخور ستایش است. نیروهای فداکار حزب الله در این حادثه‌ی بزرگ مانند همیشه در موضع سربازان جان بر کف و مدافع از کشور و ملت لبنان، حماسه آفریدند و خدا را از خود خشنود کردند.عزیزان من! شرف دنیا و آخرت در این است که در مقابل متجاوزان به جان و مال و دین و استقلال، ایستادگی کنید و ضربات خود را بر آنان وارد کنید تا از تجاوز خود پشیمان شوند.کوچکترین نرمش در برابر صهیونیستها، آنان را گستاخ‌تر و درنده‌تر می‌کند، این محصول تجربه‌ی پنجاه‌ساله‌ی همسایگان فلسطین و مردم فلسطین است. به خداوند توکل کنید، از او کمک بخواهید، بر ناملایمات صبر کنید تا پیروزی همراه با سربلندی و شرف را خداوند بر شما ارزانی دارد. امروز شما در خط مقدم دفاع از سرزمینهای اسلامی در برابر تجاوزگران قرار گرفته‌اید.بر همه‌ی مسلمانان جهان و همه‌ی دولتهای اسلامی واجب است که از لبنان دفاع و به مدافعان از ملت و دولت آن کمک کنند.از خداوند متعال می‌خواهم که همه‌ی دولتها و ملتهای مسلمان را با این وظیفه‌ی بزرگ آشنا فرماید. اینجانب شما و رزمندگان جان بر کف حزب الله و ملت لبنان را متضرعانه دعا می‌کنم و صبر و پیروزی شما را از خداوند متعال مسألت می‌نمایم و برای شهدای این واقعه، علو درجات و برای کسان آنان صبر و اجر می‌طلبم.والسلام علیکم و علی جمیع عباد الله الصالحین‌جمعه سی‌ام ذی‌القعده 1416علی الحسینی الخامنه‌ئی1375/01/31\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 24\n\nسَلامٌ عَلَيكُم بِما صَبَرتُم ۚ فَنِعمَ عُقبَى الدّارِ\n\nترجمه:\n\n(و به آنان می‌گویند:) سلام بر شما بخاطر صبر و استقامتتان! چه نیکوست سرانجام آن سرا (ی جاویدان)!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "13:25": {
    "verseRef": "13:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=25",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 25\nوَالَّذينَ يَنقُضونَ عَهدَ اللَّهِ مِن بَعدِ ميثاقِهِ وَيَقطَعونَ ما أَمَرَ اللَّهُ بِهِ أَن يوصَلَ وَيُفسِدونَ فِي الأَرضِ ۙ أُولٰئِكَ لَهُمُ اللَّعنَةُ وَلَهُم سوءُ الدّارِ﴿25﴾\n\nآنها که عهد الهی را پس از محکم کردن می‌شکنند، و پیوندهایی را که خدا دستور به برقراری آن داده قطع می‌کنند، و در روی زمین فساد می‌نمایند، لعنت برای آنهاست؛ و بدی (و مجازات) سرای آخرت!\n\n\n"
  },
  "13:26": {
    "verseRef": "13:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=26",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 26\nاللَّهُ يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ ۚ وَفَرِحوا بِالحَياةِ الدُّنيا وَمَا الحَياةُ الدُّنيا فِي الآخِرَةِ إِلّا مَتاعٌ﴿26﴾\n\nخدا روزی را برای هر کس بخواهد (و شایسته بداند) وسیع، برای هر کس بخواهد (و مصلحت بداند،) تنگ قرارمی‌دهد؛ ولی آنها [= کافران‌] به زندگی دنیا، شاد (و خوشحال) شدند؛ در حالی که زندگی دنیا در برابر آخرت، متاع ناچیزی است!\n\n\n"
  },
  "13:27": {
    "verseRef": "13:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=27",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 27\nوَيَقولُ الَّذينَ كَفَروا لَولا أُنزِلَ عَلَيهِ آيَةٌ مِن رَبِّهِ ۗ قُل إِنَّ اللَّهَ يُضِلُّ مَن يَشاءُ وَيَهدي إِلَيهِ مَن أَنابَ﴿27﴾\n\nکسانی که کافر شدند می‌گویند: «چرا آیه (و معجزه) ای از پروردگارش بر او نازل نشده است؟!» بگو: «خداوند هر کس را بخواهد گمراه، و هر کس را که بازگردد، به سوی خودش هدایت می‌کند! (کمبودی در معجزه‌ها نیست؛ لجاجت آنها مانع است!)»\n\n\n"
  },
  "13:28": {
    "verseRef": "13:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=28",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 28\nالَّذينَ آمَنوا وَتَطمَئِنُّ قُلوبُهُم بِذِكرِ اللَّهِ ۗ أَلا بِذِكرِ اللَّهِ تَطمَئِنُّ القُلوبُ﴿28﴾\n\nآنها کسانی هستند که ایمان آورده‌اند، و دلهایشان به یاد خدا مطمئن (و آرام) است؛ آگاه باشید، تنها با یاد خدا دلها آرامش می‌یابد!\n\n\n\n\nنزول برکات ذکر دسته جمعی برای اجتماعات\n\n[از خصوصیات نماز جمعه] اینکه این ذکر دسته‌جمعی موجب میشود که برکات و آثار ذکر بر دسته‌جمع نازل بشود. ذکر الله آثاری دارد که در قرآن به این آثار اشاره شده است: «اَلا بِذِکرِ اللَهِ تَطمَئِنُّ القُلوب‌»(1) این گسترش پیدا میکند در مجموع نماز جمعه، وقتی همه با همدیگر ذکرالله میکنند. بنده یک وقتی در ذیل آیه‌ی شریفه‌ی «وَاعتَصِموا بِحَبلِ اللَهِ جَمیعاً وَ لا تَفَرَّقُوا»(2) عرض کردم که حتّی اعتصام بحبل‌الله هم جمیعاً باید باشد؛ «وَاعتَصِموا بِحَبلِ اللَهِ جَمیعاً» همه با هم اعتصام بحبل‌الله بکنیم؛ این اجتماع در اسلام یک چیز عجیبی است؛ نفْس اجتماع و حضور مردمی یک چیز مهمّی است، اینجا است که شما باید حسّاس باشید. اگر چنانچه نماز جمعه‌ی این هفته‌تان از نماز جمعه‌ی مثلاً یک ماه قبلتان جمعیّت کمتری دارد باید احساس نگرانی کنید؛ اصلاً اساس کار، حضور مردم است. وقتی دسته‌جمعی ذکر گفتیم، آثار و برکات ذکر بر دسته‌جمع نازل میشود، بر جمع نازل میشود. در قرآن دارد: ‌فَاِنَّ الذِّکرىٰ تَنفَعُ المُؤمِنین؛(3) این نفع، مال همه میشود. بله، شما تنهایی هم که خودتان نماز شب میخوانید در اتاق تنها، [به خاطر] آن هم خدای متعال به شما نفع میدهد امّا اینجا این نفع، نفع عمومی است، همه‌ی مجموعه نفع میبرند. یا «فَاذکُرونی اَذکُرکُم»؛(4) «اَذکُرکُم»، این عنایت ویژه‌ی الهی، مترتّب است بر ذکر؛ اینجا ذکر، ذکر دسته‌جمعی است، پس آن عنایت هم مربوط به جمع میشود. یا «وَ اذکُرُوا اللهَ کَثیرًا لَّعَلَّکُم تُفلِحون»(5) و آیات متعدّد دیگری که در قرآن هست که من حالا به همین اندازه توانستم به المعجم‌المفهرس مراجعه کنم، همین چند آیه فعلاً در ذهنم آمد و یادداشت کردم؛ [اگر] مراجعه کنید، آیات زیادی [در مورد] برکات ذکر وجود دارد.1401/05/05\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 28\n\nالَّذينَ آمَنوا وَتَطمَئِنُّ قُلوبُهُم بِذِكرِ اللَّهِ ۗ أَلا بِذِكرِ اللَّهِ تَطمَئِنُّ القُلوبُ\n\nترجمه:\n\nآنها کسانی هستند که ایمان آورده‌اند، و دلهایشان به یاد خدا مطمئن (و آرام) است؛ آگاه باشید، تنها با یاد خدا دلها آرامش می‌یابد!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 103\n\nوَاعتَصِموا بِحَبلِ اللَّهِ جَميعًا وَلا تَفَرَّقوا ۚ وَاذكُروا نِعمَتَ اللَّهِ عَلَيكُم إِذ كُنتُم أَعداءً فَأَلَّفَ بَينَ قُلوبِكُم فَأَصبَحتُم بِنِعمَتِهِ إِخوانًا وَكُنتُم عَلىٰ شَفا حُفرَةٍ مِنَ النّارِ فَأَنقَذَكُم مِنها ۗ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُم آياتِهِ لَعَلَّكُم تَهتَدونَ\n\nترجمه:\n\nو همگی به ریسمان خدا [= قرآن و اسلام، و هرگونه وسیله وحدت‌]، چنگ زنید، و پراکنده نشوید! و نعمت (بزرگِ) خدا را بر خود، به یاد آرید که چگونه دشمن یکدیگر بودید، و او میان دلهای شما، الفت ایجاد کرد، و به برکتِ نعمتِ او، برادر شدید! و شما بر لبِ حفره‌ای از آتش بودید، خدا شما را از آن نجات داد؛ این چنین، خداوند آیات خود را برای شما آشکار می‌سازد؛ شاید پذیرای هدایت شوید.\n\n3 )\n                                                    سوره مبارکه الذاريات آیه 55\n\nوَذَكِّر فَإِنَّ الذِّكرىٰ تَنفَعُ المُؤمِنينَ\n\nترجمه:\n\nو پیوسته تذکّر ده، زیرا تذکّر مؤمنان را سود می‌بخشد.\n\n4 )\n                                                    سوره مبارکه البقرة آیه 152\n\nفَاذكُروني أَذكُركُم وَاشكُروا لي وَلا تَكفُرونِ\n\nترجمه:\n\nپس به یاد من باشید، تا به یاد شما باشم! و شکر مرا گویید و (در برابر نعمتهایم) کفران نکنید!\n\n5 )\n                                                    سوره مبارکه الأنفال آیه 45\n\nيا أَيُّهَا الَّذينَ آمَنوا إِذا لَقيتُم فِئَةً فَاثبُتوا وَاذكُرُوا اللَّهَ كَثيرًا لَعَلَّكُم تُفلِحونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! هنگامی که (در میدان نبرد) با گروهی رو به رو می‌شوید، ثابت قدم باشید! و خدا را فراوان یاد کنید، تا رستگار شوید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nیاد خدای متعال گشایش به انسان میدهد\n\nاین آرامش روانیِ ناشی از انتظار فرج، این اطمینان نفْسی را که انسان دارد که نفْس او و دل او تلاطم ندارد، میشود افزایش داد؛ به وسیله‌ی دعا، به وسیله‌ی استغاثه، به وسیله‌ی مناجات با پروردگار که «اَلا بِذِکرِ اللهِ تَطمَئِنُّ القُلوب».(۱) این دعاهایی که وارد شده است -حالا ما الان در ماه شریف شعبان هستیم، بعد هم در ماه رمضان- دعاهای فراوان، مناجاتهای گوناگون و تکلّم با خدای متعال بدون واسطه خیلی مهم است؛ یا راز و نیاز کردن با ائمّه‌ی هدیٰ (علیهم السّلام) که نزدیک‌ترین آحاد عالَم وجود به پروردگار متعال هستند، به انسان امکان اطمینان و آرامش میدهد. یاد خدای متعال گشایش به انسان میدهد، بهجت به انسان میدهد و رحمت الهی را هم جلب میکند که قطعاً میلیون‌ها دستِ به‌دعابرداشته‌شده،آثار و برکاتی خواهد داشت. دیشب میلیون‌ها نفر موفّق شدند که دلهایشان را با خدا آشنا کنند، متّصل کنند و دست به دعا بردارند و با خدا حرف بزنند؛ بلاشک این [کار] آثارِ خوبِ خودش را، هم در خود آنها و هم در کلّ جامعه نشان خواهد داد و برکات زیادی خواهد داد. این چند جمله‌ای است که درباره‌ی مسئله‌ی ظهور و فرج و قیام حضرت بقیّة‌الله خواستیم عرض کنیم؛ البتّه حرف در این زمینه‌ها خیلی زیاد است  و من به همین مقدار بسنده میکنم.1399/01/21\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 28\n\nالَّذينَ آمَنوا وَتَطمَئِنُّ قُلوبُهُم بِذِكرِ اللَّهِ ۗ أَلا بِذِكرِ اللَّهِ تَطمَئِنُّ القُلوبُ\n\nترجمه:\n\nآنها کسانی هستند که ایمان آورده‌اند، و دلهایشان به یاد خدا مطمئن (و آرام) است؛ آگاه باشید، تنها با یاد خدا دلها آرامش می‌یابد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nآثار نماز و روزه و حج در جامعه اسلامی\n\nبسم الله الرّحمن الرّحیمو الحمدلله ربّ العالمین و الصّلاة و السّلام علی سیّدنا محمّد و آله الطّاهرین و لعنة اللَّه علی اعدائهم اجمعین.فَقالَ: یا جابِرُ ... اَلصَّلاةُ تَثبیتٌ لِلاِخلاصِ وَ تَنزیهٌ عَنِ الکِبرِ وَ الزَّکاةُ تزیدُ فِی الرِّزقِ وَ الصِّیامُ وَ الحَجُّ تَسکینُ القُلوب.(۱)اَلصَّلاةُ تَثبیتٌ لِلاِخلاصِ وَ تَنزیهٌ عَنِ الکِبر[این] دنباله‌ی حدیث جابر از امام باقر(علیه‌ السّلام) است که این فقره را در جلسه‌ی قبل خواندیم.وَ الزَّکاةُ تزیدُ فِی الرِّزقظاهر قضیّه به حسب نگاه مادّی ما این است که وقتی زکات میدهیم -یعنی صدقه- پولی را خارج میکنیم، در واقع از خودمان چیزی کم میکنیم؛ امّا باطن قضیّه این نیست. باطن قضیّه این است که زکات، رزق را زیاد میکند و این، هم به این معنا است که اثر طبیعیِ زکات این است که خدای متعال به انسان عوض خیر میدهد و رزق را زیاد میکند، هم با یک معانی وسیع‌تری، با نگاه وسیع‌تری که انسان نگاه کند، وقتی در جامعه زکات رایج شد، اقتصاد رونق میگیرد و وقتی اقتصاد رونق گرفت، همه‌ی طبقات مردم، قشرهای مردم برخوردار میشوند. این هم میتواند مضمون این عبارت باشد.وَ الصِّیامُ وَ الحَجُّ تَسکینُ القُلوببعد فرمود که هم روزه و هم حج مایه‌ی سکونتِ دل هستند. سکونت دل یکی از آن نعمتهای بزرگ خدا است: اَنزَلَ السَّکینَةَ فی قُلوبِ المُؤمِنین؛(۲) «ثُمَّ اَنزَلَ اللهُ سَکینَتَه عَلی رَسولِه وَعَلَی المُؤمِنین»؛(۳) سکینه، یعنی آرامش دل. آرامش دل به معنای بی‌خیالی نیست، به معنای بی‌دغدغه‌ای نیست؛ به معنای این است که دل تلاطم ندارد. گاهی اوقات قلب انسان در یک امری متلاطم است، همین ‌طور دائم به این طرف، به آن طرف [میرود]، حیرت [میکند] و نمیداند چه کار بکند! این آرامش، همان چیزی است که اولیای خدا داشتند و در سختی‌ها، در مشکلات فراوان، روحشان آرامش داشته است، تلاطم نداشته است؛ این سکینه خیلی چیز مهمی است. در قرآن، چند بار در سوره‌ی مبارکه‌ی انّا فتحنا [سوره‌ی فتح] و جاهای دیگر تعبیر سکینه تکرار شده است. حالا [حضرت] میفرماید که روزه به انسان آرامش میدهد؛ طبیعتِ کارِ روزه این است. وقتی که انسان، خود را از طعام و مُشتهَیات نفسانی خارج کرد، به طور طبیعی یک آرامشی در روح انسان به وجود می‌آید و آن تلاطمها از بین میرود.از دو جهت، حج هم همین جور است: حج، هم از جهت ذکر و توجهّی که در حج وجود دارد -خب، توجّهات و اذکار در حج خیلی زیاد است دیگر؛ صلات است و طواف است و سعی بین صفا و مروه است و ذکرُ اللّه است و عرفات است و از اوّل تا آخرِ آن ذکر است، توجّه است؛ هم از این جهت ذکر الهی است که: اَلا بِذِکرِ اللهِ تَطمَئِنُّ القُلوب(4)- هم شاید از این جهت که مسلمان، مؤمن به خاطر حوادث دنیا [نگرانی‌هایی دارد]. همین طور که دشمنی‌های جبهه‌ی خبیث دشمن در مقابل ما ایستاده و یک نگرانی‌هایی، دغدغه‌هایی، دلواپسی‌هایی به وجود می‌آید؛ وقتی انسان به حج میرود، آنجا میبیند این جمعیّت مسلمانها را که از همه‌ی اقطار عالم آمدند، احساس میکند که تنها نیست؛ این احساس عدم تنهایی، یک آرامشی به قلب انسان میدهد. البتّه امروز این کار، خیلی آسان نیست؛ برای خاطر اینکه بین همین جماعتی که آنجا جمع میشوند، ایادی دشمن توانسته‌اند بذر تفرقه را آنچنان بیفشانند که [آن را] به این آسانی‌ها جمع نشود کرد؛ [قضیّه] این جوری است. ما هر کدام وظیفه‌ای داریم: ما که شیعه هستیم، آن که سنّی است و از فِرَق مختلف اهل سنّت، همه بایستی کاری کنیم که این دستِ تفرقه‌افکن دشمن را قطع کنیم، خنثی کنیم؛ نباید به او در ایجاد شِقاق و اختلاف و دشمنی و بغض و کینه کمک کنیم که پهلوی همدیگر که می‌نشینیم، احساس کینه کنیم، احساس بغض کنیم که اینجا دیگر آن جمعیّت عظیم، آرامش برای انسان ایجاد نمیکند بلکه دغدغه ایجاد میکند. پس حج از این جهت هم که نگاه به مجموعه‌ی مسلمانها است، سیاه و سفید و زرد و انواع و اقسام ملّیتها و اقوام و جغرافیای مختلف آنجا جمع میشوند دُور خانه‌ی خدا طواف میکنند، همه یک عمل را انجام میدهند، این یک آرامشی به انسان میبخشد.1397/11/14\n\n\n\n\n1 )\n                                                    الأمالي (للطوسي)، النص، ص: 296؛\n\nعَنْ جَابِرِ بْنِ يَزِيدَ الْجُعْفِيِّ، قَالَ: خَدَمْتُ سَيِّدَنَا الْإِمَامَ أَبَا جَعْفَرٍ مُحَمَّدَ بْنَ عَلِيٍّ (عَلَيْهِمَا السَّلَامُ)...يَا جَابِرُ، الدُّنْيَا عِنْدَ ذَوِي الْأَلْبَابِ كَفَيْ‏ءِ الظِّلَالِ، لَا إِلَهَ إِلَّا اللَّهُ إِعْزَازٌ لِأَهْلِ دَعْوَتِهِ، الصَّلَاةُ تَثْبِيتٌ لِلْإِخْلَاصِ وَ تَنْزِيهٌ عَنِ الْكِبْرِ، وَ الزَّكَاةُ تَزِيدُ فِي الرِّزْقِ، وَ الصِّيَامُ وَ الْحَجُّ تَسْكِينُ الْقُلُوبِ، الْقِصَاصُ وَ الْحُدُودُ حَقْنُ الدِّمَاءِ، وَ حُبُّنَا أَهْلَ الْبَيْتِ نِظَامُ الدِّينِ، وَ جَعَلَنَا اللَّهُ وَ إِيَّاكُمْ مِنَ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ وَ هُمْ مِنَ السَّاعَةِ مُشْفِقُونَ.\n\nترجمه:\n\nنماز تثبیت‌کننده‌ی اخلاص و دورکننده‌ی کبر است و زکات باعث ازدیاد روزی است و روزه و حج باعث آرامش قلبها است.\n\n2 )\n                                                    سوره مبارکه الفتح آیه 4\n\nهُوَ الَّذي أَنزَلَ السَّكينَةَ في قُلوبِ المُؤمِنينَ لِيَزدادوا إيمانًا مَعَ إيمانِهِم ۗ وَلِلَّهِ جُنودُ السَّماواتِ وَالأَرضِ ۚ وَكانَ اللَّهُ عَليمًا حَكيمًا\n\nترجمه:\n\nاو کسی است که آرامش را در دلهای مؤمنان نازل کرد تا ایمانی بر ایمانشان بیفزایند؛ لشکریان آسمانها و زمین از آن خداست، و خداوند دانا و حکیم است.\n\n3 )\n                                                    سوره مبارکه التوبة آیه 26\n\nثُمَّ أَنزَلَ اللَّهُ سَكينَتَهُ عَلىٰ رَسولِهِ وَعَلَى المُؤمِنينَ وَأَنزَلَ جُنودًا لَم تَرَوها وَعَذَّبَ الَّذينَ كَفَروا ۚ وَذٰلِكَ جَزاءُ الكافِرينَ\n\nترجمه:\n\nسپس خداوند «سکینه» خود را بر پیامبرش و بر مؤمنان نازل کرد؛ و لشکرهایی فرستاد که شما نمی‌دیدید؛ و کافران را مجازات کرد؛ و این است جزای کافران!\n\n4 )\n                                                    سوره مبارکه الرعد آیه 28\n\nالَّذينَ آمَنوا وَتَطمَئِنُّ قُلوبُهُم بِذِكرِ اللَّهِ ۗ أَلا بِذِكرِ اللَّهِ تَطمَئِنُّ القُلوبُ\n\nترجمه:\n\nآنها کسانی هستند که ایمان آورده‌اند، و دلهایشان به یاد خدا مطمئن (و آرام) است؛ آگاه باشید، تنها با یاد خدا دلها آرامش می‌یابد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nآرامش ناشی از یاد خدا، نیاز جامعه امروز\n\nانسانی که از آرامش روحی برخوردار است، درست فکر میکند، درست تصمیم میگیرد، درست حرکت میکند. اینها نشانه‌های رحمت الهی است.امروز جامعه‌ی انقلابی ما، مردم مؤمن ما، نیاز به این دارند که این آرامش را، این سکینه را، این طمأنینه و وقار را در خودشان هرچه بیشتر به وجود بیاورند. «الا بذکر اللَّه تطمئن القلوب».(1) یاد خداست که دلها را در ماجراهای طوفانی دنیا و زندگی حفظ میکند. یاد خدا را مغتنم بشمارید. ایام ماه رجب - همانطور که گفتیم - نزدیک است. دعاهای ماه رجب یک دریائی از معرفت است. در دعا فقط این نیست که انسان دل را به خدا نزدیک میکند؛ این هست، فراگیری هم هست. در دعا هم تعلیم است، هم تزکیه هست. دعا هم ذهن را - این دعاهای مأثور از ائمه (علیهم‌السّلام) - روشن میکند، حقایقی را، معارفی را به ما می‌آموزد که در زندگی به آنها نیاز داریم، و هم دل را متوجه به خدا میکند. ذکر الهی را خیلی باید مغتنم بشمرید. همین نماز جمعه‌ی شما مصداق ذکر الهی است. «فاسعوا الی ذکر اللَّه».(2) در اینجا آنچه بر دل شما، بر زبان شما، بر حرکات شما باید غالب باشد، یاد خداست. دل به یاد خدا، زبان متذکر به نام مقدس پروردگار، حرکات دست و پا و جسم هم حرکاتی در جهت یاد پروردگار و اطاعت اوامر الهی. این چیزی که مورد نیاز یکایک ماست، همین است.1388/03/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 28\n\nالَّذينَ آمَنوا وَتَطمَئِنُّ قُلوبُهُم بِذِكرِ اللَّهِ ۗ أَلا بِذِكرِ اللَّهِ تَطمَئِنُّ القُلوبُ\n\nترجمه:\n\nآنها کسانی هستند که ایمان آورده‌اند، و دلهایشان به یاد خدا مطمئن (و آرام) است؛ آگاه باشید، تنها با یاد خدا دلها آرامش می‌یابد!\n\n2 )\n                                                    سوره مبارکه الجمعة آیه 9\n\nيا أَيُّهَا الَّذينَ آمَنوا إِذا نودِيَ لِلصَّلاةِ مِن يَومِ الجُمُعَةِ فَاسعَوا إِلىٰ ذِكرِ اللَّهِ وَذَرُوا البَيعَ ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! هنگامی که برای نماز روز جمعه اذان گفته شود، به سوی ذکر خدا بشتابید و خرید و فروش را رها کنید که این برای شما بهتر است اگر می‌دانستید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتوجه همزمان اسلام به رشد مادی و معنوی انسان\n\nاسلام خصوصیتش این است که همه عوامل رشد انسانی را در خود دارد. هم رشد مادی در آن هست و هم رشد معنوی. یعنی در اسلام «خلق لکم ما فی الارض جمیعا(1)» هست. «قل من حرّم زینةاللَّه الّتی أخرج لعباده(2)» هست. استفاده از منابع مادّی هست. کار و تلاش هست. بوسه زدن پیامبر بر دست کارگر هست. کار کردن امیرالمؤمنین هست. - اینها همه‌اش معنا دارد. - این‌که اگر کسی کار نکند، دعای او مستجاب نمیشود هم هست. در عهد رسول‌اللَّه، کسانی در خانه نشستند و گفتند: «خدای متعال وعده کرده است که «و من یتوکّل علی اللَّه فهو حسبه(3). خوب؛ ما توکّل میکنیم و در خانه مینشینیم.» وقتی پیغمبر خبردار شد، به آنها فرمود: «خدا یک دعای شما را هم مستجاب نخواهد کرد!» این برای چیست؟ برای این است که جامعه از لحاظ مادّی رشد کند، به سازندگی بپردازد و توسعه یابد. تفاوت محیط زندگی اوّل اسلام که مردم در «صُفّه» زندگی میکردند، با پنجاه سال بعدش، که در همان کشور اسلامی، انواع و اقسام نعمتهای مادّی همه جا را پرکرد، به خاطر این بُعد بود.البته اسلام در کنار رشد مادّی جامعه، رشد معنوی هم ایجاد میکند. میگوید که باید به درِ خانه خدا بروید: «قل ما یعبؤا بکم ربی لولا دعاؤُکم.(4)» باید دعا کنید. «و قال ربکم: ادعونی استجب لکم.(5)» باید دعا کنید تا از خدا جواب بشنوید. حیات انسان، جز در رابطه با خدا، معنا ندارد. حیات قلبی و روحی و معنوی انسان، جز در ارتباط با خدا، مفهوم پیدا نمیکند. به مجرّد این‌که کسی از خدا غفلت کند، قلب، زندگی خود را از دست میدهد و روح، میرا میشود. اگر دوباره ذکر و توجّه به سراغش بیاید، جان میگیرد، و الاّ خواهد مرد. اگر رویکرد مجددّش به خدا و معنویات، به طول انجامد، تبدیل به جماد خواهد شد. این را اسلام و آیات قرآن به ما میگوید: «ألم یان للذین آمنوا أن تخشع قلوبهم لذکراللَّه.(6)» و یا: «الابذکراللَّه تطمئنّ القلوب.(7)» اینها در اسلام است. یعنی همان اسلامی که میگوید «به سراغ کشف منابع طبیعی و ساختن این دنیا بروید؛ ابزار مادّی را به دست بگیرید؛ ذهن را مجهّز به علم کنید؛ دنیا را طبیعت را مادّه را و منابع را بشناسید و کشف کنید و پرورش دهید، چون از آنِ شماست»؛ یادآور میشود که «این همه را برای خدا بکنید؛ به یاد خدا باشید؛ ذکر خدا را از دل بیرون نکنید و همه این حرکات را به صورت عبادت انجام دهید.»جمعِ بین تلاش و سازندگی مادّی با تلاش و سازندگی معنوی، یعنی همین. لذا شما میبینید که آن کسی که در اسلام، اهل سازندگی مادّی است، اَزهد خلق‌اللَّه هم اوست. امیرالمؤمنین علیه‌الصّلاة و السّلام، با دست خود چاه و قنات حفر کرد و آن گاه که آب به ضخامت گردن شتر فوران نمود، از چاه بیرون آمد؛ با همان لباسِ کار گل آلود، کنار چاه نشست و بر کاغذ نوشت که «این آب را برای فقرا وقف کردم و صدقه قرار دادم.» یعنی چون به آبادانىِ جایی پرداخت، آناً در راه خدا انفاق میکند. منفق‌ترین، سازنده‌ترین، به ماده پردازنده‌ترین؛ و از لحاظ معنا، برترین و بالاترین. این، نتیجه تربیت و نشانگر برنامه رفاه مادّی و معنوی اسلام است.1375/02/26\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 29\n\nهُوَ الَّذي خَلَقَ لَكُم ما فِي الأَرضِ جَميعًا ثُمَّ استَوىٰ إِلَى السَّماءِ فَسَوّاهُنَّ سَبعَ سَماواتٍ ۚ وَهُوَ بِكُلِّ شَيءٍ عَليمٌ\n\nترجمه:\n\nاو خدایی است که همه آنچه را (از نعمتها) در زمین وجود دارد، برای شما آفرید؛ سپس به آسمان پرداخت؛ و آنها را به صورت هفت آسمان مرتب نمود؛ و او به هر چیز آگاه است.\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 32\n\nقُل مَن حَرَّمَ زينَةَ اللَّهِ الَّتي أَخرَجَ لِعِبادِهِ وَالطَّيِّباتِ مِنَ الرِّزقِ ۚ قُل هِيَ لِلَّذينَ آمَنوا فِي الحَياةِ الدُّنيا خالِصَةً يَومَ القِيامَةِ ۗ كَذٰلِكَ نُفَصِّلُ الآياتِ لِقَومٍ يَعلَمونَ\n\nترجمه:\n\nبگو: «چه کسی زینتهای الهی را که برای بندگان خود آفریده، و روزیهای پاکیزه را حرام کرده است؟!» بگو: «اینها در زندگی دنیا، برای کسانی است که ایمان آورده‌اند؛ (اگر چه دیگران نیز با آنها مشارکت دارند؛ ولی) در قیامت، خالص (برای مؤمنان) خواهد بود.» این گونه آیات (خود) را برای کسانی که آگاهند، شرح می‌دهیم!\n\n3 )\n                                                    سوره مبارکه الطلاق آیه 3\n\nوَيَرزُقهُ مِن حَيثُ لا يَحتَسِبُ ۚ وَمَن يَتَوَكَّل عَلَى اللَّهِ فَهُوَ حَسبُهُ ۚ إِنَّ اللَّهَ بالِغُ أَمرِهِ ۚ قَد جَعَلَ اللَّهُ لِكُلِّ شَيءٍ قَدرًا\n\nترجمه:\n\nو او را از جایی که گمان ندارد روزی می‌دهد؛ و هر کس بر خدا توکّل کند، کفایت امرش را می‌کند؛ خداوند فرمان خود را به انجام می‌رساند؛ و خدا برای هر چیزی اندازه‌ای قرار داده است!\n\n4 )\n                                                    سوره مبارکه الفرقان آیه 77\n\nقُل ما يَعبَأُ بِكُم رَبّي لَولا دُعاؤُكُم ۖ فَقَد كَذَّبتُم فَسَوفَ يَكونُ لِزامًا\n\nترجمه:\n\nبگو: «پروردگارم برای شما ارجی قائل نیست اگر دعای شما نباشد؛ شما (آیات خدا و پیامبران را) تکذیب کردید، و (این عمل) دامان شما را خواهد گرفت و از شما جدا نخواهد شد!» ظ\n\n5 )\n                                                    سوره مبارکه غافر آیه 60\n\nوَقالَ رَبُّكُمُ ادعوني أَستَجِب لَكُم ۚ إِنَّ الَّذينَ يَستَكبِرونَ عَن عِبادَتي سَيَدخُلونَ جَهَنَّمَ داخِرينَ\n\nترجمه:\n\nپروردگار شما گفته است: «مرا بخوانید تا (دعای) شما را بپذیرم! کسانی که از عبادت من تکبّر می‌ورزند به زودی با ذلّت وارد دوزخ می‌شوند!»\n\n6 )\n                                                    سوره مبارکه الحديد آیه 16\n\nأَلَم يَأنِ لِلَّذينَ آمَنوا أَن تَخشَعَ قُلوبُهُم لِذِكرِ اللَّهِ وَما نَزَلَ مِنَ الحَقِّ وَلا يَكونوا كَالَّذينَ أوتُوا الكِتابَ مِن قَبلُ فَطالَ عَلَيهِمُ الأَمَدُ فَقَسَت قُلوبُهُم ۖ وَكَثيرٌ مِنهُم فاسِقونَ\n\nترجمه:\n\nآیا وقت آن نرسیده است که دلهای مؤمنان در برابر ذکر خدا و آنچه از حقّ نازل کرده است خاشع گردد؟! و مانند کسانی نباشند که در گذشته به آنها کتاب آسمانی داده شد، سپس زمانی طولانی بر آنها گذشت و قلبهایشان قساوت پیدا کرد؛ و بسیاری از آنها گنهکارند!\n\n7 )\n                                                    سوره مبارکه الرعد آیه 28\n\nالَّذينَ آمَنوا وَتَطمَئِنُّ قُلوبُهُم بِذِكرِ اللَّهِ ۗ أَلا بِذِكرِ اللَّهِ تَطمَئِنُّ القُلوبُ\n\nترجمه:\n\nآنها کسانی هستند که ایمان آورده‌اند، و دلهایشان به یاد خدا مطمئن (و آرام) است؛ آگاه باشید، تنها با یاد خدا دلها آرامش می‌یابد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبه یاد خدا بودن آیت الله دستغیب در زندگی\n\nاین چهره پارسا و پرهیزكار [آیت الله حاج سید عبدالحسین دستغیب] در بهترین بخش از عمر پربركتش بی‌اعتنا به زخارف دنیوی همت و نیروی خود را در راه استقرار حاكمیت الله صرف كرد و به یاد خدا دلخوش بود كه «الا بذكر الله تطمئن القلوب».(1) چهره معظّم و دوست داشتنی این مرد خدا محبوب‌ترین چهره در میان مردم فارس و مورد احترام عمیق مردم در سراسر ایران بود.1360/09/20\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 28\n\nالَّذينَ آمَنوا وَتَطمَئِنُّ قُلوبُهُم بِذِكرِ اللَّهِ ۗ أَلا بِذِكرِ اللَّهِ تَطمَئِنُّ القُلوبُ\n\nترجمه:\n\nآنها کسانی هستند که ایمان آورده‌اند، و دلهایشان به یاد خدا مطمئن (و آرام) است؛ آگاه باشید، تنها با یاد خدا دلها آرامش می‌یابد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "13:29": {
    "verseRef": "13:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=29",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 29\nالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ طوبىٰ لَهُم وَحُسنُ مَآبٍ﴿29﴾\n\nآنها که ایمان آوردند و کارهای شایسته انجام دادند، پاکیزه‌ترین (زندگی) نصیبشان است؛ و بهترین سرانجامها!\n\n\n"
  },
  "13:30": {
    "verseRef": "13:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=30",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 30\nكَذٰلِكَ أَرسَلناكَ في أُمَّةٍ قَد خَلَت مِن قَبلِها أُمَمٌ لِتَتلُوَ عَلَيهِمُ الَّذي أَوحَينا إِلَيكَ وَهُم يَكفُرونَ بِالرَّحمٰنِ ۚ قُل هُوَ رَبّي لا إِلٰهَ إِلّا هُوَ عَلَيهِ تَوَكَّلتُ وَإِلَيهِ مَتابِ﴿30﴾\n\nهمان گونه (که پیامبران پیشین را مبعوث کردیم،) تو را به میان امّتی فرستادیم که پیش از آنها امّتهای دیگری آمدند و رفتند، تا آنچه را به تو وحی نموده‌ایم بر آنان بخوانی، در حالی که به رحمان [= خداوندی که رحمتش همگان را فراگرفته‌] کفر می‌ورزند؛ بگو: «او پروردگار من است! معبودی جز او نیست! بر او توکّل کردم؛ و بازگشتم بسوی اوست!»\n\n\n\n\nمیرزای قمی، نمونه ای از علمای عالم به زمان\n\nمن و شما که امروز به تاریخ نگاه می‌کنیم، می‌فهمیم فتحعلی‌شاه چه موجود پلید و انسان نجسی بوده است. آن زندگی شخصی‌اش، آن شهوترانیهایش، آن قساوت قلبش، آن بی‌عرضگی‌اش، آن از دست دادن هفده شهر قفقاز در زمان خودش، آن عهدنامه‌ی ننگین ترکمانچای در زمان او ... این، آقای فتحعلی‌شاه است !  همان‌طور که عرض کردم، در علم و تقوای این عالم بزرگ ، احدی حرف ندارد. بزرگان ما، در مقابل اسم او خاضعند، و کتاب او از معروفترین کتب فقهی صد و پنجاه، دویست سال اخیر است. اما ایشان اوضاع و احوال را نمی‌دانسته است؛ یعنی به حقیقت حال توجه نداشته است. العالم بزمانه لاتهجم علیه اللوابس(1) نبوده است. ایشان عالم به زمان نبوده است. آن وقت، همزمان با همین عالم، یک ملای دیگر داریم که او محقق قمی است؛ میرزای قمی، صاحب «قوانین» و صاحب «جامع‌الشتات». در کتاب جهاد جامع‌الشتات، سؤالهایی از او می‌شود، که اگر کسی نگاه کند می‌فهمد که این سؤالها را از دربار فتحعلی‌شاه از او پرسیده‌اند. مثلاً: «آقا! اجازه می‌فرمایید کسی از طرف شما نایب جنگ باشد - چون شما نایب امام زمان هستید - و این جنگ را اداره کند؟» و از این قبیل سؤالها، مکرر در مکرر. این مرد هوشیارزمان‌شناس و آگاه به تمام اوضاع و احوال، مگر یک ذره و یک لحظه فریب می‌خورد؟ جوابهای رندانه‌ی او، به‌نظر من، از نشانه‌های هوشیاری یک عالم دین و یک فقیه بزرگوار است. تهیه‌کننده‌ی این سؤال، پیداست که اهل علم است. یعنی دولتیهای بی‌سواد اطراف فتحعلی‌شاه، عقلشان نمی‌رسد که از این حیله استفاده کنند و بخواهند برای فتحعلی‌شاه از میرزای قمی وکالت بگیرند! می‌گوید: «خوب؛ حالا یکی طلب شما باشد.» این شوخی هم قرض شما باشد. بعد بنا می‌کند جواب دادن. و از زیر بار این‌که به او وکالت بدهد، خارج می‌شود و حکم شرعی را بیان می‌کند. داستان علاقه‌ی فتحعلی‌شاه به این‌که پسر میرزای قمی، دامادش بشود هم معروف است ...من می‌گویم اگر همه‌ی علمای ما، در زمانهای خودشان مثل میرزای قمی بودند - لااقل در این دویست سال اخیر - شاید امروز وضع ما بهتر بود. به‌هرحال، آن زمانها گذشته است. «قدخلت من قبلها امم(2).» ما به وضع آنها کاری نداریم؛ امروز، به وضع خودمان باید برسیم.1371/07/15\n\n\n\n\n1 )\n                                                    الكافي (ط - الإسلامية)، ج‏1، ص: 27؛\nتحف العقول، النص، ص: 356،\nبحار الأنوار (ط - بيروت)، ج‏75، ص: 269؛\n\nُ عَنْ مُفَضَّلِ بْنِ عُمَرَ عَنْ أَبِي عَبْدِ اللَّهِ ع قَالَ:.. َ الْعَالِمُ بِزَمَانِهِ لَا تَهْجُمُ عَلَيْهِ اللَّوَابِس‏ ...\n\nترجمه:\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 30\n\nكَذٰلِكَ أَرسَلناكَ في أُمَّةٍ قَد خَلَت مِن قَبلِها أُمَمٌ لِتَتلُوَ عَلَيهِمُ الَّذي أَوحَينا إِلَيكَ وَهُم يَكفُرونَ بِالرَّحمٰنِ ۚ قُل هُوَ رَبّي لا إِلٰهَ إِلّا هُوَ عَلَيهِ تَوَكَّلتُ وَإِلَيهِ مَتابِ\n\nترجمه:\n\nهمان گونه (که پیامبران پیشین را مبعوث کردیم،) تو را به میان امّتی فرستادیم که پیش از آنها امّتهای دیگری آمدند و رفتند، تا آنچه را به تو وحی نموده‌ایم بر آنان بخوانی، در حالی که به رحمان [= خداوندی که رحمتش همگان را فراگرفته‌] کفر می‌ورزند؛ بگو: «او پروردگار من است! معبودی جز او نیست! بر او توکّل کردم؛ و بازگشتم بسوی اوست!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "13:31": {
    "verseRef": "13:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=31",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 31\nوَلَو أَنَّ قُرآنًا سُيِّرَت بِهِ الجِبالُ أَو قُطِّعَت بِهِ الأَرضُ أَو كُلِّمَ بِهِ المَوتىٰ ۗ بَل لِلَّهِ الأَمرُ جَميعًا ۗ أَفَلَم يَيأَسِ الَّذينَ آمَنوا أَن لَو يَشاءُ اللَّهُ لَهَدَى النّاسَ جَميعًا ۗ وَلا يَزالُ الَّذينَ كَفَروا تُصيبُهُم بِما صَنَعوا قارِعَةٌ أَو تَحُلُّ قَريبًا مِن دارِهِم حَتّىٰ يَأتِيَ وَعدُ اللَّهِ ۚ إِنَّ اللَّهَ لا يُخلِفُ الميعادَ﴿31﴾\n\nاگر بوسیله قرآن، کوه‌ها به حرکت درآیند یا زمینها قطعه قطعه شوند، یا بوسیله آن با مردگان سخن گفته شود، (باز هم ایمان نخواهند آورد!) ولی همه کارها در اختیار خداست! آیا آنها که ایمان آورده‌اند نمی‌دانند که اگر خدا بخواهد همه مردم را (به اجبار) هدایت می‌کند (امّا هدایت اجباری سودی ندارد)! و پیوسته بلاهای کوبنده‌ای بر کافران بخاطر اعمالشان وارد می‌شود، و یا بنزدیکی خانه آنها فرود می‌آید، تا وعده (نهایی) خدا فرا رسد؛ به یقین خداوند در وعد؛ خود تخلّف نمی‌کند!\n\n\n\n\nضایع نشدن مجاهدت در راه حق\n\nاکنون 60 سال از اشغال فلسطین میگذرد. در این مدت همه‌ی ابزارهای قدرت مادی در خدمت غاصبان قرار گرفته است؛ از پول و سلاح و فناوری، تا تلاشهای سیاسی و دیپلماسی، و تا شبکه‌ی عظیم امپراتوری خبری و اطلاع‌رسانی.به‌رغم این تلاش شیطانی گسترده و حیرت‌آور، غاصبان و حامیان آنان نه تنها نتوانسته‌اند مسأله‌ی مشروعیت رژیم صهیونیستی را حل کنند، بلکه این مسأله با گذشت زمان بغرنج‌تر هم شده است.عدم تحمل رسانه‌های غربی و صهیونیستی و دولتهای حامی صهیونیزم در برابرِ حتی طرح سؤال و تحقیق درباره هولوکاست که بهانه‌ی غصب فلسطین بود، یکی از نشانه‌های این تزلزل و ابهام است. اکنون وضع رژیم صهیونیستی از همیشه‌ی تاریخ سیاه خود در افکار عمومی جهان بدتر و پرسش از دلیل پیدایش آن جدّیتر است. اعتراض بی‌سابقه و خودجوش جهانی از شرق آسیا تا امریکای لاتین علیه آن رژیم و تظاهرات مردمی در 120 کشور جهان و از جمله در اروپا و در انگلیس که خاستگاه اصلیِ این شجره‌ی خبیثه(1) بود، و دفاع آنان از مقاومت اسلامی غزه و از مقاومت اسلامی لبنان در جنگ 33 روزه، نشان میدهد که یک مقاومت جهانی علیه صهیونیزم پدید آمده که در 60 سال گذشته هرگز تا این حد، جدی و حجیم نبوده است. میتوان گفت مقاومت اسلامی لبنان و فلسطین توانسته است وجدان جهانی را بیدار کند.این درس بزرگی است، هم برای دشمنان امت اسلامی که خواسته‌اند با زور و سرکوب، دولتی و ملتی جعلی و فرمایشی بسازند و با مرور زمان، آن را به واقعیتی انکارناپذیر تبدیل کرده و چنین تحمیل ظالمانه‌ئی را در جهان اسلام، عادی‌سازی کنند. و هم برای امت اسلامی و بویژه جوانان غیور و وجدانهای بیدار آن، تا بدانند که مجاهدت در راه بازگرداندن حق پایمال‌شده، هرگز ضایع نمیشود و وعده‌ی خداوند راست است که فرمود:أُذِنَ لِلَّذِینَ یُقاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَ إِنَّ اللَّهَ عَلی نَصْرِهِمْ لَقَدِیرٌ. الَّذِینَ أُخْرِجُوا مِنْ دِیارِهِمْ بِغَیْرِ حَقٍّ إِلاَّ أَنْ یَقُولُوا رَبُّنَا اللَّهُ وَ لَوْ لا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوامِعُ وَ بِیَعٌ وَ صَلَواتٌ وَ مَساجِدُ یُذْکَرُ فِیهَا اسْمُ اللَّهِ کَثِیراً وَ لَیَنْصُرَنَّ اللَّهُ مَنْ یَنْصُرُهُ إِنَّ اللَّهَ لَقَوِیٌّ عَزِیزٌ.(2)و قال تعالی: إِنَّ اللَّهَ لا یُخْلِفُ الْمِیعادَ،(3) و قال عزوجل: وَ لَنْ یُخْلِفَ اللَّهُ وَعْدَهُ،(4) و قال: وَعْدَ اللَّهِ لا یُخْلِفُ اللَّهُ وَعْدَهُ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ،(5) و قال عز من قائل: فَلا تَحْسَبَنَّ اللَّهَ مُخْلِفَ وَعْدِهِ رُسُلَهُ إِنَّ اللَّهَ عَزِیزٌ ذُو انتِقامٍ(6) و کدام وعده از این وعده الهی صریحتر که فرمود: وَعَدَ اللَّهُ الَّذِینَ آمَنُوا مِنْکُمْ وَ عَمِلُوا الصَّالِحاتِ لَیَسْتَخْلِفَنَّهُمْ فِی الْأَرْضِ کَمَا اسْتَخْلَفَ الَّذِینَ مِنْ قَبْلِهِمْ وَ لَیُمَکِّنَنَّ لَهُمْ دِینَهُمُ الَّذِی ارْتَضی لَهُمْ وَ لَیُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً یَعْبُدُونَنِی لا یُشْرِکُونَ بِی شَیْئاً وَ مَنْ کَفَرَ بَعْدَ ذلِکَ فَأُولئِکَ هُمُ الْفاسِقُونَ.(7)1387/12/14\n\n\n\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 26\n\nوَمَثَلُ كَلِمَةٍ خَبيثَةٍ كَشَجَرَةٍ خَبيثَةٍ اجتُثَّت مِن فَوقِ الأَرضِ ما لَها مِن قَرارٍ\n\nترجمه:\n\n(همچنین) «کلمه خبیثه» (و سخن آلوده) را به درخت ناپاکی تشبیه کرده که از روی زمین برکنده شده، و قرار و ثباتی ندارد.\n\n1 )\n                                                    سوره مبارکه الحج آیه 39\n\nأُذِنَ لِلَّذينَ يُقاتَلونَ بِأَنَّهُم ظُلِموا ۚ وَإِنَّ اللَّهَ عَلىٰ نَصرِهِم لَقَديرٌ\n\nترجمه:\n\nبه کسانی که جنگ بر آنان تحمیل گردیده، اجازه جهاد داده شده است؛ چرا که مورد ستم قرار گرفته‌اند؛ و خدا بر یاری آنها تواناست.\n\n1 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 9\n\nرَبَّنا إِنَّكَ جامِعُ النّاسِ لِيَومٍ لا رَيبَ فيهِ ۚ إِنَّ اللَّهَ لا يُخلِفُ الميعادَ\n\nترجمه:\n\nپروردگارا! تو مردم را، برای روزی که تردیدی در آن نیست، جمع خواهی کرد؛ زیرا خداوند، از وعده خود، تخلّف نمی‌کند. (ما به تو و رحمت بی‌پایانت، و به وعده رستاخیز و قیامت ایمان داریم.)»\n\n3 )\n                                                    سوره مبارکه الرعد آیه 31\n\nوَلَو أَنَّ قُرآنًا سُيِّرَت بِهِ الجِبالُ أَو قُطِّعَت بِهِ الأَرضُ أَو كُلِّمَ بِهِ المَوتىٰ ۗ بَل لِلَّهِ الأَمرُ جَميعًا ۗ أَفَلَم يَيأَسِ الَّذينَ آمَنوا أَن لَو يَشاءُ اللَّهُ لَهَدَى النّاسَ جَميعًا ۗ وَلا يَزالُ الَّذينَ كَفَروا تُصيبُهُم بِما صَنَعوا قارِعَةٌ أَو تَحُلُّ قَريبًا مِن دارِهِم حَتّىٰ يَأتِيَ وَعدُ اللَّهِ ۚ إِنَّ اللَّهَ لا يُخلِفُ الميعادَ\n\nترجمه:\n\nاگر بوسیله قرآن، کوه‌ها به حرکت درآیند یا زمینها قطعه قطعه شوند، یا بوسیله آن با مردگان سخن گفته شود، (باز هم ایمان نخواهند آورد!) ولی همه کارها در اختیار خداست! آیا آنها که ایمان آورده‌اند نمی‌دانند که اگر خدا بخواهد همه مردم را (به اجبار) هدایت می‌کند (امّا هدایت اجباری سودی ندارد)! و پیوسته بلاهای کوبنده‌ای بر کافران بخاطر اعمالشان وارد می‌شود، و یا بنزدیکی خانه آنها فرود می‌آید، تا وعده (نهایی) خدا فرا رسد؛ به یقین خداوند در وعد؛ خود تخلّف نمی‌کند!\n\n4 )\n                                                    سوره مبارکه الحج آیه 47\n\nوَيَستَعجِلونَكَ بِالعَذابِ وَلَن يُخلِفَ اللَّهُ وَعدَهُ ۚ وَإِنَّ يَومًا عِندَ رَبِّكَ كَأَلفِ سَنَةٍ مِمّا تَعُدّونَ\n\nترجمه:\n\nآنان از تو تقاضای شتاب در عذاب می‌کنند؛ در حالی که خداوند هرگز از وعده خود تخلّف نخواهد کرد! و یک روز نزد پروردگارت، همانند هزار سال از سالهایی است که شما می‌شمرید!\n\n5 )\n                                                    سوره مبارکه الروم آیه 6\n\nوَعدَ اللَّهِ ۖ لا يُخلِفُ اللَّهُ وَعدَهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین وعده‌ای است که خدا کرده؛ و خداوند هرگز از وعده‌اش تخلّف نمی‌کند؛ ولی بیشتر مردم نمی‌دانند!\n\n6 )\n                                                    سوره مبارکه ابراهيم آیه 47\n\nفَلا تَحسَبَنَّ اللَّهَ مُخلِفَ وَعدِهِ رُسُلَهُ ۗ إِنَّ اللَّهَ عَزيزٌ ذُو انتِقامٍ\n\nترجمه:\n\nپس گمان مبر که خدا وعده‌ای را که به پیامبرانش داده، تخلّف کند! چرا که خداوند قادر و انتقام گیرنده است.\n\n7 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nآماج  دشمنی قرار گرفتن جمهوری اسلامی به خاطر ایمان به خدا و عمل به اسلام\n\nامروز یکی از مسائل مهم جهان اسلام، دشمنیِ کینه‌توزانه و دیوانه‌وار جبهه‌ی شیطان و بخصوص شیطان بزرگ، با اسلام و مفاهیم و عقاید اسلامی است. اگرچه دشمنیِ برنامه‌ریزی‌شده و همه‌جانبه با اسلام، از آغاز پیدایش استعمار سابقه دارد و استعمارگران در سده‌های اخیر که کشورهای اسلامی را جولانگاه غارت و چپاول و کشتار و تجاوز خود کرده بودند، به اسلام به چشم مانع و سد مستحکمی در برابر فتنه‌انگیزیهای خود نگریسته و آن را آماج حملات سیاسی و فرهنگی شدید قرار دادند و برنامه‌ی جدایی مسلمین از قرآن و اسلام را با مکرهای شیطانی خود و از جمله با ترویج فساد و ابتذال و فحشا به اجرا گذاشتند، و لیکن از هنگامی که آتشفشان انقلاب اسلامی، خرمن امیدهای آنان را به آتش کشید و فروغ امید را بردل مسلمانان جهان تابانید و حیات دوباره‌ی اسلام در جهان را نوید داد، قدرتهای استکباری همچون گرگ زخم‌خورده، به هجومی همه‌جانبه و سراسیمه و دیوانه‌وار علیه اسلام دست زدند، که البته دور از انتظار نبود، و به طور حتم سنتهای الهی در شکست و فضیحت آنان محقق خواهد شد - ان‌شاءاللَّه - چنان‌که قرآن فرموده است: «ولا یزال الّذین کفروا تصیبهم بما صنعوا قارعه»(1)؛ به شرط آن‌که مؤمنین به اسلام، به وظایف خود در قبال این توطئه‌ها آشنا باشند و از انجام آن غفلت نورزند. بدیهی است که آماج اصلی همه‌ی توطئه‌هایی که در ده سال گذشته علیه اسلام طراحی شد، جمهوری اسلامی بود، که ام‌القرای اسلام و پیشاهنگ حرکت جهانی آن محسوب می‌شود، و در این ده سال ملت ایران انواع ضرباتی را که در واقع به سمت اسلام و نیروی عظیم انقلابی آن هدف‌گیری شده بود، پذیرا شدند. جنگ تحمیلی هشت‌ساله، محاصره‌ی اقتصادی و انواع حملات بی‌شمار سیاسی و تبلیغاتی و اقتصادی علیه جمهوری اسلامی، درحقیقت با انگیزه‌ی فشار بر اسلام و دشمنی با آن انجام گرفت و ما افتخار می‌کنیم که به خاطر گوهر عزیز یکدانه‌یی که با خود داشتیم - یعنی ایمان به خدا و عمل به اسلام - سالها مورد خشم جنون‌آمیز و انتقام سبعانه‌ی قدرتهای جهانی قرار گرفته و سپر بلا شدیم. آری، «مانقموا منهم الّا ان یؤمنوا باللَّه العزیز الحمید»(2).1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 31\n\nوَلَو أَنَّ قُرآنًا سُيِّرَت بِهِ الجِبالُ أَو قُطِّعَت بِهِ الأَرضُ أَو كُلِّمَ بِهِ المَوتىٰ ۗ بَل لِلَّهِ الأَمرُ جَميعًا ۗ أَفَلَم يَيأَسِ الَّذينَ آمَنوا أَن لَو يَشاءُ اللَّهُ لَهَدَى النّاسَ جَميعًا ۗ وَلا يَزالُ الَّذينَ كَفَروا تُصيبُهُم بِما صَنَعوا قارِعَةٌ أَو تَحُلُّ قَريبًا مِن دارِهِم حَتّىٰ يَأتِيَ وَعدُ اللَّهِ ۚ إِنَّ اللَّهَ لا يُخلِفُ الميعادَ\n\nترجمه:\n\nاگر بوسیله قرآن، کوه‌ها به حرکت درآیند یا زمینها قطعه قطعه شوند، یا بوسیله آن با مردگان سخن گفته شود، (باز هم ایمان نخواهند آورد!) ولی همه کارها در اختیار خداست! آیا آنها که ایمان آورده‌اند نمی‌دانند که اگر خدا بخواهد همه مردم را (به اجبار) هدایت می‌کند (امّا هدایت اجباری سودی ندارد)! و پیوسته بلاهای کوبنده‌ای بر کافران بخاطر اعمالشان وارد می‌شود، و یا بنزدیکی خانه آنها فرود می‌آید، تا وعده (نهایی) خدا فرا رسد؛ به یقین خداوند در وعد؛ خود تخلّف نمی‌کند!\n\n2 )\n                                                    سوره مبارکه البروج آیه 8\n\nوَما نَقَموا مِنهُم إِلّا أَن يُؤمِنوا بِاللَّهِ العَزيزِ الحَميدِ\n\nترجمه:\n\nآنها هیچ ایرادی بر مؤمنان نداشتند جز اینکه به خداوند عزیز و حمید ایمان آورده بودند؛\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "13:32": {
    "verseRef": "13:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=32",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 32\nوَلَقَدِ استُهزِئَ بِرُسُلٍ مِن قَبلِكَ فَأَملَيتُ لِلَّذينَ كَفَروا ثُمَّ أَخَذتُهُم ۖ فَكَيفَ كانَ عِقابِ﴿32﴾\n\n(تنها تو را استهزا نکردند،) پیامبران پیش از تو را نیز مورد استهزا قرار دادند؛ من به کافران مهلت دادم؛ سپس آنها را گرفتم؛ دیدی مجازات من چگونه بود؟!\n\n\n"
  },
  "13:33": {
    "verseRef": "13:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=33",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 33\nأَفَمَن هُوَ قائِمٌ عَلىٰ كُلِّ نَفسٍ بِما كَسَبَت ۗ وَجَعَلوا لِلَّهِ شُرَكاءَ قُل سَمّوهُم ۚ أَم تُنَبِّئونَهُ بِما لا يَعلَمُ فِي الأَرضِ أَم بِظاهِرٍ مِنَ القَولِ ۗ بَل زُيِّنَ لِلَّذينَ كَفَروا مَكرُهُم وَصُدّوا عَنِ السَّبيلِ ۗ وَمَن يُضلِلِ اللَّهُ فَما لَهُ مِن هادٍ﴿33﴾\n\nآیا کسی که بالای سر همه ایستاده، (و حافظ و نگهبان و مراقب همه است،) و اعمال همه را می‌بییند (، همچون کسی است که هیچ یک از این صفات را ندارد)؟! آنان برای خدا همتایانی قرار دادند؛ بگو: «آنها را نام ببرید! آیا چیزی را به او خبر می‌دهید که از وجود آن در روی زمین بی‌خبر است، یا سخنان ظاهری (و تو خالی) می‌گویید؟!» (نه، شریکی برای خدا وجود ندارد؛) بلکه در نظر کافران، دروغهایشان زینت داده شده، (و بر اثر ناپاکی درون، چنین می‌پندارند که واقعیتی دارد؛) و آنها از راه (خدا) بازداشته شده‌اند؛ و هر کس را خدا گمراه کند، راهنمایی برای او وجود نخواهد داشت!\n\n\n"
  },
  "13:34": {
    "verseRef": "13:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=34",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 34\nلَهُم عَذابٌ فِي الحَياةِ الدُّنيا ۖ وَلَعَذابُ الآخِرَةِ أَشَقُّ ۖ وَما لَهُم مِنَ اللَّهِ مِن واقٍ﴿34﴾\n\nدر دنیا، برای آنها عذابی (دردناک) است؛ و عذاب آخرت سخت‌تر است؛ و در برابر (عذاب) خدا، هیچ کس نمی‌تواند آنها را نگه دارد!\n\n\n"
  },
  "13:35": {
    "verseRef": "13:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=35",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 35\nمَثَلُ الجَنَّةِ الَّتي وُعِدَ المُتَّقونَ ۖ تَجري مِن تَحتِهَا الأَنهارُ ۖ أُكُلُها دائِمٌ وَظِلُّها ۚ تِلكَ عُقبَى الَّذينَ اتَّقَوا ۖ وَعُقبَى الكافِرينَ النّارُ﴿35﴾\n\nتوصیف بهشتی که به پرهیزگاران وعده داده شده، (این است که) نهرهای آب از زیر درختانش جاری است، میوه آن همیشگی، و سایه‌اش دائمی است؛ این سرانجام کسانی است که پرهیزگاری پیشه کردند؛ و سرانجام کافران، آتش است!\n\n\n"
  },
  "13:36": {
    "verseRef": "13:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=36",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 36\nوَالَّذينَ آتَيناهُمُ الكِتابَ يَفرَحونَ بِما أُنزِلَ إِلَيكَ ۖ وَمِنَ الأَحزابِ مَن يُنكِرُ بَعضَهُ ۚ قُل إِنَّما أُمِرتُ أَن أَعبُدَ اللَّهَ وَلا أُشرِكَ بِهِ ۚ إِلَيهِ أَدعو وَإِلَيهِ مَآبِ﴿36﴾\n\nکسانی که کتاب آسمانی به آنان داده‌ایم، از آنچه بر تو نازل شده، خوشحالند؛ و بعضی از احزاب (و گروه‌ها)، قسمتی از آن را انکار می‌کنند؛ بگو: «من مأمورم که «اللّه» را بپرستم؛ و شریکی برای او قائل نشوم! به سوی او دعوت می‌کنم؛ و بازگشت من بسوی اوست!»\n\n\n"
  },
  "13:37": {
    "verseRef": "13:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=37",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 37\nوَكَذٰلِكَ أَنزَلناهُ حُكمًا عَرَبِيًّا ۚ وَلَئِنِ اتَّبَعتَ أَهواءَهُم بَعدَما جاءَكَ مِنَ العِلمِ ما لَكَ مِنَ اللَّهِ مِن وَلِيٍّ وَلا واقٍ﴿37﴾\n\nهمان‌گونه (که به پیامبران پیشین کتاب آسمانی دادیم،) بر تو نیز این (قرآن) را بعنوان فرمان روشن و صریحی نازل کردیم؛ و اگر از هوسهای آنان -بعد از آنکه آگاهی برای تو آمده- پیروی کنی، هیچ کس در برابر خدا، از تو حمایت و جلوگیری نخواهد کرد.\n\n\n"
  },
  "13:38": {
    "verseRef": "13:38",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=38",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 38\nوَلَقَد أَرسَلنا رُسُلًا مِن قَبلِكَ وَجَعَلنا لَهُم أَزواجًا وَذُرِّيَّةً ۚ وَما كانَ لِرَسولٍ أَن يَأتِيَ بِآيَةٍ إِلّا بِإِذنِ اللَّهِ ۗ لِكُلِّ أَجَلٍ كِتابٌ﴿38﴾\n\nما پیش از تو (نیز) رسولانی فرستادیم؛ و برای آنها همسران و فرزندانی قرار دادیم؛ و هیچ رسولی نمی‌توانست ا (ز پیش خود) معجزه‌ای بیاورد، مگر بفرمان خدا! هر زمانی نوشته‌ای دارد (و برای هر کاری، موعدی مقرّر است)!\n\n\n"
  },
  "13:39": {
    "verseRef": "13:39",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=39",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 39\nيَمحُو اللَّهُ ما يَشاءُ وَيُثبِتُ ۖ وَعِندَهُ أُمُّ الكِتابِ﴿39﴾\n\nخداوند هر چه را بخواهد محو، و هر چه را بخواهد اثبات می‌کند؛ و «امّ الکتاب» [= لوح محفوظ] نزد اوست!\n\n\n\n\nقضا و قدر الهی\n\nزراره میگوید: «و الله لا اری علی هذه الاعواد الّا جعفراً»؛ «اعواد» یعنی منبر، یعنی ستونهای منبر؛ میگوید روی این ‌ستونهای منبر، من غیر از جعفر را نمیبینم. یعنی یقین داشته که حضرت می‌آیند روی منبر خلافت می‌نشینند؛ یعنی این ‌‌[انتظار] وجود داشته. بعد خب «یَمحُوا اللَهُ ما یَشاءُ وَ یُثبِتُ‌ وَ عِندَهُ اُمُّ الکِتاب‌»؛(۱) قدر الهی این است، قضای الهی این ‌نیست. قضای الهی، آن که قَدَرِ تثبیت‌شده است، آن به‌اصطلاح قرار قطعی‌شده، آن [امر] نبوده؛ به خاطر عوامل خاص و ‌علل و عوامل این‌جوری. پس ائمّه دنبال این قضیّه بودند؛ این خیلی قضیّه‌ی مهمی است.‌1403/02/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 39\n\nيَمحُو اللَّهُ ما يَشاءُ وَيُثبِتُ ۖ وَعِندَهُ أُمُّ الكِتابِ\n\nترجمه:\n\nخداوند هر چه را بخواهد محو، و هر چه را بخواهد اثبات می‌کند؛ و «امّ الکتاب» [= لوح محفوظ] نزد اوست!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "13:40": {
    "verseRef": "13:40",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=40",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 40\nوَإِن ما نُرِيَنَّكَ بَعضَ الَّذي نَعِدُهُم أَو نَتَوَفَّيَنَّكَ فَإِنَّما عَلَيكَ البَلاغُ وَعَلَينَا الحِسابُ﴿40﴾\n\nو اگر پاره‌ای از مجازاتها را که به آنها وعده می‌دهیم به تو نشان دهیم، یا (پیش از فرا رسیدن این مجازاتها) تو را بمیرانیم، در هر حال تو فقط مأمور ابلاغ هستی؛ و حساب (آنها) برماست.\n\n\n"
  },
  "13:41": {
    "verseRef": "13:41",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=41",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 41\nأَوَلَم يَرَوا أَنّا نَأتِي الأَرضَ نَنقُصُها مِن أَطرافِها ۚ وَاللَّهُ يَحكُمُ لا مُعَقِّبَ لِحُكمِهِ ۚ وَهُوَ سَريعُ الحِسابِ﴿41﴾\n\nآیا ندیدند که ما پیوسته به سراغ زمین می‌آییم و از اطراف (و جوانب) آن کم می‌کنیم؟! (و جامعه‌ها، تمدّنها، و دانشمندان تدریجاً از میان می‌روند.) و خداوند حکومت می‌کند؛ و هیچ کس را یارای جلوگیری یا ردّ احکام او نیست؛ و او سریع الحساب است!\n\n\n\n\nبهتر شدن حوزه در گرو فکر درست و برنامه ریزی\n\nاگر امروز ارکان حوزه یعنی مدیران، صاحب‌نظران، اساتید، برجستگان همت بکنند، درست فکر کنند و برنامه‌ریزی کنند، حوزه بیست سال دیگر از لحاظ سطح و عمق و عرض و طول و توسعه‌ی نفوس، از حالا بمراتب بهتر خواهد بود. اگر حالا ما پیش‌بینی نکنیم، نه؛ هیچ معلوم نیست حوزه‌ی قمی در آینده با همین عرض و طول فعلی هم وجود داشته باشد. بزرگانی، محققینی، علمای خوبی، فقهائی، فلاسفه‌ای از حوزه گرفته میشوند؛ می‌روند - ننقصها من اطرافها (1)- جای اینها باید شخصیتهائی رشد کنند، ببالند؛ جای اینها را پر کنند و بیش از آنچه که آنها انجام دادند، انجام بدهند. اگر این کار شد، این آینده‌نگری انجام گرفت، فردا خوب خواهد بود. اگر این آینده‌نگری امروز در حوزه‌ی قم انجام نگیرد و به وضع موجود راضی باشیم؛ به همینی که حالا حوزه را یک جوری اداره کنیم؛ به این اگر قناعت کنیم، فردا یا حوزه‌ای نداریم یا حوزه‌ای رو به انحطاط خواهیم داشت.1386/09/08\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 41\n\nأَوَلَم يَرَوا أَنّا نَأتِي الأَرضَ نَنقُصُها مِن أَطرافِها ۚ وَاللَّهُ يَحكُمُ لا مُعَقِّبَ لِحُكمِهِ ۚ وَهُوَ سَريعُ الحِسابِ\n\nترجمه:\n\nآیا ندیدند که ما پیوسته به سراغ زمین می‌آییم و از اطراف (و جوانب) آن کم می‌کنیم؟! (و جامعه‌ها، تمدّنها، و دانشمندان تدریجاً از میان می‌روند.) و خداوند حکومت می‌کند؛ و هیچ کس را یارای جلوگیری یا ردّ احکام او نیست؛ و او سریع الحساب است!\n\n1 )\n                                                    سوره مبارکه الأنبياء آیه 44\n\nبَل مَتَّعنا هٰؤُلاءِ وَآباءَهُم حَتّىٰ طالَ عَلَيهِمُ العُمُرُ ۗ أَفَلا يَرَونَ أَنّا نَأتِي الأَرضَ نَنقُصُها مِن أَطرافِها ۚ أَفَهُمُ الغالِبونَ\n\nترجمه:\n\nما آنها و پدرانشان را (از نعمتها) بهره‌مند ساختیم، تا آنجا که عمر طولانی پیدا کردند (و مایه غرور و طغیانشان شد)؛ آیا نمی‌بینند که ما پیوسته به سراغ زمین آمده، و از آن (و اهلش) می‌کاهیم؟! آیا آنها غالبند (یا ما)؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "13:42": {
    "verseRef": "13:42",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=42",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 42\nوَقَد مَكَرَ الَّذينَ مِن قَبلِهِم فَلِلَّهِ المَكرُ جَميعًا ۖ يَعلَمُ ما تَكسِبُ كُلُّ نَفسٍ ۗ وَسَيَعلَمُ الكُفّارُ لِمَن عُقبَى الدّارِ﴿42﴾\n\nپیش از آنان نیز کسانی طرحها و نقشه‌ها کشیدند؛ ولی تمام طرحها و نقشه‌ها از آن خداست! او از کار هر کس آگاه است؛ و بزودی کفّار می‌دانند سرانجام (نیک و بد) در سرای دیگر از آن کیست!\n\n\n"
  },
  "13:43": {
    "verseRef": "13:43",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=13&npt=7&aya=43",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الرعد آیه 43\nوَيَقولُ الَّذينَ كَفَروا لَستَ مُرسَلًا ۚ قُل كَفىٰ بِاللَّهِ شَهيدًا بَيني وَبَينَكُم وَمَن عِندَهُ عِلمُ الكِتابِ﴿43﴾\n\nآنها که کافر شدند می‌گویند: «تو پیامبر نیستی!» بگو: «کافی است که خداوند، و کسی که علم کتاب (و آگاهی بر قرآن) نزد اوست، میان من و شما گواه باشند!»\n\n\n"
  }
}