{
  "17:1": {
    "verseRef": "17:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=1",
    "content": "سوره مبارکه الإسراء آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ سُبحانَ الَّذي أَسرىٰ بِعَبدِهِ لَيلًا مِنَ المَسجِدِ الحَرامِ إِلَى المَسجِدِ الأَقصَى الَّذي بارَكنا حَولَهُ لِنُرِيَهُ مِن آياتِنا ۚ إِنَّهُ هُوَ السَّميعُ البَصيرُ﴿1﴾\n\nپاک و منزّه است خدایی که بنده‌اش را در یک شب، از مسجد الحرام به مسجد الاقصی -که گرداگردش را پربرکت ساخته‌ایم- برد، تا برخی از آیات خود را به او نشان دهیم؛ چرا که او شنوا و بیناست.\n\n\n"
  },
  "17:2": {
    "verseRef": "17:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=2",
    "content": ""
  },
  "17:3": {
    "verseRef": "17:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=3",
    "content": "سوره مبارکه الإسراء آیه 3\nذُرِّيَّةَ مَن حَمَلنا مَعَ نوحٍ ۚ إِنَّهُ كانَ عَبدًا شَكورًا﴿3﴾\n\nای فرزندان کسانی که با نوح (بر کشتی) سوار کردیم! او بنده شکرگزاری بود. (شما هم مانند او باشید، تا نجات یابید!)\n\n\n"
  },
  "17:4": {
    "verseRef": "17:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=4",
    "content": "سوره مبارکه الإسراء آیه 4\nوَقَضَينا إِلىٰ بَني إِسرائيلَ فِي الكِتابِ لَتُفسِدُنَّ فِي الأَرضِ مَرَّتَينِ وَلَتَعلُنَّ عُلُوًّا كَبيرًا﴿4﴾\n\nما به بنی اسرائیل در کتاب (تورات) اعلام کردیم که دوبار در زمین فساد خواهید کرد، و برتری‌جویی بزرگی خواهید نمود.\n\n\n\n\nپیروزی نهایی مقاومت فلسطین\n\nامّا آینده چگونه است؟ امّا آینده‌ى فلسطین و قدس چگونه است؟ من دراین‌باره به شما مقدارى آگاهى بدهم تا ملّت ایران بداند همچنانى که یک طلسم شکست‌ناپذیر را در این منطقه شکست، یعنى بزرگ‌ترین دژهاى مستحکم را در منطقه‌ى خاورمیانه بلکه در سراسر آسیا توانست متلاشى کند، دژ بزرگ و نیرومند امپریالیست؛ یعنى حکومت جبّار و غاصب پهلوى را توانست در منطقه شکست بدهد، همچنین این طلسم دوّم را که به‌صورت یک قدرت افسانه‌اى درآمده است، انقلاب ما خواهد شکست و از بین خواهد برد. این را باید ما از وعده‌ى خدا بیاموزیم. خداى متعال در سوره‌ى بنى‌اسرائیل خطاب به بنى‌اسرائیل میکند: «لتُفسِدَنّ فى‌الارض مرّتین و لتعلنّ علوّاً کبیرا»(1) اى فرزندان اسرائیل! شما دو روز و دو بار در تاریخ فساد ایجاد میکنید و بزرگى در زمین به وجود مى‌آورید و استعلاء و استکبار به خرج میدهید، امّا در هر دو بار کسانى از بندگان خدا، از جنود پروردگار پیدا میشوند که شما را به سزاى فساد و علوّ و استکبارتان برسانند و این قضیّه‌ى همیشه‌زنده‌ى تاریخ است. هر امّتى که با صَلاح، با سلاح حقّ و حقیقت و عدالت‌طلبى حاضر شود راه طبیعى سنّتهاى تاریخ را بپیماید، خدا به او کمک خواهد کرد، امّا هر ملّتى که فساد کند، بر مستضعفین طغیان کند، ارزشهاى انسانى را ندیده بگیرد، آن ملّت محکوم به فنا و نابودى است.1359/05/17\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 4\n\nوَقَضَينا إِلىٰ بَني إِسرائيلَ فِي الكِتابِ لَتُفسِدُنَّ فِي الأَرضِ مَرَّتَينِ وَلَتَعلُنَّ عُلُوًّا كَبيرًا\n\nترجمه:\n\nما به بنی اسرائیل در کتاب (تورات) اعلام کردیم که دوبار در زمین فساد خواهید کرد، و برتری‌جویی بزرگی خواهید نمود.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nرژیم صهیونیستی محکوم به فنا و نابودى است\n\nآینده‌ى فلسطین و قدس چگونه است؟ من دراین‌باره به شما مقدارى آگاهى بدهم تا ملّت ایران بداند همچنانى که یک ‌طلسم شکست‌ناپذیر را در این منطقه شکست، یعنى بزرگ‌ترین دژهاى مستحکم را در منطقه‌ى خاورمیانه بلکه در سراسر ‌آسیا توانست متلاشى کند، دژ بزرگ و نیرومند امپریالیست؛ یعنى حکومت جبّار و غاصب پهلوى را توانست در منطقه ‌شکست بدهد، همچنین این طلسم دوّم را که به‌صورت یک قدرت افسانه‌اى درآمده است، انقلاب ما خواهد شکست و از ‌بین خواهد برد. این را باید ما از وعده‌ى خدا بیاموزیم. خداى متعال در سوره‌ى بنى‌اسرائیل خطاب به بنى‌اسرائیل میکند: ‌‌«لتُفسِدَنّ فى‌الارض مرّتین و لتعلنّ علوّاً کبیرا»(1) اى فرزندان اسرائیل! شما دو روز و دو بار در تاریخ فساد ایجاد میکنید و ‌بزرگى در زمین به وجود مى‌آورید و استعلاء و استکبار به خرج میدهید، امّا در هر دو بار کسانى از بندگان خدا، از جنود ‌پروردگار پیدا میشوند که شما را به سزاى فساد و علوّ و استکبارتان برسانند و این قضیّه‌ى همیشه‌زنده‌ى تاریخ است. هر ‌امّتى که با صَلاح، با سلاح حقّ و حقیقت و عدالت‌طلبى حاضر شود راه طبیعى سنّتهاى تاریخ را بپیماید، خدا به او کمک ‌خواهد کرد، امّا هر ملّتى که فساد کند، بر مستضعفین طغیان کند، ارزشهاى انسانى را ندیده بگیرد، آن ملّت محکوم به فنا و ‌نابودى است.‌1359/05/17\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 4\n\nوَقَضَينا إِلىٰ بَني إِسرائيلَ فِي الكِتابِ لَتُفسِدُنَّ فِي الأَرضِ مَرَّتَينِ وَلَتَعلُنَّ عُلُوًّا كَبيرًا\n\nترجمه:\n\nما به بنی اسرائیل در کتاب (تورات) اعلام کردیم که دوبار در زمین فساد خواهید کرد، و برتری‌جویی بزرگی خواهید نمود."
  },
  "17:5": {
    "verseRef": "17:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=5",
    "content": "سوره مبارکه الإسراء آیه 5\nفَإِذا جاءَ وَعدُ أولاهُما بَعَثنا عَلَيكُم عِبادًا لَنا أُولي بَأسٍ شَديدٍ فَجاسوا خِلالَ الدِّيارِ ۚ وَكانَ وَعدًا مَفعولًا﴿5﴾\n\nهنگامی که نخستین وعده فرا رسد، گروهی از بندگان پیکارجوی خود را بر ضدّ شما میانگیزیم (تا شما را سخت در هم کوبند؛ حتی برای به دست آوردن مجرمان)، خانه‌ها را جستجو می‌کنند؛ و این وعده‌ای است قطعی!\n\n\n"
  },
  "17:6": {
    "verseRef": "17:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=6",
    "content": ""
  },
  "17:7": {
    "verseRef": "17:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=7",
    "content": "سوره مبارکه الإسراء آیه 7\nإِن أَحسَنتُم أَحسَنتُم لِأَنفُسِكُم ۖ وَإِن أَسَأتُم فَلَها ۚ فَإِذا جاءَ وَعدُ الآخِرَةِ لِيَسوءوا وُجوهَكُم وَلِيَدخُلُوا المَسجِدَ كَما دَخَلوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّروا ما عَلَوا تَتبيرًا﴿7﴾\n\nاگر نیکی کنید، به خودتان نیکی می‌کنید؛ و اگر بدی کنید باز هم به خود می‌کنید. و هنگامی که وعده دوم فرا رسد، (آنچنان دشمن بر شما سخت خواهد گرفت که) آثار غم و اندوه در صورتهایتان ظاهر می‌شود؛ و داخل مسجد (الاقصی) می‌شوند همان گونه که بار اول وارد شدند؛ و آنچه را زیر سلطه خود می‌گیرند، در هم می‌کوبند.\n\n\n\n\nایجاد فساد، نتیجه عمل نکردن به معارف اسلام\n\nمعارف ما، درس ما، قرآن ما، سنت ما، احادیث ائمه‌ی اطهار (علیهم‌السّلام)، اینها همه، سرمایه‌های ماست. اگر چنانچه به این سرمایه‌ها توجه کنیم، از آنها استفاده کنیم، خودمان را از آنها محروم نکنیم، پیش میرویم؛ «ان احسنتم احسنتم لأنفسکم»؛ اگر به دست خودمان خود را محروم کردیم، «و ان اسأتم فلها».(1) «و من اوفی بما عاهد علیه الله»؛ اگر چنانچه به آنچه با خدا معاهده کردیم، عمل کردیم، «فسیؤتیه اجرا عظیما»؛ اگر چنانچه نه، آنچه را که با خدای متعال معاهده کردیم و قرارداد گذاشتیم، شکستیم، «فمن نکث فانّما ینکث علی نفسه»،(2) علیه خودمان کار کرده‌ایم.چند سال قبل از این - نمیدانم حالا ده سال است یا بیشتر است - من توصیه‌های مؤکدی را راجع به مقابله‌ی با فساد اقتصادی به مسئولین کشور کردم؛ استقبال هم کردند؛ اما خب، اگر عمل میکردند، دیگر این فساد بانکی اخیر - که حالا همه‌ی روزنامه‌ها و همه‌ی دستگاه‌ها و همه‌ی ذهنها را پر کرده - پیش نمی‌آمد. وقتی عمل نمیکنیم، دچار این حوادث میشویم. اگر با فساد مبارزه بشود، دیگر این چند هزار میلیارد - یا هرچه - سوءاستفاده‌ای که افرادی بیایند بکنند، پیش نمی‌آید. وقتی عمل نمیکنیم، خب، پیش می‌آید؛ ذهن مردم را مشغول میکند، دل مردم را مشغول میکند، دل آدمها را میشکند. چقدر در این کشور از بروز یک چنین فسادی دلها ناراحت میشود؟ چقدر آدمها امیدشان را از دست میدهند؟ این سزاوار است؟ این به خاطر این است که عمل نکردیم. از همان وقت که گفته شد فساد ریشه‌دار میشود، ریشه پیدا میکند، شاخ و برگ پیدا میکند، هرچه که بگذرد، کندنش مشکل میشود - اینها گفته شد، اینها تأکید شد، اینها همه بیان شد؛ اینها سرمایه‌گذار پاکدامن و صادق را مأیوس میکند - اگر عمل میشد، مبتلا به این مسائل نمیشدیم. حالا مبتلا شدیم.1390/07/11\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 7\n\nإِن أَحسَنتُم أَحسَنتُم لِأَنفُسِكُم ۖ وَإِن أَسَأتُم فَلَها ۚ فَإِذا جاءَ وَعدُ الآخِرَةِ لِيَسوءوا وُجوهَكُم وَلِيَدخُلُوا المَسجِدَ كَما دَخَلوهُ أَوَّلَ مَرَّةٍ وَلِيُتَبِّروا ما عَلَوا تَتبيرًا\n\nترجمه:\n\nاگر نیکی کنید، به خودتان نیکی می‌کنید؛ و اگر بدی کنید باز هم به خود می‌کنید. و هنگامی که وعده دوم فرا رسد، (آنچنان دشمن بر شما سخت خواهد گرفت که) آثار غم و اندوه در صورتهایتان ظاهر می‌شود؛ و داخل مسجد (الاقصی) می‌شوند همان گونه که بار اول وارد شدند؛ و آنچه را زیر سلطه خود می‌گیرند، در هم می‌کوبند.\n\n2 )\n                                                    سوره مبارکه الفتح آیه 10\n\nإِنَّ الَّذينَ يُبايِعونَكَ إِنَّما يُبايِعونَ اللَّهَ يَدُ اللَّهِ فَوقَ أَيديهِم ۚ فَمَن نَكَثَ فَإِنَّما يَنكُثُ عَلىٰ نَفسِهِ ۖ وَمَن أَوفىٰ بِما عاهَدَ عَلَيهُ اللَّهَ فَسَيُؤتيهِ أَجرًا عَظيمًا\n\nترجمه:\n\nکسانی که با تو بیعت می‌کنند (در حقیّقت) تنها با خدا بیعت می‌نمایند، و دست خدا بالای دست آنهاست؛ پس هر کس پیمان‌شکنی کند، تنها به زیان خود پیمان شکسته است؛ و آن کس که نسبت به عهدی که با خدا بسته وفا کند، بزودی پاداش عظیمی به او خواهد داد."
  },
  "17:8": {
    "verseRef": "17:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=8",
    "content": "سوره مبارکه الإسراء آیه 8\nعَسىٰ رَبُّكُم أَن يَرحَمَكُم ۚ وَإِن عُدتُم عُدنا ۘ وَجَعَلنا جَهَنَّمَ لِلكافِرينَ حَصيرًا﴿8﴾\n\nامید است پروردگارتان به شما رحم کند! هرگاه برگردید، ما هم بازمی‌گردیم؛ و جهنّم را برای کافران، زندان سختی قرار دادیم.\n\n\n"
  },
  "17:9": {
    "verseRef": "17:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=9",
    "content": "سوره مبارکه الإسراء آیه 9\nإِنَّ هٰذَا القُرآنَ يَهدي لِلَّتي هِيَ أَقوَمُ وَيُبَشِّرُ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا كَبيرًا﴿9﴾\n\nاین قرآن، به راهی که استوارترین راه‌هاست، هدایت می‌کند؛ و به مؤمنانی که اعمال صالح انجام می‌دهند، بشارت می‌دهد که برای آنها پاداش بزرگی است.\n\n\n\n\nقرآن، کتاب از بین برنده غفلت و هشدار دهنده نسبت به خطرات\n\nاین قرآنی که شما تلاوت میکنید، کتاب هدایت است: اِنَّ هٰذَا القُرآنَ یَهدی لِلَّتی‌ هِیَ اَقوَم؛(۱) همه به هدایت احتیاج ‌داریم. کتاب ذکر است و «ذکر» یعنی ازاله‌ی غفلت؛ ما غالباً دچار غفلتیم؛ آحاد بشر غالباً معلومات خودشان را هم از یاد ‌میبرند و دچار غفلت میشوند؛ قرآن کتاب ذکر است، ضدّ غفلت و مُزیل غفلت است؛ فرمود: وَ لَقَد یَسَّرنَا القُرآنَ لِلذِّکرِ فَهَل ‌مِن مُدَّکِر.(۲) قرآن کتاب انذار است: وَ اوحِیَ اِلَیَّ هٰذَا القُرآنُ لِاُنذِرَکُم بِه؛(۳) احتیاج داریم به انذار، که توجّه بدهند ما را به ‌خطراتی که تهدید میکند آحاد بشر را، چه در این نشئه و چه در نشئه‌ی بعد که زندگی حقیقی است.‌1402/12/03\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 9\n\nإِنَّ هٰذَا القُرآنَ يَهدي لِلَّتي هِيَ أَقوَمُ وَيُبَشِّرُ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا كَبيرًا\n\nترجمه:\n\nاین قرآن، به راهی که استوارترین راه‌هاست، هدایت می‌کند؛ و به مؤمنانی که اعمال صالح انجام می‌دهند، بشارت می‌دهد که برای آنها پاداش بزرگی است.\n\n2 )\n                                                    سوره مبارکه القمر آیه 17\n\nوَلَقَد يَسَّرنَا القُرآنَ لِلذِّكرِ فَهَل مِن مُدَّكِرٍ\n\nترجمه:\n\nما قرآن را برای تذکّر آسان ساختیم؛ آیا کسی هست که متذکّر شود؟!\n\n3 )\n                                                    سوره مبارکه الأنعام آیه 19\n\nقُل أَيُّ شَيءٍ أَكبَرُ شَهادَةً ۖ قُلِ اللَّهُ ۖ شَهيدٌ بَيني وَبَينَكُم ۚ وَأوحِيَ إِلَيَّ هٰذَا القُرآنُ لِأُنذِرَكُم بِهِ وَمَن بَلَغَ ۚ أَئِنَّكُم لَتَشهَدونَ أَنَّ مَعَ اللَّهِ آلِهَةً أُخرىٰ ۚ قُل لا أَشهَدُ ۚ قُل إِنَّما هُوَ إِلٰهٌ واحِدٌ وَإِنَّني بَريءٌ مِمّا تُشرِكونَ\n\nترجمه:\n\nبگو: «بالاترین گواهی، گواهی کیست؟» (و خودت پاسخ بده و) بگو: «خداوند، گواه میان من و شماست؛ و (بهترین دلیل آن این است که) این قرآن بر من وحی شده، تا شما و تمام کسانی را که این قرآن به آنها می‌رسد، بیم دهم (و از مخالفت فرمان خدا بترسانم). آیا براستی شما گواهی می‌دهید که معبودان دیگری با خداست؟!» بگو: «من هرگز چنین گواهی نمی‌دهم». بگو: «اوست تنها معبود یگانه؛ و من از آنچه برای او شریک قرارمی‌دهید، بیزارم!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nقرآن، به سمت اقوم راهنمایی میکند\n\nیک کار دیگر، جلسات تفسیر است؛ تفسیر هم بسیار بسیار مهم است. کسانی که میتوانند، کسانی که بلدند، عمدتاً آقایان روحانیّون محترم، فضلای محترم، کسانی که با قرآن اُنس دارند، مطالعه کنند، فکر کنند، مباحث تفسیری را بیان کنند، سطح معارف جامعه را بالا بیاورند. بالاخره اینکه فرمود: اِنَّ هذَا القُرءانَ یَهدى لِلَّتی هِیَ اَقوَم؛(1) این قرآن «اقوَم» را -«اَقوَم» یعنی استوارتر، بهتر، قوی‌تر، باقوام‌تر- به شما نشان میدهد، شما را به سمت «اقوَم» راهنمایی [میکند]؛ «اقوَم» در چه چیزی؟ «اقوَم» در زندگی دنیایتان، «اقوَم» در کسب عزّتتان، «اقوَم» در ایجاد حکومتتان و «اقوَم» در زندگی حقیقی و حیات اخروی‌تان که آن حیات حقیقی است -لَهِیَ الحَیَوان-(2) معارف قرآنی وقتی همه‌گیر بشود، این جوری میشود. البتّه امروز ما بحمدالله خیلی پیشرفت کرده‌ایم؛ امّا کم است؛ نسبت به آنچه باید باشد کم است، با اینکه نسبت به گذشته بسیار زیاد است؛ لکن بیشتر از این [باید باشد.] باید جوری بشود که جامعه‌ی ما، مرد و زن ما، جوانهای ما با معارف قرآنی اُنس بگیرند؛ اصلاً معارف قرآنی حاکم بر ذهنها باشد. اگر این شد، قدرت استدلال به وجود می‌آید، قوّت دفاع به وجود می‌آید، ایمانها کامل میشود، حرکتها [به نتیجه میرسد].1398/02/16\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 9\n\nإِنَّ هٰذَا القُرآنَ يَهدي لِلَّتي هِيَ أَقوَمُ وَيُبَشِّرُ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا كَبيرًا\n\nترجمه:\n\nاین قرآن، به راهی که استوارترین راه‌هاست، هدایت می‌کند؛ و به مؤمنانی که اعمال صالح انجام می‌دهند، بشارت می‌دهد که برای آنها پاداش بزرگی است.\n\n2 )\n                                                    سوره مبارکه العنكبوت آیه 64\n\nوَما هٰذِهِ الحَياةُ الدُّنيا إِلّا لَهوٌ وَلَعِبٌ ۚ وَإِنَّ الدّارَ الآخِرَةَ لَهِيَ الحَيَوانُ ۚ لَو كانوا يَعلَمونَ\n\nترجمه:\n\nاین زندگی دنیا چیزی جز سرگرمی و بازی نیست؛ و زندگی واقعی سرای آخرت است، اگر می‌دانستند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nقرآن؛ سبب هدایت انسان\n\nعزیزان من، فرزندان من! من توصیه میکنم از همین حالا، از همین روزها و ماه‌هایی که تشرّف به تکلیف پیدا کرده‌اید، رابطه‌ی خودتان را با خدای متعال مستحکم کنید... عزیزان من! با قرآن انس داشته باشید؛ با قرآن انس پیدا کنید. هر روز یک مقداری -ولو چند آیه- قرآن بخوانید و توجّه به معانی قرآن پیدا کنید. قرآن انسان را هدایت میکند: اِنَّ هذَا القُرءانَ یَهدی لِلَّتی هِیَ اَقوَم؛(۱) انسان را به راه راست هدایت میکند.1395/09/23\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 9\n\nإِنَّ هٰذَا القُرآنَ يَهدي لِلَّتي هِيَ أَقوَمُ وَيُبَشِّرُ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا كَبيرًا\n\nترجمه:\n\nاین قرآن، به راهی که استوارترین راه‌هاست، هدایت می‌کند؛ و به مؤمنانی که اعمال صالح انجام می‌دهند، بشارت می‌دهد که برای آنها پاداش بزرگی است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nامروز بیشتر میتوانیم به معجزیّت قرآن پی‌ببریم\n\nهرچه که لفظ قرآن زیبا است، هزار برابر -حالا من هزار را به عنوان یک حرف رائج عرض میکنم؛ شاید هزاران برابر، ما که قادر به اندازه‌گیری نیستیم- معنای قرآن و معارف قرآن زیباتر است. چه کسی آن را میفهمد؟ آن کسی که تدبّر کند، درِ دل را باز کند، این حقایق را به دل راه بدهد. در هر عصری، در هر زمانی، اگر انسانی که با مسائل زندگی سروکار دارد و مسائل زندگی برایش مهم است، با قرآن این‌جور ارتباط نزدیک داشته باشد، معجزه‌ی قرآن را درمی‌یابد؛ بعضی کمتر بعضی بیشتر؛ در بعضی زمانها کمتر در بعضی زمانها بیشتر.به نظر من معجزه‌ی معارف قرآنی را اگر ما اهل دل باشیم «لِمَن کان لَهُ قَلبٌ اَو اَلقی السَّمعَ وَ هُوَ شَهید»؛(1) اگر اهل دل باشیم، اگر گوش جان را در اختیار قرآن بگذاریم، ما امروز بیشتر میتوانیم به معجزیّت قرآن پی‌ببریم از آنهایی که هزار سال قبل بودند. در این دنیای پیچیده، در این دنیای طوفانی، در این دنیای سرشار از معضلات -این قدرتها، این پیشرفت علمی- اینجا است که قرآن وقتی وارد میدان میشود، وقتی حرف میزند «اِنَّ هذَا القُرءانَ یَهدی لِلَّتی هِیَ اَقوَمُ»، آدم این را حس میکند که واقعاً «یَهدی لِلَّتی هِیَ اَقوَمُ وَ یُبَشِّرُ المُؤمِنینَ».(2)1395/03/18\n\n\n\n\n1 )\n                                                    سوره مبارکه ق آیه 37\n\nإِنَّ في ذٰلِكَ لَذِكرىٰ لِمَن كانَ لَهُ قَلبٌ أَو أَلقَى السَّمعَ وَهُوَ شَهيدٌ\n\nترجمه:\n\nدر این تذکّری است برای آن کس که عقل دارد، یا گوش دل فرادهد در حالی که حاضر باشد!\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 9\n\nإِنَّ هٰذَا القُرآنَ يَهدي لِلَّتي هِيَ أَقوَمُ وَيُبَشِّرُ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا كَبيرًا\n\nترجمه:\n\nاین قرآن، به راهی که استوارترین راه‌هاست، هدایت می‌کند؛ و به مؤمنانی که اعمال صالح انجام می‌دهند، بشارت می‌دهد که برای آنها پاداش بزرگی است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nقرآن ، بهترین نسخه‌ی سعادت انسان‌ها\n\nعزیزان من! این تلاوت که ما این قدر بر آن اصرار داریم، قدم اوّلِ لازم است. قرآن، خودش را به زبانهای مختلف تعریف می‌کند؛ از جمله این‌که می‌فرماید: «ان هذا القرآن یهدی للّتی هی اقوم»(1)؛ یعنی قرآن، انسان را به بهترین راه، بهترین کار، بهترین نظام، بهترین شیوه، بهترین اخلاق و بهترین روشهای عمل فرد و جامعه هدایت می‌کند. امروز همه‌ی بشر محتاج قرآنند؛ اما ما مسلمانان اگر به قرآن عمل نکنیم، خسارتمان، بیشتر از دیگران است؛ چون ما این نسخه و این دستورالعمل را داریم، تجربه‌ی تاریخی آن را هم داریم. بشریت در صدرِ اوّل به برکت عمل به قرآن، در علم، در اخلاق، در عمل و در پیشرفتهای گوناگون مادّی و معنوی، اوج پیدا کرد. قرآن، همیشه زنده است. قرآن، نیازهای انسان را مورد توجّه قرار می‌دهد. قرآن در هر عصری می‌تواند بهترین نسخه‌ی سعادت انسانها باشد.1377/09/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 9\n\nإِنَّ هٰذَا القُرآنَ يَهدي لِلَّتي هِيَ أَقوَمُ وَيُبَشِّرُ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا كَبيرًا\n\nترجمه:\n\nاین قرآن، به راهی که استوارترین راه‌هاست، هدایت می‌کند؛ و به مؤمنانی که اعمال صالح انجام می‌دهند، بشارت می‌دهد که برای آنها پاداش بزرگی است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوجه معنایی کاربرد اسم اشاره «ذلک الکتاب» در قرآن/تفسیر آیه 2 سوره بقره\n\nیک سؤال این است: که چرا در بعضی از اوقات قرآن کریم اشاره به ذلک الکتاب کرده و بعضی از اوقات اشاره کرده به هذا الکتاب مگر دو قرآن موجود است؟جواب: ما اصلاً در قرآن هیچ جا هذا‌لکتاب نداریم. اما تعبیراتی مثل: «هذا القرآن»(1)، یا «تلک آیات الکتاب»(2)، این است آیات کتاب، یا«هذا کتابنا»(3)، یا «هذا کتاب»(4) داریم. اما هذا الکتاب یعنی کتاب برای قرآن که اشاره به قرآن کرده باشد نداریم. فقط یک جا در قرآن هست ما لهذا الکتاب لایغادر صغیرة و لا کبیرة الا احصاها»(5) که مربوط به قرآن نیست، بلکه اشاره به نامه‌ی اعمال روز قیامت است که کافر تعجب می‌کند که چگونه همه چیز اعمال من در این ثبت است! بنابراین کلمه‌ی هذا الکتاب در قرآن نیست که اشاره به قرآن باشد. لکن حالا بفرض باشد این اشکالی ندارد که یک جا از آن حقیقت، با اسم اشاره‌ی دور یاد کنند و یک جا با اسم اشاره و ضمیر نزدیک یعنی چیزی غلط نیست، و همانطور که عرض کردیم در «ذلک الکتاب»(6) چند جور می‌شود معنا کرد: یکی اینکه بگوئیم: چون کتاب با عظمت است ولو پیش روی شماست اشاره‌ی به دور می‌کند، مثل اینکه شما با یک نفر که صحبت می‌کنید وقتی می‌خواهید او را احترام کنید، می‌گوئید: آنجناب چنین فرمودید در حالی که این جانبی است که در مقابل شما نشسته اما می‌گوئید آنجناب مثلاً. یا بگوئیم ذالک یعنی آن چیزی که در ذهن شما بود و همه منتظرش بودید ذالک الکتاب این است که جلوی شما، که ما ترجمه کردیم آنک کتاب، یعنی کتابی که در انتظارش بود اینست. بنابراین: اشکالی ندارد که ما به حقیقتی گاهی با اشاره‌ی دور و گاهی با اشاره نزدیک اشاره کنیم و معنایش این نیست که اینها دو چیزند.1370/08/15\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 9\n\nإِنَّ هٰذَا القُرآنَ يَهدي لِلَّتي هِيَ أَقوَمُ وَيُبَشِّرُ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا كَبيرًا\n\nترجمه:\n\nاین قرآن، به راهی که استوارترین راه‌هاست، هدایت می‌کند؛ و به مؤمنانی که اعمال صالح انجام می‌دهند، بشارت می‌دهد که برای آنها پاداش بزرگی است.\n\n1 )\n                                                    سوره مبارکه الكهف آیه 54\n\nوَلَقَد صَرَّفنا في هٰذَا القُرآنِ لِلنّاسِ مِن كُلِّ مَثَلٍ ۚ وَكانَ الإِنسانُ أَكثَرَ شَيءٍ جَدَلًا\n\nترجمه:\n\nو در این قرآن، از هر گونه مثلی برای مردم بیان کرده‌ایم؛ ولی انسان بیش از هر چیز، به مجادله می‌پردازد!\n\n2 )\n                                                    سوره مبارکه يونس آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الر ۚ تِلكَ آياتُ الكِتابِ الحَكيمِ\n\nترجمه:\n\nالر، این آیات کتاب استوار و حکمت آمیز است!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الر ۚ تِلكَ آياتُ الكِتابِ المُبينِ\n\nترجمه:\n\nالر، آن آیات کتاب آشکار است!\n\n3 )\n                                                    سوره مبارکه الجاثية آیه 29\n\nهٰذا كِتابُنا يَنطِقُ عَلَيكُم بِالحَقِّ ۚ إِنّا كُنّا نَستَنسِخُ ما كُنتُم تَعمَلونَ\n\nترجمه:\n\nاین کتاب ما است که بحق با شما سخن می‌گوید (و اعمال شما را بازگو می‌کند)؛ ما آنچه را انجام می‌دادید می‌نوشتیم!\n\n4 )\n                                                    سوره مبارکه الأنعام آیه 92\n\nوَهٰذا كِتابٌ أَنزَلناهُ مُبارَكٌ مُصَدِّقُ الَّذي بَينَ يَدَيهِ وَلِتُنذِرَ أُمَّ القُرىٰ وَمَن حَولَها ۚ وَالَّذينَ يُؤمِنونَ بِالآخِرَةِ يُؤمِنونَ بِهِ ۖ وَهُم عَلىٰ صَلاتِهِم يُحافِظونَ\n\nترجمه:\n\nو این کتابی است که ما آن را نازل کردیم؛ کتابی است پربرکت، که آنچه را پیش از آن آمده، تصدیق می‌کند؛ (آن را فرستادیم تا مردم را به پاداشهای الهی، بشارت دهی،) و تا (اهل) امّ‌القری [= مکّه‌] و کسانی را که گرد آن هستند، بترسانی! (یقین بدان) آنها که به آخرت ایمان دارند، به آن ایمان می‌آورند؛ و بر نمازهای خویش، مراقبت می کنند!\n\n4 )\n                                                    سوره مبارکه الأنعام آیه 155\n\nوَهٰذا كِتابٌ أَنزَلناهُ مُبارَكٌ فَاتَّبِعوهُ وَاتَّقوا لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو این کتابی است پر برکت، که ما (بر تو) نازل کردیم؛ از آن پیروی کنید، و پرهیزگاری پیشه نمائید، باشد که مورد رحمت (خدا) قرار گیرید!\n\n4 )\n                                                    سوره مبارکه الأحقاف آیه 12\n\nوَمِن قَبلِهِ كِتابُ موسىٰ إِمامًا وَرَحمَةً ۚ وَهٰذا كِتابٌ مُصَدِّقٌ لِسانًا عَرَبِيًّا لِيُنذِرَ الَّذينَ ظَلَموا وَبُشرىٰ لِلمُحسِنينَ\n\nترجمه:\n\nو پیش از آن، کتاب موسی که پیشوا و رحمت بود (نشانه‌های آن را بیان کرده)، و این کتاب هماهنگ با نشانه‌های تورات است در حالی که به زبان عربی و فصیح و گویاست، تا ظالمان را بیم دهد و برای نیکوکاران بشارتی باشد!\n\n5 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n5 )\n                                                    سوره مبارکه البقرة آیه 2\n\nذٰلِكَ الكِتابُ لا رَيبَ ۛ فيهِ ۛ هُدًى لِلمُتَّقينَ\n\nترجمه:\n\nآن کتاب با عظمتی است که شک در آن راه ندارد؛ و مایه هدایت پرهیزکاران است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nامروز فرصتی استثنایی برای نشان دادن قدرت قرآن در هدایت فکر و عمل انسانها\n\nبسم‌اللَّه‌الرّحمن‌الرّحیم‌انّ هذا القران یهدی للّتی هی اقوم و یبشّر المؤمنین (۱)با تشکر از برادران عزیزی که این مجمع را فراهم آورده و گامی در جهت ترویج قرآن پیشتر رفته‌اند، عرض میکنم که این دوران، دوران قرآن است؛ زیرا پس از تجربه‌های ناموفق بشر در قرنهای بیداری و شکوفایی وجهش، یعنی پس از آن که بشر نتوانسته است نظام زندگی انسانی و تسلابخشی متناسب با رشد طوفانی و شگفت‌آور علم برای خود پدید آورد، اکنون راهها بتدریج به طریقه‌ی توحید و راه دین میگراید و انسان که به پختگی نزدیک شده، آنچه را در دوران غرور جاهلانه‌ی آغاز شکوفایی علم به فراموشی سپرده، دوباره باز میجوید و این در همان دورانی است که دین در نقطه‌یی از جهان به حاکمیت رسیده و با انقلابی عظیم و استثنایی، زمام زندگی میلیونها انسان را به دست گرفته است.پس، امروز فرصتی تاریخی و استثنایی است؛ برای این‌که قرآن در هدایت فکر و عمل انسانها، قدرت و چیره‌گی خود را نشان دهد. اما این متوقف است بر این‌که ما خود، به چشمه‌ی جوشان معارف و هدایت قرآن دست یابیم، قرآن را بفهمیم، در آن تدبر کنیم، آن را محور بحث و فحص سازیم و در اعماق آن غور کنیم. واقعیت تلخ این است که قرآن هنوز در جامعه‌ی ما، یک امر عمومی نشده است. همه به قرآن عشق میورزند و احترام میکنند؛ اما عده‌ی کمی همواره آن را تلاوت و عده‌ی کمتری در آن تدبر میکنند.برای رفع این نقیصه که کاری ممکن و روان است، در گام اول باید جوانان و نوجوانان را با متن و ترجمه‌ی قرآن آشنا کرد و از شربت گوارا و حیاتبخش قرآن، به ذایقه‌ی آنان چیزی چشانید... و این، همان کاری است که شما اینک آغازکننده‌ی آن خواهید شد.شما را به ادامه‌ی این راه و تقویت و پیگیری روزبه‌روز آن، دعوت و توصیه میکنم و از خدا برای شما توفیق و هدایت و کمک میطلبم.سیّد علی خامنه‌ای۱۳۶۸/۰۷/۲۰1368/07/20\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 9\n\nإِنَّ هٰذَا القُرآنَ يَهدي لِلَّتي هِيَ أَقوَمُ وَيُبَشِّرُ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا كَبيرًا\n\nترجمه:\n\nاین قرآن، به راهی که استوارترین راه‌هاست، هدایت می‌کند؛ و به مؤمنانی که اعمال صالح انجام می‌دهند، بشارت می‌دهد که برای آنها پاداش بزرگی است."
  },
  "17:10": {
    "verseRef": "17:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=10",
    "content": "سوره مبارکه الإسراء آیه 10\nوَأَنَّ الَّذينَ لا يُؤمِنونَ بِالآخِرَةِ أَعتَدنا لَهُم عَذابًا أَليمًا﴿10﴾\n\nو اینکه آنها که به قیامت ایمان نمی‌آورند، عذاب دردناکی برای آنان آماده ساخته‌ایم.\n\n\n"
  },
  "17:11": {
    "verseRef": "17:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=11",
    "content": "سوره مبارکه الإسراء آیه 11\nوَيَدعُ الإِنسانُ بِالشَّرِّ دُعاءَهُ بِالخَيرِ ۖ وَكانَ الإِنسانُ عَجولًا﴿11﴾\n\nانسان (بر اثر شتابزدگی)، بدیها را طلب می‌کند آن گونه که نیکیها را می‌طلبد؛ و انسان، همیشه عجول بوده است!\n\n\n"
  },
  "17:12": {
    "verseRef": "17:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=12",
    "content": "سوره مبارکه الإسراء آیه 12\nوَجَعَلنَا اللَّيلَ وَالنَّهارَ آيَتَينِ ۖ فَمَحَونا آيَةَ اللَّيلِ وَجَعَلنا آيَةَ النَّهارِ مُبصِرَةً لِتَبتَغوا فَضلًا مِن رَبِّكُم وَلِتَعلَموا عَدَدَ السِّنينَ وَالحِسابَ ۚ وَكُلَّ شَيءٍ فَصَّلناهُ تَفصيلًا﴿12﴾\n\nما شب و روز را دو نشانه توحید و عظمت خود قرار دادیم؛ سپس نشانه شب را محو کرده، و نشانه روز را روشنی‌بخش ساختیم تا (در پرتو آن،) فضل پروردگارتان را بطلبید (و به تلاش زندگی برخیزید)، و عدد سالها و حساب را بدانید؛ و هر چیزی را بطور مشخّص و آشکار، بیان کردیم.\n\n\n"
  },
  "17:13": {
    "verseRef": "17:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=13",
    "content": "سوره مبارکه الإسراء آیه 13\nوَكُلَّ إِنسانٍ أَلزَمناهُ طائِرَهُ في عُنُقِهِ ۖ وَنُخرِجُ لَهُ يَومَ القِيامَةِ كِتابًا يَلقاهُ مَنشورًا﴿13﴾\n\nو هر انسانی، اعمالش را بر گردنش آویخته‌ایم؛ و روز قیامت، کتابی برای او بیرون می‌آوریم که آن را در برابر خود، گشوده می‌بیند! (این همان نامه اعمال اوست!)\n\n\n"
  },
  "17:14": {
    "verseRef": "17:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=14",
    "content": "سوره مبارکه الإسراء آیه 14\nاقرَأ كِتابَكَ كَفىٰ بِنَفسِكَ اليَومَ عَلَيكَ حَسيبًا﴿14﴾\n\n(و به او می‌گوییم:) کتابت را بخوان، کافی است که امروز، خود حسابگر خویش باشی!\n\n\n"
  },
  "17:15": {
    "verseRef": "17:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=15",
    "content": "سوره مبارکه الإسراء آیه 15\nمَنِ اهتَدىٰ فَإِنَّما يَهتَدي لِنَفسِهِ ۖ وَمَن ضَلَّ فَإِنَّما يَضِلُّ عَلَيها ۚ وَلا تَزِرُ وازِرَةٌ وِزرَ أُخرىٰ ۗ وَما كُنّا مُعَذِّبينَ حَتّىٰ نَبعَثَ رَسولًا﴿15﴾\n\nهر کس هدایت شود، برای خود هدایت یافته؛ و آن کس که گمراه گردد، به زیان خود گمراه شده است؛ و هیچ کس بار گناه دیگری را به دوش نمی‌کشد؛ و ما هرگز (قومی را) مجازات نخواهیم کرد، مگر آنکه پیامبری مبعوث کرده باشیم (تا وظایفشان را بیان کند.)\n\n\n"
  },
  "17:16": {
    "verseRef": "17:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=16",
    "content": "سوره مبارکه الإسراء آیه 16\nوَإِذا أَرَدنا أَن نُهلِكَ قَريَةً أَمَرنا مُترَفيها فَفَسَقوا فيها فَحَقَّ عَلَيهَا القَولُ فَدَمَّرناها تَدميرًا﴿16﴾\n\nو هنگامی که بخواهیم شهر و دیاری را هلاک کنیم، نخست اوامر خود را برای «مترفین» (و ثروتمندان مست شهوت) آنجا، بیان می‌داریم، سپس هنگامی که به مخالفت برخاستند و استحقاق مجازات یافتند، آنها را به شدّت درهم می‌کوبیم.\n\n\n\n\nفساد مالی مقدمه ورود به میدان فسادهای گوناگون\n\n[امروز یکی از مهمترین مسائل ما، مبارزه با فساد است. این را باید همه‌ی مسؤولان کشور بفهمند. فساد یعنی چه؟ فساد یعنی این‌که کسانی با زرنگی، با قانوندانی، با زبان چرب و نرم و با چهره‌ی حق‌به‌جانب، به جان بیت‌المال این ملت بیفتند و کیسه‌های خود را پُر کنند. این کار چند ضرر دارد:] ضرر چهارم این است که وقتی پول و لقمه‌ی حرام در بین مردم و نخبگان و زبدگان رایج شد، گناه رایج می‌شود؛ «امرنا مترفیها ففسقوا فیها(1)». وارد شدن در میدان فساد مالی، مقدّمه‌ی ورود به میدان فساد اخلاقی و فساد جنسی و فساد شهوانی و انواع و اقسام فسادهاست.1380/10/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 16\n\nوَإِذا أَرَدنا أَن نُهلِكَ قَريَةً أَمَرنا مُترَفيها فَفَسَقوا فيها فَحَقَّ عَلَيهَا القَولُ فَدَمَّرناها تَدميرًا\n\nترجمه:\n\nو هنگامی که بخواهیم شهر و دیاری را هلاک کنیم، نخست اوامر خود را برای «مترفین» (و ثروتمندان مست شهوت) آنجا، بیان می‌داریم، سپس هنگامی که به مخالفت برخاستند و استحقاق مجازات یافتند، آنها را به شدّت درهم می‌کوبیم.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nجلوگیری از شیوع فساد و مظاهر آن\n\nآخرین نصیحت من - که مهمترینش هم هست - توجه به معنویّت و اخلاق است. عزیزان من! همه‌ی شما - پیرتان، جوانتان، روحانیتان، غیر روحانیتان، بخشهای اقتصادیتان، بخشهای فرهنگیتان، بخشهای مربوط به جهات انسانی - باید خودتان را سرباز دین بدانید و همّت شما این باشد که مردم متدیّن شوند.البته اعتقاد من این است که بخشهای اقتصادی ما اگر می‌خواهند مردم متدیّن شوند، معاش مردم را تأمین کنند؛ چون «من لامعاش له لامعادله». اگر بخشهای اقتصادی دولت، معاش مردم را تأمین کردند، مردم متدیّن خواهند شد. اما از این گذشته، مسأله‌ی استقرار معنویّت و جلوگیری از مظاهر فساد یا شیوع فساد یا شیوع بی‌دینی و بخصوص تظاهر به این معنا، جزو کارهای واجب است. خدای متعال در قرآن می‌فرماید: «و اذا اردنا أن نهلک قریة أمرنا مترفیها ففسقوا فیها»؛ وقتی می‌خواهیم جامعه‌ای را نابود کنیم - ساز و کار و طبیعتش در سنّت الهی این است - مترفین و پولدارهاشان فسق می‌کنند؛ «فحقّ علیها القول فدمّرناها تدمیرا»؛(1) بعد عذاب الهی بر اینها نازل می‌شود. لازمه‌ی فسق آنها، ورود عذاب الهی است؛ برو برگرد هم ندارد؛ یعنی این ساز و کار روی همه‌ی جوامع اثر می‌کند؛ منتها تفاوت می‌کند به این‌که آن جامعه از لحاظ عناصر نگاهدارنده در چه حدّی باشد. جامعه‌ای هست که این عنصر نابود کننده و مضمحل کننده را دارد؛ اما در مقابل، عناصر حفظ کننده هم دارد - علم زیادی دارد، ثروت زیادی دارد، سیاستمداران عاقلی دارد، موقعیت خوب جغرافیایی یا تاریخی دارد - این موجب می‌شود که آن عنصر نابود کننده، نه این‌که اثر نکند؛ دیرتر اثر کند. شما اگر امروز نگاه کنید، می‌بینید که جامعه‌ی امریکا به خاطر همین «ففسقوا فیها» و بسیاری عوامل دیگر، رو به اضمحلال است؛ اما بعضی از جوامع هستند که امکانات نگهدارنده را ندارند - نه علم را دارند، نه ثروت را دارند، نه سیاستمداران مجرّب و پخته‌ای دارند - این امکان ویران کننده را هم دارند؛ اینها اگر در این گنداب و لجنزار وارد شوند، زود از بین خواهند رفت. از بین رفتنشان هم به این معنا نیست که چند میلیون آدم ناگهان می‌میرند؛ معنایش این است که این ملت با هویّت ملی‌اش نابود می‌شود؛ ضعیف می‌شود، توسری خور می‌شود، مورد بی‌اعتنایی دنیا قرار می‌گیرد و دچار ابتلائات و فلاکتهای فراوانی می‌شود. بنابراین مسأله‌ی معنویّت بسیار مهم است.1380/06/05\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 16\n\nوَإِذا أَرَدنا أَن نُهلِكَ قَريَةً أَمَرنا مُترَفيها فَفَسَقوا فيها فَحَقَّ عَلَيهَا القَولُ فَدَمَّرناها تَدميرًا\n\nترجمه:\n\nو هنگامی که بخواهیم شهر و دیاری را هلاک کنیم، نخست اوامر خود را برای «مترفین» (و ثروتمندان مست شهوت) آنجا، بیان می‌داریم، سپس هنگامی که به مخالفت برخاستند و استحقاق مجازات یافتند، آنها را به شدّت درهم می‌کوبیم.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاشرافیگری مسئولان باعث از بین رفتن محبت مردم به ایشان و مخالف با منش پیامبر(ص)\n\nدر این راه، از خیلی چیزها باید گذشت [خطاب به مسئولان نظام در رعایت ساده زیستی]. نه فقط از شهوات حرام، از شهوات حلال نیز باید گذشت. نمی‌گویم مثل پیامبر باشیم، نمی‌گویم مثل امیرالمؤمنین - که شاگرد پیامبر بود - باشیم؛ که انسان آن مطالب را که می‌خواند، تنش می‌لرزد. امیرالمؤمنینی که زهدش در زندگی و دنیا مَثَل سایر است و مسلمان و غیرمسلمان آن را می‌دانند، درباره‌ی پیامبر می‌گوید: «قد حقّر الدّنیا و صغّرها و اهون بها و هوّنها»(1)؛ دنیا را تحقیر کرد - یعنی همین لذایذ و بهره‌مندیها و برخورداریهای دنیا را کوچک کرد - به آنها توهین کرد و سبکشان نمود. در قُبا برای پیامبر آب آوردند و چیزی هم مثل عسل قاطی آن کردند. پیامبر فرمود: من این را حرام نمی‌کنم، اما نمی‌خورم. این دو، دو چیز است؛ یا آب یا عسل.(2) آن را از ما نخواسته‌اند. اگر از من و شما بخواهند، پدرمان درآمده است! مگر ما می‌توانیم آن‌طور زندگی بکنیم؟ پیداست که آن نفس قدسی ملکوتی، یک چیز دیگر است. امیرالمؤمنین در همین جمله می‌فرماید که خدای متعال به پیامبر فهماند که اگر من دنیا را به اختیار از تو می‌گیرم، برای این است که چیز شیرینتری به تو بدهم.(3) آن چیز شیرینتر را اولیای خدا می‌دیدند. من و شما آن را حس نمی‌کنیم؛ اما در آن راه باید برویم، در آن راه باید قدم برداریم، کمتر خرج کنیم، کمتر بذل و بخشش بیجا کنیم، کمتر به زندگی شخصی خودمان بپردازیم. من و شما همان طلبه یا معلم پیش از انقلابیم. یکی از شماها معلم بود، یکی دانشجو بود، یکی طلبه بود، یکی منبری بود، همه‌مان این‌طور بودیم؛ اما حالا مثل عروسی اشراف عروسی بگیریم، مثل خانه‌ی اشراف خانه درست کنیم، مثل حرکت اشراف در خیابانها حرکت کنیم! اشراف مگر چگونه بودند؟ چون آنها فقط ریششان تراشیده بود، ولی ما ریشمان را گذاشته‌ایم، همین کافی است؟! نه، ما هم مترفین می‌شویم. واللَّه در جامعه‌ی اسلامی هم ممکن است مترف به وجود بیاید. از آیه‌ی شریفه‌ی «و اذا اردنا ان نهلک قریة امرنا مترفیها ففسقوا فیها»(4) بترسیم. تُرف، فسق هم دنبال خودش می‌آورد.1370/05/23\n\n\n\n\n1 )\n                                                    خطبه 109 : از خطبه‏هاى آن حضرت است در باره قدرت خداوند و حوادث مرگ و قيامت‏\n\nكُلُّ شَيْ‏ءٍ خَاشِعٌ لَهُ وَ كُلُّ شَيْ‏ءٍ قَائِمٌ بِهِ غِنَى كُلِّ فَقِيرٍ وَ عِزُّ كُلِّ ذَلِيلٍ وَ قُوَّةُ كُلِّ ضَعِيفٍ وَ مَفْزَعُ كُلِّ مَلْهُوفٍ مَنْ تَكَلَّمَ سَمِعَ نُطْقَهُ وَ مَنْ سَكَتَ عَلِمَ سِرَّهُ وَ مَنْ عَاشَ فَعَلَيْهِ رِزْقُهُ وَ مَنْ مَاتَ فَإِلَيْهِ مُنْقَلَبُهُ لَمْ تَرَكَ الْعُيُونُ فَتُخْبِرَ عَنْكَ بَلْ كُنْتَ قَبْلَ الْوَاصِفِينَ مِنْ خَلْقِكَ لَمْ تَخْلُقِ الْخَلْقَ لِوَحْشَةٍ وَ لَا اسْتَعْمَلْتَهُمْ لِمَنْفَعَةٍ وَ لَا يَسْبِقُكَ مَنْ طَلَبْتَ وَ لَا يُفْلِتُكَ مَنْ أَخَذْتَ وَ لَا يَنْقُصُ سُلْطَانَكَ مَنْ عَصَاكَ وَ لَا يَزِيدُ فِي مُلْكِكَ مَنْ أَطَاعَكَ وَ لَا يَرُدُّ أَمْرَكَ مَنْ سَخِطَ قَضَاءَكَ وَ لَا يَسْتَغْنِي عَنْكَ مَنْ تَوَلَّى عَنْ أَمْرِكَ كُلُّ سِرٍّ عِنْدَكَ عَلَانِيَةٌ وَ كُلُّ غَيْبٍ عِنْدَكَ شَهَادَةٌ أَنْتَ الْأَبَدُ فَلَا أَمَدَ لَكَ وَ أَنْتَ الْمُنْتَهَى فَلَا مَحِيصَ عَنْكَ وَ أَنْتَ الْمَوْعِدُ فَلَا مَنْجَى مِنْكَ إِلَّا إِلَيْكَ بِيَدِكَ نَاصِيَةُ كُلِّ دَابَّةٍ وَ إِلَيْكَ مَصِيرُ كُلِّ نَسَمَةٍ سُبْحَانَكَ مَا أَعْظَمَ شَأْنَكَ سُبْحَانَكَ مَا أَعْظَمَ مَا نَرَى مِنْ خَلْقِكَ وَ مَا أَصْغَرَ كُلَّ عَظِيمَةٍ فِي جَنْبِ قُدْرَتِكَ وَ مَا أَهْوَلَ مَا نَرَى مِنْ\nمَلَكُوتِكَ وَ مَا أَحْقَرَ ذَلِكَ فِيمَا غَابَ عَنَّا مِنْ سُلْطَانِكَ وَ مَا أَسْبَغَ نِعَمَكَ فِي الدُّنْيَا وَ مَا أَصْغَرَهَا فِي نِعَمِ الْآخِرَةِ .\nو منها : مِنْ مَلَائِكَةٍ أَسْكَنْتَهُمْ سَمَاوَاتِكَ وَ رَفَعْتَهُمْ عَنْ أَرْضِكَ هُمْ أَعْلَمُ خَلْقِكَ بِكَ وَ أَخْوَفُهُمْ لَكَ وَ أَقْرَبُهُمْ مِنْكَ لَمْ يَسْكُنُوا الْأَصْلَابَ وَ لَمْ يُضَمَّنُوا الْأَرْحَامَ وَ لَمْ يُخْلَقُوا مِنْ مَاءٍ مَهِينٍ وَ لَمْ يَتَشَعَّبْهُمْ رَيْبُ الْمَنُونِ وَ إِنَّهُمْ عَلَى مَكَانِهِمْ مِنْكَ وَ مَنْزِلَتِهِمْ عِنْدَكَ وَ اسْتِجْمَاعِ أَهْوَائِهِمْ فِيكَ وَ كَثْرَةِ طَاعَتِهِمْ لَكَ وَ قِلَّةِ غَفْلَتِهِمْ عَنْ أَمْرِكَ لَوْ عَايَنُوا كُنْهَ مَا خَفِيَ عَلَيْهِمْ مِنْكَ لَحَقَّرُوا أَعْمَالَهُمْ وَ لَزَرَوْا عَلَى أَنْفُسِهِمْ وَ لَعَرَفُوا أَنَّهُمْ لَمْ يَعْبُدُوكَ حَقَّ عِبَادَتِكَ وَ لَمْ يُطِيعُوكَ حَقَّ طَاعَتِكَ .\nسُبْحَانَكَ خَالِقاً وَ مَعْبُوداً بِحُسْنِ بَلَائِكَ عِنْدَ خَلْقِكَ خَلَقْتَ دَاراً وَ جَعَلْتَ فِيهَا مَأْدُبَةً مَشْرَباً وَ مَطْعَماً وَ أَزْوَاجاً وَ خَدَماً وَ قُصُوراً وَ أَنْهَاراً وَ زُرُوعاً وَ ثِمَاراً ثُمَّ أَرْسَلْتَ دَاعِياً يَدْعُو إِلَيْهَا فَلَا الدَّاعِيَ أَجَابُوا وَ لَا فِيمَا رَغَّبْتَ رَغِبُوا وَ لَا إِلَى مَا شَوَّقْتَ إِلَيْهِ اشْتَاقُوا أَقْبَلُوا عَلَى جِيفَةٍ قَدِ افْتَضَحُوا بِأَكْلِهَا وَ اصْطَلَحُوا عَلَى\nحُبِّهَا وَ مَنْ عَشِقَ شَيْئاً أَعْشَى بَصَرَهُ وَ أَمْرَضَ قَلْبَهُ فَهُوَ يَنْظُرُ بِعَيْنٍ غَيْرِ صَحِيحَةٍ وَ يَسْمَعُ بِأُذُنٍ غَيْرِ سَمِيعَةٍ قَدْ خَرَقَتِ الشَّهَوَاتُ عَقْلَهُ وَ أَمَاتَتِ الدُّنْيَا قَلْبَهُ وَ وَلِهَتْ عَلَيْهَا نَفْسُهُ فَهُوَ عَبْدٌ لَهَا وَ لِمَنْ فِي يَدَيْهِ شَيْ‏ءٌ مِنْهَا حَيْثُمَا زَالَتْ زَالَ إِلَيْهَا وَ حَيْثُمَا أَقْبَلَتْ أَقْبَلَ عَلَيْهَا لَا يَنْزَجِرُ مِنَ اللَّهِ بِزَاجِرٍ وَ لَا يَتَّعِظُ مِنْهُ بِوَاعِظٍ وَ هُوَ يَرَى الْمَأْخُوذِينَ عَلَى الْغِرَّةِ حَيْثُ لَا إِقَالَةَ وَ لَا رَجْعَةَ كَيْفَ نَزَلَ بِهِمْ مَا كَانُوا يَجْهَلُونَ وَ جَاءَهُمْ مِنْ فِرَاقِ الدُّنْيَا مَا كَانُوا يَأْمَنُونَ وَ قَدِمُوا مِنَ الْآخِرَةِ عَلَى مَا كَانُوا يُوعَدُونَ فَغَيْرُ مَوْصُوفٍ مَا نَزَلَ بِهِمْ اجْتَمَعَتْ عَلَيْهِمْ سَكْرَةُ الْمَوْتِ وَ حَسْرَةُ الْفَوْتِ فَفَتَرَتْ لَهَا أَطْرَافُهُمْ وَ تَغَيَّرَتْ لَهَا أَلْوَانُهُمْ ثُمَّ ازْدَادَ الْمَوْتُ فِيهِمْ وُلُوجاً فَحِيلَ بَيْنَ أَحَدِهِمْ وَ بَيْنَ مَنْطِقِهِ وَ إِنَّهُ لَبَيْنَ أَهْلِهِ يَنْظُرُ بِبَصَرِهِ وَ يَسْمَعُ بِأُذُنِهِ عَلَى صِحَّةٍ مِنْ عَقْلِهِ وَ بَقَاءٍ مِنْ لُبِّهِ يُفَكِّرُ فِيمَ أَفْنَى عُمُرَهُ وَ فِيمَ أَذْهَبَ دَهْرَهُ وَ يَتَذَكَّرُ أَمْوَالًا جَمَعَهَا أَغْمَضَ فِي مَطَالِبِهَا وَ أَخَذَهَا مِنْ مُصَرَّحَاتِهَا وَ مُشْتَبِهَاتِهَا قَدْ لَزِمَتْهُ تَبِعَاتُ جَمْعِهَا وَ أَشْرَفَ عَلَى فِرَاقِهَا تَبْقَى لِمَنْ وَرَاءَهُ يَنْعَمُونَ فِيهَا وَ يَتَمَتَّعُونَ بِهَا فَيَكُونُ الْمَهْنَأُ لِغَيْرِهِ وَ الْعِبْ‏ءُ عَلَى ظَهْرِهِ وَ الْمَرْءُ قَدْ غَلِقَتْ رُهُونُهُ بِهَا فَهُوَ يَعَضُّ يَدَهُ نَدَامَةً عَلَى مَا أَصْحَرَ لَهُ عِنْدَ الْمَوْتِ مِنْ أَمْرِهِ وَ يَزْهَدُ فِيمَا كَانَ يَرْغَبُ فِيهِ أَيَّامَ عُمُرِهِ وَ يَتَمَنَّى أَنَّ\nالَّذِي كَانَ يَغْبِطُهُ بِهَا وَ يَحْسُدُهُ عَلَيْهَا قَدْ حَازَهَا دُونَهُ فَلَمْ يَزَلِ الْمَوْتُ يُبَالِغُ فِي جَسَدِهِ حَتَّى خَالَطَ لِسَانُهُ سَمْعَهُ فَصَارَ بَيْنَ أَهْلِهِ لَا يَنْطِقُ بِلِسَانِهِ وَ لَا يَسْمَعُ بِسَمْعِهِ يُرَدِّدُ طَرْفَهُ بِالنَّظَرِ فِي وُجُوهِهِمْ يَرَى حَرَكَاتِ أَلْسِنَتِهِمْ وَ لَا يَسْمَعُ رَجْعَ كَلَامِهِمْ ثُمَّ ازْدَادَ الْمَوْتُ الْتِيَاطاً بِهِ فَقُبِضَ بَصَرُهُ كَمَا قُبِضَ سَمْعُهُ وَ خَرَجَتِ الرُّوحُ مِنْ جَسَدِهِ فَصَارَ جِيفَةً بَيْنَ أَهْلِهِ قَدْ أَوْحَشُوا مِنْ جَانِبِهِ وَ تَبَاعَدُوا مِنْ قُرْبِهِ لَا يُسْعِدُ بَاكِياً وَ لَا يُجِيبُ دَاعِياً ثُمَّ حَمَلُوهُ إِلَى مَخَطٍّ فِي الْأَرْضِ فَأَسْلَمُوهُ فِيهِ إِلَى عَمَلِهِ وَ انْقَطَعُوا عَنْ زَوْرَتِهِ .\nحَتَّى إِذَا بَلَغَ الْكِتَابُ أَجَلَهُ وَ الْأَمْرُ مَقَادِيرَهُ وَ أُلْحِقَ آخِرُ الْخَلْقِ بِأَوَّلِهِ وَ جَاءَ مِنْ أَمْرِ اللَّهِ مَا يُرِيدُهُ مِنْ تَجْدِيدِ خَلْقِهِ أَمَادَ السَّمَاءَ وَ فَطَرَهَا وَ أَرَجَّ الْأَرْضَ وَ أَرْجَفَهَا وَ قَلَعَ جِبَالَهَا وَ نَسَفَهَا وَ دَكَّ بَعْضُهَا بَعْضاً مِنْ هَيْبَةِ جَلَالَتِهِ وَ مَخُوفِ سَطْوَتِهِ وَ أَخْرَجَ مَنْ فِيهَا فَجَدَّدَهُمْ بَعْدَ إِخْلَاقِهِمْ وَ جَمَعَهُمْ بَعْدَ تَفَرُّقِهِمْ ثُمَّ مَيَّزَهُمْ لِمَا يُرِيدُهُ مِنْ مَسْأَلَتِهِمْ عَنْ خَفَايَا الْأَعْمَالِ وَ خَبَايَا الْأَفْعَالِ وَ جَعَلَهُمْ فَرِيقَيْنِ أَنْعَمَ عَلَى هَؤُلَاءِ وَ انْتَقَمَ مِنْ هَؤُلَاءِ فَأَمَّا أَهْلُ الطَّاعَةِ فَأَثَابَهُمْ بِجِوَارِهِ وَ خَلَّدَهُمْ فِي دَارِهِ حَيْثُ لَا يَظْعَنُ النُّزَّالُ وَ لَا تَتَغَيَّرُ بِهِمُ\nالْحَالُ وَ لَا تَنُوبُهُمُ الْأَفْزَاعُ وَ لَا تَنَالُهُمُ الْأَسْقَامُ وَ لَا تَعْرِضُ لَهُمُ الْأَخْطَارُ وَ لَا تُشْخِصُهُمُ الْأَسْفَارُ وَ أَمَّا أَهْلُ الْمَعْصِيَةِ فَأَنْزَلَهُمْ شَرَّ دَارٍ وَ غَلَّ الْأَيْدِيَ إِلَى الْأَعْنَاقِ وَ قَرَنَ النَّوَاصِيَ بِالْأَقْدَامِ وَ أَلْبَسَهُمْ سَرَابِيلَ الْقَطِرَانِ وَ مُقَطَّعَاتِ النِّيرَانِ فِي عَذَابٍ قَدِ اشْتَدَّ حَرُّهُ وَ بَابٍ قَدْ أُطْبِقَ عَلَى أَهْلِهِ فِي نَارٍ لَهَا كَلَبٌ وَ لَجَبٌ وَ لَهَبٌ سَاطِعٌ وَ قَصِيفٌ هَائِلٌ لَا يَظْعَنُ مُقِيمُهَا وَ لَا يُفَادَى أَسِيرُهَا وَ لَا تُفْصَمُ كُبُولُهَا لَا مُدَّةَ لِلدَّارِ فَتَفْنَى وَ لَا أَجَلَ لِلْقَوْمِ فَيُقْضَى .\nو منها في ذكر النبي ( صلى الله عليه وآله ) : قَدْ حَقَّرَ الدُّنْيَا وَ صَغَّرَهَا وَ أَهْوَنَ بِهَا وَ هَوَّنَهَا وَ عَلِمَ أَنَّ اللَّهَ زَوَاهَا عَنْهُ اخْتِيَاراً وَ بَسَطَهَا لِغَيْرِهِ احْتِقَاراً فَأَعْرَضَ عَنِ الدُّنْيَا بِقَلْبِهِ وَ أَمَاتَ ذِكْرَهَا عَنْ نَفْسِهِ وَ أَحَبَّ أَنْ تَغِيبَ زِينَتُهَا عَنْ عَيْنِهِ لِكَيْلَا يَتَّخِذَ مِنْهَا رِيَاشاً أَوْ يَرْجُوَ فِيهَا مَقَاماً بَلَّغَ عَنْ رَبِّهِ مُعْذِراً وَ نَصَحَ لِأُمَّتِهِ مُنْذِراً وَ دَعَا إِلَى الْجَنَّةِ مُبَشِّراً وَ خَوَّفَ مِنَ النَّارِ مُحَذِّراً .\nنَحْنُ شَجَرَةُ النُّبُوَّةِ وَ مَحَطُّ الرِّسَالَةِ وَ مُخْتَلَفُ الْمَلَائِكَةِ\nوَ مَعَادِنُ الْعِلْمِ وَ يَنَابِيعُ الْحُكْمِ نَاصِرُنَا وَ مُحِبُّنَا يَنْتَظِرُ الرَّحْمَةَ وَ عَدُوُّنَا وَ مُبْغِضُنَا يَنْتَظِرُ السَّطْوَةَ .\n\nترجمه:\n\nهمه چيز فروتن براى او، و هر چيزى قائم به اوست. ثروت هر نيازمند، و عزت هر ذليل، و قدرت هر ناتوان، و پناهگاه هر ستم رسيده است. سخن هر سخنگو را مى‏شنود، باطن هر خاموش را مى‏داند، روزى هر زنده‏اى به عهده اوست، و بازگشت هر كه‏ بميرد به جانب او. ديده‏ها تو را نديده تا از تو خبر دهند، بلكه پيش از وصف كنندگان از خلقت بوده‏اى. موجودات را براى ترس از تنهايى خلق نكردى، و براى دريافت منفعت به كار نگرفتى، به دنبال هر كه باشى از تو پيش نيفتد، و آن را كه بگيرى از چنگ تو بيرون نرود، عصيان كننده از سلطنتت كم نمى‏كند، و مطيع به حكومتت اضافه نمى‏كند، آن كه از حكم تو خشمناك است قدرت ردّ فرمانت را ندارد، و هر كه از فرمانت روى گرداند از تو بى‏نياز نمى‏شود. به نزدت هر نهانى آشكار است، و هر غيبى در پيشگاهت حاضر است. تو ابدى هستى بنا بر اين زمانى برايت نيست، و تو منتهاى هر چيز هستى از اين رو گريزى از تو نيست، و تو وعده‏گاه هستى كه نجاتى از تو جز به تو نيست. مهار هر جنبنده‏اى در كف تو، و باز گشت هر انسانى به سوى توست. منزّهى از هر عيب، چه بزرگ است شأن تو منزهى، چه عظيم است آنچه از مخلوقاتت كه مى‏بينيم و چه كوچك است عظمت آن در كنار قدرت تو و چه دهشت آور است آنچه از ملكوت تو مشاهده مى‏نماييم و چه اندازه حقير است آنچه ديده مى‏شود در برابر آنچه از سلطنت تو براى ما ناپيداست نعمت‏هايت در اين دنيا چه گسترده و فراوان است و با اين حال در برابر نعمت آخرتت چقدر كوچك است \nاز اين خطبه است در باره فرشتگان \nگروهى از ملائكه را در آسمانهايت سكونت داده‏اى، و از زمينت رفعت بخشيده‏اى، آنان داناترين مخلوقاتت به تو، و خائف‏ترين آنها از تو، و مقرب ترينشان به تو هستند. ساكن اصلاب، و جا گرفته در رحم‏ها نبودند، و از آب پست آفريده نشدند، و حوادث روزگار آنها را پراكنده نكرد. با اين قرب و منزلتى كه نزد تو دارند، و اميالى كه بر محور وجود تو جمع كرده، و طاعت بسيارى كه براى تو انجام داده، و با اينكه نسبت به امر تو غفلت كمترى دارند، اگر كنه حقيقت تو را كه از آنان پنهان است ببينند بى‏شك اعمال خود را كوچك شمرده، و بر خود عيب گيرند، و به اين معنا معرفت يابند كه حقّ عبادت تو را به جاى نياورده، و طاعتى كه سزاوار توست انجام نداده‏اند. منزّه آفريدگار و معبودى هستى، به نيكويى نعمتت بر بندگان است كه سرايى (چون آخرت) به وجود آورده‏اى، و در آن سفره‏اى قرار داده‏اى داراى آشاميدنى و خوردنى، و همسران و خدمتكاران، و قصرها و نهرها، و زراعت‏ها و ميوه‏ها، سپس دعوت كننده‏اى را فرستادى تا مردم را به آن دعوت كند. ولى نه دعوت كننده را پاسخ گفتند، و نه در آنچه ترغيب كردى رغبت نمودند، و نه به آنچه تشويق فرمودى مشتاق شدند. به سوى مردارى رو كردند كه با خوردنش رسوا شدند، و بر عشق به آن سازش نمودند، و هر كه عاشق چيزى شود چشمش را كور، و دلش را بيمار مى‏كند، آن گاه با چشمى غير سالم نظر مى‏كند، و با گوشى غير شنوا مى‏شنود، خواهشهاى نفسانى عقلش را دريده، و دنيا دلش را ميرانده، و او را بر امور مادى واله و شيدا نموده، از اين رو او برده دنياست و بنده كسى كه اندكى از دنيا در اختيار دارد. دنيا به هر طرف بگردد او هم مى‏گردد، و به هر سوى روى كند او هم روى مى‏آورد. با پندهاى باز دارنده‏اى كه از جانب خداست از گناه باز نمى‏ايستد، و از هيچ واعظ الهى پند نمى‏پذيرد، در صورتى كه مردن ناگهانى مردم را-  در نقطه‏اى كه در آن نه فسخ عهدى ممكن است نه راه باز گشتى-  مى‏بيند كه چگونه پيشامدى كه اطلاعى از آن نداشتند بر آنان هجوم كرد، و جدايى از دنيا كه ايمن و خاطر جمع از آن بودند دامنگيرشان شد، و به آنچه از آخرت به آنان وعده داده مى‏شد وارد شدند. آنچه از بلا به سرشان آمد وصف شدنى نيست: سكرات مرگ و اندوه بر آنچه از دستشان رفته يك جا آنان را در بر گرفت، اعضاء بدنشان در برابر آن سختيها به سستى گراييد، و رنگشان تغيير كرد. سپس مرگ بيشتر در وجودشان نفوذ نمود، و بين آنان و سخن گفتنشان مانع شد، و آن محتضر در ميان اهل بيتش با ديده‏اش مى‏بيند، و با گوشش مى‏شنود، در حالى كه عقلش بجاست و فكرش باقى است، انديشه مى‏كند كه عمرش را در چه راهى به باد داده، و روزگارش را كجا برده، به ياد مى‏آورد ثروتى را كه جمع كرده، و در به دست آوردنش توجه به حلال و حرام ننموده، و از جايى كه حلال و حرامش برخى روشن و برخى مشتبه بوده به چنگ زده، و فعلا پايبند گناه جمع آورى آن ثروت است، و مشرف بر جدا شدن از آن شده، ثروتى كه براى وارثان مى‏ماند و در آن خوش مى‏گذرانند و از آن بهره‏مند مى‏شوند، راحتى آن نعمت براى وارث و بار مسئوليت آن بر دوش اوست، و او در گرو اين ثروت است. در پى آنچه وقت مردن برايش ظاهر مى‏شود از حسرت دست به دندان مى‏گزد، و به آنچه در ايّام عمرش به آن رغبت داشته بى‏ميل مى‏شود، و آرزو مى‏كند اى كاش آن كسى كه قبل از اين به ثروت او غبطه مى‏خورد و به خاطر آن به او حسد مى‏ورزيد آن ثروت را به جاى او گرد آورده بود. آن گاه مرگ در غلبه بر بدنش چندان پيش مى‏رود كه ديگر كوشش مانند زبانش از كار مى‏ايستد، در حالى كه ميان خانواده‏اش مى‏ماند كه قدرت سخن گفتن و قدرت شنيدن ندارد، ديده به چهره اهل و عيالش مى‏گرداند، حركات زبانش را مى‏بيند ولى صداى كلام آنان را نمى‏شنود. سپس پنجه مرگ با او گلاويز مى‏شود، چشم او نيز مانند گوشش از كار مى‏افتد، و روح از بدنش بيرون مى‏رود، و لاشه‏اى شده بين خانواده‏اش مى‏افتد، به طورى كه از نشستن نزد او وحشت مى‏كنند، و از نزديك شدن به او دورى مى‏جويند، گريه كننده‏اش را همراهى نمى‏كند، و قدرت پاسخ دادن به آن كه صدايش مى‏كند ندارد. آن گاه او را با دوش برداشته به خانه قبر مى‏برند، و وى را در آنجا به عملش سپرده و براى هميشه از ديدار او محروم مى‏مانند. تا زمانى كه مدت معلوم شده جهان سر آيد، و مقدّرات پايان پذيرد، و آخرين موجود به وسيله مرگ به اولين موجود ملحق گردد، و فرمان حق در راستاى خواست او در رابطه با تجديد خلقت فرا رسد، آسمان را به حركت آورد و بشكافد، زمين را با لرزه سختى به جنبش آورد، كوههاى آن را از جا كنده و پراكنده سازد، به طورى كه از هيبت جلال و از خوف سطوتش پاره‏هاى آنها به هم كوبيده شوند، و هر كه را در دل زمين است بيرون آرد، و بعد از كهنه شدن نو سازد، و پس از پراكندگى جمع نمايد. آن گاه آنان را براى آنچه در نظر دارد: از پرسش اعمال مخفى شان و كارهاى پنهانشان از هم جدا ساخته، و بر دو دسته تقسيم كند: به گروهى نعمت بخشد، و از گروه ديگر انتقام گيرد. فرمانبرداران را در جوار خويش پاداش دهد، و در خانه بهشتش جاودانه دارد، خانه‏اى كه مقيمانش از آن كوچ نكنند، و احوالشان تغيير ننمايد، و اندوه و ترس به آنان رو نياورد، و بيمارى به آنان نرسد، و خطرات متوجه آنان نشود، و سفرى آنها را از خانه خود بيرون نبرد. اما اهل گناه را به بدترين خانه وارد سازد، و دست آنها را با غل به گردنشان ببندد، و سرشان را به پايشان گره زند، و پيراهنى از ماده بد بو، و جامه‏اى از پاره‏هاى آتش به آنان بپوشاند، در آتشى كه حرارتش بسيار شديد، و درب آن به روى اهلش بسته است، آتشى كه هيجان و فرياد و زبانه‏اى بلند دارد، و نعره‏اش هول انگيز است، مقيمش بيرون نرود، و از اسيرش غرامت قبول نگردد، و زنجيرهايش گسسته نشود، نه آن خانه را مدتى است كه سر آيد، و نه آن دوزخيان را اجلى كه به پايان رسد \nقسمتى از اين خطبه در باره پيامبر صلى اللّه عليه و آله \nرسول حق دنيا را حقير و كوچك شمرد، و پستش دانست و نزد ديگران خوار نمود، مى‏دانست كه خداوند با اختيار خود دنيا را از او دور كرد، و به خاطر حقارتش آن را براى ديگران گشاده ساخت. پس او با قلبش از دنيا روى گرداند، و يادش را از باطن خود ميراند، و عاشق غايب شدن زينتش از مقابل خود بود، تا از آن لباس آرايشى برنگيرد، يا اقامت در آن را هوس ننمايد. در رساندن احكام از جانب خدا براى قطع عذر مردم كوشيد، و براى مردم با ترساندن از عذاب خير خواهى نمود، و با مژده‏هايى كه داد به بهشت دعوت فرمود و با تهديدهايى كه كرد از آتش ترساند. ما درخت نبوت، و جايگاه رسالت، و محل رفت و آمد ملائكه، و معادن دانش، و چشمه‏هاى حكمتيم. يار و عاشق ما منتظر رحمت، و دشمن و كينه‏توز ما در انتظار عقوبت است\n\n2 )\n                                                    دعائم‏الإسلام،قاضی نعمان، ج 2 ص : 116ح385\nمستدرك‏الوسائل، نوری،ج  16 ص 298\n\nعَنْ رَسُولِ اللَّهِ ص أَنَّهُ أَتَى قُبَا يَوْمَ خَمِيسٍ وَ هُوَ صَائِمٌ فَلَمَّا أَمْسَى قَالَ هَلْ عِنْدَكُمْ مِنْ شَرَابٍ فَقَامَ رَجُلٌ مِنَ الْأَنْصَارِ فَأَتَاهُ بِقَدَحِ لَبَنٍ مَضْرُوبٍ بِعَسَلٍ فَلَمَّا طَعِمَهُ رَسُولُ اللَّهِ ص نَزَعَهُ مِنْ فِيهِ وَ قَالَ إِدَامَانِ يُجْتَزَأُ بِأَحَدِهِمَا دُونَ صَاحِبِهِ لَا أَشْرَبُهُ وَ لَا أُحَرِّمُهُ وَ لَكِنِّی أَتَوَاضَعُ لِرَبِّی فَإِنَّهُ مَنْ تَوَاضَعَ لِلَّهِ رَفَعَهُ وَ مَنْ تَكَبَّرَ خَفَضَهُ وَ مَنِ اقْتَصَدَ فِی مَعِيشَتِهِ رَزَقَهُ اللَّهُ وَ مَنْ بَذَّرَ حَرَمَهُ اللَّهُ وَ مَنْ أَكْثَرَ ذِكْرَ اللَّهِ رَزَقَهُ اللَّهُ\n\nترجمه:\n\nپيامبر «ص»- پيامبر روز پنجشنبه‏اى به حال روزه وارد قبا شد، و چون شب فرا رسيد گفت: «آيا در نزد شما نوشيدنى وجود دارد؟»؛ پس مردى از انصار رفت و كاسه‏اى شير آميخته با عسل برايش آورد. چون پيامبر «ص» آن را چشيد، از دهان خود بيرون كرد و گفت: «دو نانخورش است كه هر يك به- تنهايى كفايت مى‏كند، آن را نمى‏نوشم و خوردن آن را هم حرام نمى‏دانم، ولى نسبت به پروردگارم تواضع مى‏كنم (و شير و عسل نمى‏خورم)، چه هر كس در مقابل خدا تواضع كند او را بالا مى‏برد، و هر كه را كه تكبر كند فرو مى‏آورد، و هر كه در زندگى ميانه روى كند خدا او را روزى مى‏بخشد، و هر- كه تبذير كند خدا او را محروم مى‏سازد، و هر كه فراوان از خدا ياد كند خدا به او روزى مى‏دهد\n\n4 )\n                                                    سوره مبارکه الإسراء آیه 16\n\nوَإِذا أَرَدنا أَن نُهلِكَ قَريَةً أَمَرنا مُترَفيها فَفَسَقوا فيها فَحَقَّ عَلَيهَا القَولُ فَدَمَّرناها تَدميرًا\n\nترجمه:\n\nو هنگامی که بخواهیم شهر و دیاری را هلاک کنیم، نخست اوامر خود را برای «مترفین» (و ثروتمندان مست شهوت) آنجا، بیان می‌داریم، سپس هنگامی که به مخالفت برخاستند و استحقاق مجازات یافتند، آنها را به شدّت درهم می‌کوبیم."
  },
  "17:17": {
    "verseRef": "17:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=17",
    "content": "سوره مبارکه الإسراء آیه 17\nوَكَم أَهلَكنا مِنَ القُرونِ مِن بَعدِ نوحٍ ۗ وَكَفىٰ بِرَبِّكَ بِذُنوبِ عِبادِهِ خَبيرًا بَصيرًا﴿17﴾\n\nچه بسیار مردمی که در قرون بعد از نوح، زندگی می‌کردند؛ (و طبق همین سنت،) آنها را هلاک کردیم! و کافی است که پروردگارت از گناهان بندگانش آگاه، و نسبت به آن بیناست.\n\n\n"
  },
  "17:18": {
    "verseRef": "17:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=18",
    "content": "سوره مبارکه الإسراء آیه 18\nمَن كانَ يُريدُ العاجِلَةَ عَجَّلنا لَهُ فيها ما نَشاءُ لِمَن نُريدُ ثُمَّ جَعَلنا لَهُ جَهَنَّمَ يَصلاها مَذمومًا مَدحورًا﴿18﴾\n\nآن کس که (تنها) زندگی زودگذر (دنیا) را می‌طلبد، آن مقدار از آن را که بخواهیم -و به هر کس اراده کنیم- می‌دهیم؛ سپس دوزخ را برای او قرار خواهیم داد، که در آتش سوزانش می‌سوزد در حالی که نکوهیده و رانده (درگاه خدا) است.\n\n\n\n\nایمانِ همراه با مقاومت ، لازمه پیروزی\n\nایستادگی وسیله‌ی پیروزی است، منتها کسانی که مقاومت میکنند، باید از خطرات مقاومت نترسند. اگر ترسیدند، در مقاومتشان اختلال پیدا خواهد شد و پیروزی به دست نخواهد آمد و این، آفت اغلب ملتها و جماعات است، که وسط راه دچار ترس میشوند. اگر آن گروه، ملت و جماعتی که میخواهد مقاومت کند، از فقدان لذایذ زندگی، از فقدان حیات و از فقدان راحتی نترسد و ناراحت و آشفته نشود و پیش برود، بدون تردید مقاومت با پیروزی همراه است. این مقاومت وقتی با ایمان باشد، ادامه پیدا خواهد کرد. لذا میگوییم و همیشه گفتیم که ایمانِ همراه با مقاومت، به دنبالش پیروزی است. مراد ما فقط ایمان دینی هم نیست؛ ایمان به هر اصلی. البته اگر ایمان دینی باشد، آن وقت خدای متعال وعده کرده است که همه‌ی قوانین طبیعت و تاریخ در خدمت این مقاومان قرار خواهد گرفت: «من کان یرید العاجلة عجلنا له فیها و نشاء لمن نرید»(1)؛ این مربوط به کسانی است که دنیا را میخواهند، نیّت‌شان دنیایی است؛ اما اراده دارند، میخواهند و خدا میدهد؛ و کسی که اراده‌ی دین دارد، همین‌طور است. «کلّاً نمد هؤلاء و هؤلاء»(2). این سنّت الهی است.1385/07/21\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 18\n\nمَن كانَ يُريدُ العاجِلَةَ عَجَّلنا لَهُ فيها ما نَشاءُ لِمَن نُريدُ ثُمَّ جَعَلنا لَهُ جَهَنَّمَ يَصلاها مَذمومًا مَدحورًا\n\nترجمه:\n\nآن کس که (تنها) زندگی زودگذر (دنیا) را می‌طلبد، آن مقدار از آن را که بخواهیم -و به هر کس اراده کنیم- می‌دهیم؛ سپس دوزخ را برای او قرار خواهیم داد، که در آتش سوزانش می‌سوزد در حالی که نکوهیده و رانده (درگاه خدا) است.\n\n20 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nرسیدن به نتیجه در صورت تلاش کردن ، سنتی الهی\n\n[آیاتی درباره‌ی وعده‌های الهی:] وعده‌ی دیگر این است: «من کان یرید العاجله عجلنا له فیها ما نشاء لمن نرید»(1)؛ هر کس که خیر نزدیک - یعنی دنیا - را هدف گیرد و به آخرت کاری نداشته باشد، «عجلنا له»؛ ما کمک می‌کنیم آنچه را که او هدف گرفته است؛ یعنی او را به آن هدف می‌رسانیم: «ما نشاء لمن نرید». البته قید و شرطهایی هم دارد: اگر تلاش کند، اگر زحمت بکشد و اگر بکوشد به آن هدفها می‌رسد. مثل این‌که می‌بینید بعضی از ملتها تلاش کردند، کوشش کردند، زحمت کشیدند، قناعت کردند، آن جایی که باید صرفه‌جویی کرد، صرفه‌جویی کردند و توانستند به جاهای بزرگی برسند. در دنباله‌ی همین آیه می‌فرماید: «و من اراد الاخرة و سعی لها سعیها و هو مؤمن فاولئک کان سعیهم مشکورا. کلّا نمدّ هؤلاء و هؤلاء»(2)؛ هم کسانی که درصدد کسب دنیا هستند، ما کمکشان می‌کنیم، هم کسانی که درصدد کسب آخرت هستند. در این‌جا تلاش دنیوی را با رضای الهی تطبیق می‌کنند. می‌فرماید آنها را هم کمک می‌کنیم. این سنّت آفرینش است، این سنّت الهی در عالم است؛ یعنی اگر تلاش کردید و زحمت کشیدید، حتماً به نتیجه خواهید رسید. خدای متعال هیچ تلاشی را بی‌نتیجه نمی‌گذارد؛ حتماً نتیجه‌ای دنبالش هست. گاهی افراد انسان می‌توانند آن نتیجه را بشناسند، همان را هدف می‌گیرند و به آن هم می‌رسند؛ اما گاهی آن نتیجه‌ای که بر آن عمل مترتّب است، آن را درست نمی‌شناسند و دنبال نتیجه‌ی دیگری می‌گردند؛ ولی آن عمل نتیجه‌ی خودش را می‌دهد و بالاخره به نتیجه می‌رسند. بنابراین، خدای متعال هیچ تلاشی را بدون پاداش نگذاشته است.1377/10/04\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 18\n\nمَن كانَ يُريدُ العاجِلَةَ عَجَّلنا لَهُ فيها ما نَشاءُ لِمَن نُريدُ ثُمَّ جَعَلنا لَهُ جَهَنَّمَ يَصلاها مَذمومًا مَدحورًا\n\nترجمه:\n\nآن کس که (تنها) زندگی زودگذر (دنیا) را می‌طلبد، آن مقدار از آن را که بخواهیم -و به هر کس اراده کنیم- می‌دهیم؛ سپس دوزخ را برای او قرار خواهیم داد، که در آتش سوزانش می‌سوزد در حالی که نکوهیده و رانده (درگاه خدا) است.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 19\n\nوَمَن أَرادَ الآخِرَةَ وَسَعىٰ لَها سَعيَها وَهُوَ مُؤمِنٌ فَأُولٰئِكَ كانَ سَعيُهُم مَشكورًا\n\nترجمه:\n\nو آن کس که سرای آخرت را بطلبد، و برای آن سعی و کوشش کند -در حالی که ایمان داشته باشد- سعی و تلاش او، (از سوی خدا) پاداش داده خواهد شد.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتلاش لازمه کسب و حفظ نعمت‌های دنیوی و اخروی\n\nهمچنان که همه‌ی دستاوردهای بشر به تبع تلاش و پیگیری است، حفظ آنها هم به تبع تلاش و مجاهدت و فداکاری است. اگر مشاهده می‌کنید که ملتهایی پیشرفتهای علمی و تکنولوژیکی یا سیادت سیاسی و اقتصادی پیدا کرده‌اند - ثروتمند شده‌اند و عزتی پیدا کرده‌اند - هرچه هست، تابع تلاش است. این یکی از اصول اسلامی است که «من کان یرید العاجلة عجّلنا له فیها ما نشاء لمن نرید»؛(1) این مربوط به کسانی است که دنیا را می‌خواهند. آن کسانی که دنبال ارزشها هستند و دنیای ارزشی را که همان آخرت است، و آخرت الهی را که همان ثواب الهی است، می‌خواهند، آنها هم همین‌طورند؛ «و من اراد الأخرة و سعی لها سعیها و هو مؤمن فاولئک کان سعیهم مشکورا».(2) بعد می‌فرماید: «کلاّ نمدّ هؤلاء و هؤلاء»؛(3) ما همه را کمک می‌کنیم؛ اینها را و آنها را.1370/11/18\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 18\n\nمَن كانَ يُريدُ العاجِلَةَ عَجَّلنا لَهُ فيها ما نَشاءُ لِمَن نُريدُ ثُمَّ جَعَلنا لَهُ جَهَنَّمَ يَصلاها مَذمومًا مَدحورًا\n\nترجمه:\n\nآن کس که (تنها) زندگی زودگذر (دنیا) را می‌طلبد، آن مقدار از آن را که بخواهیم -و به هر کس اراده کنیم- می‌دهیم؛ سپس دوزخ را برای او قرار خواهیم داد، که در آتش سوزانش می‌سوزد در حالی که نکوهیده و رانده (درگاه خدا) است.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 19\n\nوَمَن أَرادَ الآخِرَةَ وَسَعىٰ لَها سَعيَها وَهُوَ مُؤمِنٌ فَأُولٰئِكَ كانَ سَعيُهُم مَشكورًا\n\nترجمه:\n\nو آن کس که سرای آخرت را بطلبد، و برای آن سعی و کوشش کند -در حالی که ایمان داشته باشد- سعی و تلاش او، (از سوی خدا) پاداش داده خواهد شد.\n\n3 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است."
  },
  "17:19": {
    "verseRef": "17:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=19",
    "content": "سوره مبارکه الإسراء آیه 19\nوَمَن أَرادَ الآخِرَةَ وَسَعىٰ لَها سَعيَها وَهُوَ مُؤمِنٌ فَأُولٰئِكَ كانَ سَعيُهُم مَشكورًا﴿19﴾\n\nو آن کس که سرای آخرت را بطلبد، و برای آن سعی و کوشش کند -در حالی که ایمان داشته باشد- سعی و تلاش او، (از سوی خدا) پاداش داده خواهد شد.\n\n\n\n\nرسیدن به نتیجه در صورت تلاش کردن ، سنتی الهی\n\n[آیاتی درباره‌ی وعده‌های الهی:] وعده‌ی دیگر این است: «من کان یرید العاجله عجلنا له فیها ما نشاء لمن نرید»(1)؛ هر کس که خیر نزدیک - یعنی دنیا - را هدف گیرد و به آخرت کاری نداشته باشد، «عجلنا له»؛ ما کمک می‌کنیم آنچه را که او هدف گرفته است؛ یعنی او را به آن هدف می‌رسانیم: «ما نشاء لمن نرید». البته قید و شرطهایی هم دارد: اگر تلاش کند، اگر زحمت بکشد و اگر بکوشد به آن هدفها می‌رسد. مثل این‌که می‌بینید بعضی از ملتها تلاش کردند، کوشش کردند، زحمت کشیدند، قناعت کردند، آن جایی که باید صرفه‌جویی کرد، صرفه‌جویی کردند و توانستند به جاهای بزرگی برسند. در دنباله‌ی همین آیه می‌فرماید: «و من اراد الاخرة و سعی لها سعیها و هو مؤمن فاولئک کان سعیهم مشکورا. کلّا نمدّ هؤلاء و هؤلاء»(2)؛ هم کسانی که درصدد کسب دنیا هستند، ما کمکشان می‌کنیم، هم کسانی که درصدد کسب آخرت هستند. در این‌جا تلاش دنیوی را با رضای الهی تطبیق می‌کنند. می‌فرماید آنها را هم کمک می‌کنیم. این سنّت آفرینش است، این سنّت الهی در عالم است؛ یعنی اگر تلاش کردید و زحمت کشیدید، حتماً به نتیجه خواهید رسید. خدای متعال هیچ تلاشی را بی‌نتیجه نمی‌گذارد؛ حتماً نتیجه‌ای دنبالش هست. گاهی افراد انسان می‌توانند آن نتیجه را بشناسند، همان را هدف می‌گیرند و به آن هم می‌رسند؛ اما گاهی آن نتیجه‌ای که بر آن عمل مترتّب است، آن را درست نمی‌شناسند و دنبال نتیجه‌ی دیگری می‌گردند؛ ولی آن عمل نتیجه‌ی خودش را می‌دهد و بالاخره به نتیجه می‌رسند. بنابراین، خدای متعال هیچ تلاشی را بدون پاداش نگذاشته است.1377/10/04\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 18\n\nمَن كانَ يُريدُ العاجِلَةَ عَجَّلنا لَهُ فيها ما نَشاءُ لِمَن نُريدُ ثُمَّ جَعَلنا لَهُ جَهَنَّمَ يَصلاها مَذمومًا مَدحورًا\n\nترجمه:\n\nآن کس که (تنها) زندگی زودگذر (دنیا) را می‌طلبد، آن مقدار از آن را که بخواهیم -و به هر کس اراده کنیم- می‌دهیم؛ سپس دوزخ را برای او قرار خواهیم داد، که در آتش سوزانش می‌سوزد در حالی که نکوهیده و رانده (درگاه خدا) است.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 19\n\nوَمَن أَرادَ الآخِرَةَ وَسَعىٰ لَها سَعيَها وَهُوَ مُؤمِنٌ فَأُولٰئِكَ كانَ سَعيُهُم مَشكورًا\n\nترجمه:\n\nو آن کس که سرای آخرت را بطلبد، و برای آن سعی و کوشش کند -در حالی که ایمان داشته باشد- سعی و تلاش او، (از سوی خدا) پاداش داده خواهد شد.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتلاش لازمه کسب و حفظ نعمت‌های دنیوی و اخروی\n\nهمچنان که همه‌ی دستاوردهای بشر به تبع تلاش و پیگیری است، حفظ آنها هم به تبع تلاش و مجاهدت و فداکاری است. اگر مشاهده می‌کنید که ملتهایی پیشرفتهای علمی و تکنولوژیکی یا سیادت سیاسی و اقتصادی پیدا کرده‌اند - ثروتمند شده‌اند و عزتی پیدا کرده‌اند - هرچه هست، تابع تلاش است. این یکی از اصول اسلامی است که «من کان یرید العاجلة عجّلنا له فیها ما نشاء لمن نرید»؛(1) این مربوط به کسانی است که دنیا را می‌خواهند. آن کسانی که دنبال ارزشها هستند و دنیای ارزشی را که همان آخرت است، و آخرت الهی را که همان ثواب الهی است، می‌خواهند، آنها هم همین‌طورند؛ «و من اراد الأخرة و سعی لها سعیها و هو مؤمن فاولئک کان سعیهم مشکورا».(2) بعد می‌فرماید: «کلاّ نمدّ هؤلاء و هؤلاء»؛(3) ما همه را کمک می‌کنیم؛ اینها را و آنها را.1370/11/18\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 18\n\nمَن كانَ يُريدُ العاجِلَةَ عَجَّلنا لَهُ فيها ما نَشاءُ لِمَن نُريدُ ثُمَّ جَعَلنا لَهُ جَهَنَّمَ يَصلاها مَذمومًا مَدحورًا\n\nترجمه:\n\nآن کس که (تنها) زندگی زودگذر (دنیا) را می‌طلبد، آن مقدار از آن را که بخواهیم -و به هر کس اراده کنیم- می‌دهیم؛ سپس دوزخ را برای او قرار خواهیم داد، که در آتش سوزانش می‌سوزد در حالی که نکوهیده و رانده (درگاه خدا) است.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 19\n\nوَمَن أَرادَ الآخِرَةَ وَسَعىٰ لَها سَعيَها وَهُوَ مُؤمِنٌ فَأُولٰئِكَ كانَ سَعيُهُم مَشكورًا\n\nترجمه:\n\nو آن کس که سرای آخرت را بطلبد، و برای آن سعی و کوشش کند -در حالی که ایمان داشته باشد- سعی و تلاش او، (از سوی خدا) پاداش داده خواهد شد.\n\n3 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمجاهدت شرط رسیدن به رحمت الهی\n\nحرکت عالم و حرکت تاریخ، به سمت محو قدرتهای ستمگر و ان‌شاءاللَّه رشد ارزشهاست؛ البته شرط آن، تلاش و مجاهدت است. هیچ چیز بدون مجاهدت به دست نخواهد آمد؛ «و من اراد الاخرة و سعی لها سعیها و هو مؤمن»؛(1) شرطش اینهاست. مسلمانان باید سعی کنند، باید ایمان داشته باشند، تا خدای متعال ان‌شاءاللَّه دریچه‌های رحمت را به روی آنها باز کند. این راه ملت ایران است؛ این راه این جوانان مؤمن است؛ راه مردمی است که برای اسلام تا امروز با اخلاص مجاهدت کردند.1370/11/13\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 19\n\nوَمَن أَرادَ الآخِرَةَ وَسَعىٰ لَها سَعيَها وَهُوَ مُؤمِنٌ فَأُولٰئِكَ كانَ سَعيُهُم مَشكورًا\n\nترجمه:\n\nو آن کس که سرای آخرت را بطلبد، و برای آن سعی و کوشش کند -در حالی که ایمان داشته باشد- سعی و تلاش او، (از سوی خدا) پاداش داده خواهد شد."
  },
  "17:20": {
    "verseRef": "17:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=20",
    "content": "سوره مبارکه الإسراء آیه 20\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا﴿20﴾\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n\n\nرسیدن کمک الهی به هرکس که تلاش کند\n\nشما اگر بخواهید برای کشورتان به معنای واقعی کلمه مفید باشید، باید نگاه انقلابی را، نگاه و نگرش انقلابِ بنیانی‌ای را که مبتنی بر تفکّر اسلامی است، در خودتان حفظ کنید و تقویت کنید. امروز خوشبختانه میبینم [با توجّه به] آنچه در حرفهایتان احساس میشود، این نگاه در شما هست؛ این را هر چه میتوانید تقویت کنید. بصیرت که بنده روی آن این همه تکیه کرده‌ام و بحث کرده‌ام، به خاطر همین است؛ اگر چنانچه ما این نگاه انقلابی را دنبال نکنیم، عقب خواهیم ماند، پیشرفتِ ما متوقّف خواهد شد؛ اگر پیشرفتی هم در اشخاص ما و افراد ما به وجود بیاید، به سود کشور نخواهد بود کما اینکه در گذشته، در دوران طاغوت همین‌ جور بود. آن روز هم ما نخبگانی داشتیم امّا این نخبه‌ها به کار کشور نمی‌آمدند؛ حالا علاوه بر اینکه ظرفیّتها بُروز نمیکرد و استعدادها بُروز و ظهور نمیکرد، آن مقدار اندکی هم که بُروز میکرد، به نفع دیگران تمام میشد، در خدمت دیگران قرار میگرفت. فکر انقلابی، نگاه انقلابی را حتماً در خودتان تقویت کنید، حفظ کنید. و توکّل به خدا را و استمداد از پروردگار را هم فراموش نکنید؛ این توصیه‌ی مؤکّد من است؛ خداوند توفیق میدهد. البتّه قرآن به ما میگوید هر کس تلاش کند، خدا کمکش میکند: کُـلًّا نُمِدُّ؛ یعنی کمک خدا صرفاً مال مؤمنین نیست؛ حتّی خدای متعال آن کسانی را هم که برای دنیا دارند کار میکنند، وقتی تلاش بکنند، به خاطر تلاششان کمک میکند. کُلًّا نُمِدُّ هؤُلاءِ وَ هؤُلاءِ؛(1) امّا کمکهای ویژه‌ی الهی مال مؤمنین است و آنجایی که کسی با خدا ارتباط دارد. دلهای شما دلهای پاکیزه‌ای است، شما جوانید، دلهایتان پاکیزه است؛ ارتباط شما با خدای متعال و توکّل شما به خدای متعال و استمداد شما از خدای متعال، به شما کمک میکند که بتوانید بهتر پیش بروید، راحت‌تر مشکلات را پشت سر بگذارید و امیدوارانه‌تر با مشکلات دسته و پنجه نرم کنید و پیش بروید؛ این هم نکته‌ی بسیار مهمّی است. و این ارتباط قلبی با خدا را که من همیشه به جوانها توصیه میکنم و به شما هم توصیه میکنم: در درجه‌ی اوّل، اجتناب از گناه، آشنایی دل با خدای متعال، توجّه به نماز، توجّه به ذکر؛ اینها توصیه‌های حتمی ما است که ان‌شاء‌الله به شما کمک میکند و شما را در این راه پیش میبرد؛ و امیدواریم که خداوند به شماها توفیق بدهد. بله، من هم حتماً دعا میکنم شما را و امیدوارم که دعای من هم درباره‌ی شماها مستجاب بشود. شماها فرزندان این کشور و نورچشمان این کشور هستید و ان‌شاء‌الله چشم کشور به شما روشن خواهد شد.1398/05/16\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتعلق کمک الهی به ارزش طلبان و دنیاطلبان\n\nدر هر نظامی، در هر کشوری، آن عنصری که حرف نهایی را میزند نیروی انسانی است. کشورهای پیشرفته‌ی مادّی عالم با نیروی انسانی زحمت‌کش و فعّال خودشان که تنبلی را کنار گذاشتند و دنبال کار را گرفتند -ولو در طلب دنیا، ولو در راه دنیا و برای پول- به‌خاطر پیگیری نیروی انسانی و توانایی‌های نیروی انسانی به یک نقطه‌ی اوجی رسیدند در همان مسئله‌ی مادّی؛ این همان وعده‌ی الهی است. وعده‌ی الهی میگوید که اگر مجموعه‌ای، جامعه‌ای، دنبال دنیاطلبی باشند و تلاش کنند، به آن میرسند؛ اگر دنبال ارزشهای معنوی و تعالی حقیقی باشند و تلاش کنند، به آن میرسند: کُلًّا نُمِدُّ هٰؤُلآءِ وَ هٰؤُلآءِ مِن عَطآءِ رَبِّک‌؛(1) هم دنیاطلبان را خدای متعال کمک میکند، هم ارزش‌طلبان و تعالی‌طلبان را خدای متعال کمک میکند؛ منتها آن کسانی که همّتشان فقط به‌قدر فراورده‌های زندگی مادّی است، به همین میرسند؛ معنای زندگی حقیقی را نمیفهمند، طعم معنویّت را نمیچشند؛ البتّه این[طور] است.1396/09/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nشامل بودن کمک الهی به اهداف مادی و معنوی\n\nهر کسی که دنبال یک هدفی باشد و نیرویش را به کار بگیرد، خدا کمکش میکند. در کار دنیائی هم باشد، خدای متعال کمک میکند؛ «کلّا نمدّ هؤلاء و هؤلاء».(1) همان کسانی که دنبال دنیا هستند، خدا میگوید کمکشان میکنیم. اگرچه وقتی مصروف دنیا شدند، دیگر از آخرت نصیبی نخواهند داشت. هم آنهائی را که دنبال آخرتند، کمک میکنیم، هم آنهائی را که دنبال دنیایند. آخرت هم فقط نماز شب و دعا و ذکر و توسل و اینها نیست. البته اینها هم وسائل است؛ لیکن خدمت به مردم، حضور در آنجائی که لازم است، اینها همه‌اش کارهای خدائی است. شما ببینید در صدر اسلام، آن کسانی که ممدوح واقع شدند - حالا توی فرهنگ ما، بر طبق عقیده‌ی ما - بیش از آنچه که به خاطر نماز و عبادتشان ممدوح واقع شدند، به خاطر موضعگیری‌های سیاسی‌شان، اجتماعی‌شان و مجاهدتشان ممدوح واقع شدند. ما ابی‌ذر را، یا عمار را، یا مقداد را، یا میثم تمار را، یا مالک اشتر را کمتر به عبادتشان مدح میکنیم. تاریخ، اینها را به آن مواضعی میشناسد که این مواضع، تعیین کننده بود؛ حرکت کلان جامعه را توانست هدایت کند، شکل بدهد و به پیشرفت این حرکت کمک کند. آنهائی هم که مذمت شدند، همین جور. خیلی از بزرگان که مورد مذمت قرار گرفتند، به خاطر شرب خمر مذمت نشدند، به خاطر بی‌نمازی مذمت نشدند؛ به خاطر عدم حضور در آنجائی که حضورشان لازم بود، مذمت شدند. تاریخ، اینجوری ثبت کرده؛ نگاه کنید، ببینید. پس کار خدا، کار معنوی، کار توحیدی، منحصر نیست در نماز خواندن؛ اگرچه نماز را دست‌کم نباید گرفت. نماز پشتوانه‌ی همه‌ی اینهاست. تلاوت قرآن، تدبر در قرآن، تضرع پیش خدای متعال، خواندن ادعیه‌ی مأثور - صحیفه‌ی سجادیه، دعای امام حسین، دعای کمیل، بقیه‌ی این ادعیه‌ای که هست - اینها همه‌اش کمک کننده است؛ روان کننده‌ی حرکت موتور وجود انسان است؛ که اگر چنانچه شما با خدا انس داشتید و میان خودتان و خدا را درست و اصلاح کردید، این کارها را راحت‌تر انجام میدهید؛ با رغبت بیشتر، با شوق بیشتر انجام میدهید. بنابراین کسی که میخواهد کار خدا را بکند، خدای متعال کمکش میکند. کسی بخواهد کار دنیا را هم بکند، همین جور. اینهائی که دنیا، یا مقام دنیا، یا پول دنیا، یا عیش دنیا، لذتهای جنسی و امثال اینها برایشان هدف و غرض و مآل بود - که حالا در دنیا نمونه‌هایش را زیاد مشاهده میکنید - اینها هم وقتی که در راه همان هدفِ خودشان تلاش کردند، خدا کمکشان میکند. کمک الهی به این است که وسائل را در اختیارشان میگذارد. همت میکنند، از این راه میروند، هدفشان هم فقط هدف مادی است؛ لذا به آن هدف میرسند. البته چون آن جانب اصلی را که جانب معنوی و الهی و اخروی است، ندیده گرفتند، آنجا ضرر میکنند؛ اما در این قسمتی که هدف گرفتند، پیش میروند.1389/01/16\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتلاش عامل قرار گرفتن در قله دانش\n\nآنهایی که امروز در قله‌ی دانشند، همیشه این‌طور نبوده‌اند. همین امریکا که امروز از لحاظ علمی از همه‌ی مراکز علمی و کشورهای دنیا جلوتر است، صد سال پیش برای ابزارهای عادی جنگیِ خودش، محتاج انگلیس و فرانسه و ایتالیا بود. تاریخ را بخوانید! در جنگهای داخلی امریکا - به جنگهای انفصال معروف است؛ جنگ بین شمال و جنوب امریکا. جنوبی‌ها می‌خواستند جدا شوند؛ اما شمالیها می‌جنگیدند و نمی‌گذاشتند که آنها جدا شوند؛ جنگ چهارساله که در حدود سالهای هزار و هشتصد و شصت تقریباً، صد و پنجاه سال پیش اتفاق افتاد - دو طرف موفقیت خودشان را در این می‌دانستند که بتوانند مثلاً یک کشتی جنگی یا یک توپِ از فلان نوع را از انگلیس بخرند، از اقیانوس اطلس عبور بدهند و برسانند به این طرف. آن زمان، امکانات نداشتند؛ اما امروز در قله‌ی علمند؛ چون تلاش کردند. تلاش به دین و ایمان و کفر و اسلام، ارتباطی ندارد؛ قرآن این را می‌گوید. من بارها این آیه را گفته و خوانده‌ام: «کلاًّ نمدّ هؤلاء و هؤلاء»(1)؛ ما به همه کمک می‌کنیم؛ این سنت الهی است. هر کس در راه یک مقصودی تلاش کرد، خدای متعال این سنت را قرار داده است که این تلاش به نتیجه خواهد رسید1385/08/18\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایمانِ همراه با مقاومت ، لازمه پیروزی\n\nایستادگی وسیله‌ی پیروزی است، منتها کسانی که مقاومت میکنند، باید از خطرات مقاومت نترسند. اگر ترسیدند، در مقاومتشان اختلال پیدا خواهد شد و پیروزی به دست نخواهد آمد و این، آفت اغلب ملتها و جماعات است، که وسط راه دچار ترس میشوند. اگر آن گروه، ملت و جماعتی که میخواهد مقاومت کند، از فقدان لذایذ زندگی، از فقدان حیات و از فقدان راحتی نترسد و ناراحت و آشفته نشود و پیش برود، بدون تردید مقاومت با پیروزی همراه است. این مقاومت وقتی با ایمان باشد، ادامه پیدا خواهد کرد. لذا میگوییم و همیشه گفتیم که ایمانِ همراه با مقاومت، به دنبالش پیروزی است. مراد ما فقط ایمان دینی هم نیست؛ ایمان به هر اصلی. البته اگر ایمان دینی باشد، آن وقت خدای متعال وعده کرده است که همه‌ی قوانین طبیعت و تاریخ در خدمت این مقاومان قرار خواهد گرفت: «من کان یرید العاجلة عجلنا له فیها و نشاء لمن نرید»(1)؛ این مربوط به کسانی است که دنیا را میخواهند، نیّت‌شان دنیایی است؛ اما اراده دارند، میخواهند و خدا میدهد؛ و کسی که اراده‌ی دین دارد، همین‌طور است. «کلّاً نمد هؤلاء و هؤلاء»(2). این سنّت الهی است.1385/07/21\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 18\n\nمَن كانَ يُريدُ العاجِلَةَ عَجَّلنا لَهُ فيها ما نَشاءُ لِمَن نُريدُ ثُمَّ جَعَلنا لَهُ جَهَنَّمَ يَصلاها مَذمومًا مَدحورًا\n\nترجمه:\n\nآن کس که (تنها) زندگی زودگذر (دنیا) را می‌طلبد، آن مقدار از آن را که بخواهیم -و به هر کس اراده کنیم- می‌دهیم؛ سپس دوزخ را برای او قرار خواهیم داد، که در آتش سوزانش می‌سوزد در حالی که نکوهیده و رانده (درگاه خدا) است.\n\n20 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعملکرد انسان، عامل پایداری یا زوال نعمت\n\nجمهوری اسلامی - یعنی نظام مردمی، نظام مستقل، نظام مبتنی بر ارزش‌های اصیل، نظام مبتنی بر آزادی فکر و عدالت اجتماعی - یک هدیه‌ی الهی به ملت ایران است. خدای متعال این هدیه را مفت و مجانی به ملت ایران نداده است. نسل‌هایی تلاش کردند، نسل قبل از شما مجاهدتِ سخت و دشواری را متحمل شدند؛ خدای متعال هم وعده کرده است که برای مجاهدت پاداش قائل است. پاداش نه فقط پاداش اخروی است، بلکه در همین نشئه‌ی زندگی هم پاداش داده می‌شود؛ «کلاً نمد هؤلاء و هؤلاء من عطاء ربک»(1)؛ هرکس تلاش کند، به نتیجه‌ی آن تلاش خواهد رسید. ملت ایران تلاش کردند؛ خدای متعال هم این هدیه را به آنها داد؛ یعنی یک نظام مردمی که پایه‌های آن بر ضدیت با فساد و انحراف و کجروی و وابستگی نهاده شده است. این هدیه را باید نگه داشت. این‌طور نیست که اگر خدا به قومی نعمت داد، آن قوم خاطرجمع باشند که این نعمت برای آنها خواهد ماند. شما در سوره‌ی حمد می‌خوانید: «صراط الّذین انعمت علیهم غیرالمغضوب علیهم و لاالضّالّین»(2)؛ یعنی «مغضوب علیهم» و «ضالّین» هم جزو «انعمت علیهم»اند. نباید تصور شود که خدا به عده‌یی نعمت می‌دهد و عده‌یی را گمراه می‌کند و مورد غضب قرار می‌دهد؛ نه، «غیر المغضوب علیهم» به حسب ترکیب نحوی عربی، صفت «انعمت علیهم» است. خدا به انسان‌های زیادی نعمت داده است. نعمت دادشده‌گان دو نوع‌اند؛ یک عده کسانی هستند که با عمل خود، با سوء رفتار خود، با تنبلی خود، با انحراف خود و با دل سپردن و تن سپردن به هوس‌های زودگذرِ منحرف کننده، نعمت را بر باد دادند؛ یک عده هم کسانی هستند که نعمت را با کوشش و تلاش و شکرانه‌ی خود نگه داشتند. کسانی که نعمت را بر باد دادند، «مغضوب علیهم» و «ضالین»اند؛ آنهایی که نعمت را نگه داشتند، «غیرالمغضوب علیهم و لا الضّالّین»اند.خدای متعال، هم به انبیا و اولیا و شهدا و صالحین نعمت داده است - «فاولئک مع الّذین انعم اللَّه علیهم من النّبیّین و الصّدیقین و الشّهداء و الصّالحین»(3) - هم به بنی‌اسرائیل نعمت داده است؛ «اذکروا نعمتی الّتی انعمت علیکم».(4) در سوره‌ی بقره سه مرتبه این تعبیر تکرار شده است. خدا به بنی‌اسرائیل هم نعمت داد، منتها آنها نعمت را کفران کردند. خدای متعال در سوره‌ی سبأ می‌فرماید: «ذلک جزیناهم بما کفروا و هل نجازی الّا الکفور»(5). خداوند کفران کنندگان نعمت را تنبیه و مجازات می‌کند. پس باید نعمت را نگه‌داشت. انبیا و شهدا و صالحین و صدیقین کسانی هستند که نعمت خدا را نگه‌داشتند. نعمت خدا را باید نگه‌دارید، پرورش دهید، کامل کنید و نقایص‌اش را برطرف سازید - که این نقایص هم باز از عمل ما ناشی می‌شود - این کار بزرگی است که بر عهده‌ی شما جوانها و بخصوص جوانان دانشجوست، که امیدهای آینده‌اید و در افق آینده، انسان شماها را می‌بیند. مدیران و تصمیم‌گیران و تصمیم‌سازان کشور در آینده شماها هستید؛ هم می‌توانید این کشور را به اوج قله‌ی افتخار و ترقی برسانید - همان‌طور که آرزوی نظام جمهوری اسلامی است - هم می‌توانید خدای نکرده نعمتِ به دست آمده را از دست بدهید. لذا به افق دوردست نگاه کنید و ببینید چه باید کرد و چالش‌هایی که در مقابل ماست، چیست.1384/02/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n2 )\n                                                    سوره مبارکه الفاتحة آیه 7\n\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ\n\nترجمه:\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n3 )\n                                                    سوره مبارکه النساء آیه 69\n\nوَمَن يُطِعِ اللَّهَ وَالرَّسولَ فَأُولٰئِكَ مَعَ الَّذينَ أَنعَمَ اللَّهُ عَلَيهِم مِنَ النَّبِيّينَ وَالصِّدّيقينَ وَالشُّهَداءِ وَالصّالِحينَ ۚ وَحَسُنَ أُولٰئِكَ رَفيقًا\n\nترجمه:\n\nو کسی که خدا و پیامبر را اطاعت کند، (در روز رستاخیز،) همنشین کسانی خواهد بود که خدا، نعمت خود را بر آنان تمام کرده؛ از پیامبران و صدّیقان و شهدا و صالحان؛ و آنها رفیقهای خوبی هستند!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 40\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَوفوا بِعَهدي أوفِ بِعَهدِكُم وَإِيّايَ فَارهَبونِ\n\nترجمه:\n\nای فرزندان اسرائیل! نعمتهایی را که به شما ارزانی داشتم به یاد آورید! و به پیمانی که با من بسته‌اید وفا کنید، تا من نیز به پیمان شما وفا کنم. (و در راه انجام وظیفه، و عمل به پیمانها) تنها از من بترسید!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 47\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمتهایی را که به شما ارزانی داشتم به خاطر بیاورید؛ و (نیز به یاد آورید که) من، شما را بر جهانیان، برتری بخشیدم.\n\n4 )\n                                                    سوره مبارکه البقرة آیه 122\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمت مرا، که به شما ارزانی داشتم، به یاد آورید! و (نیز به خاطر آورید) که من شما را بر جهانیان برتری بخشیدم!\n\n5 )\n                                                    سوره مبارکه سبإ آیه 17\n\nذٰلِكَ جَزَيناهُم بِما كَفَروا ۖ وَهَل نُجازي إِلَّا الكَفورَ\n\nترجمه:\n\nاین کیفر را بخاطر کفرانشان به آنها دادیم؛ و آیا جز کفران کننده را کیفر می‌دهیم؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتلاش برای مادیات؛ عامل رسیدن به ثروت، نه سعادت\n\nیک عدّه، ساده‌لوحانه بعضی از کشورهای ثروتمند دنیا را مورد نظر قرار می‌دهند و می‌گویند اینها ثروت دارند، اما دین و اخلاق ندارند؛ ما هم به همان راه برویم. خیال می‌کنند ثروتمند شدن آنها، ناشی از دین نداشتن و اخلاق نداشتن آنهاست! این اشتباه است. هر کشوری اگر ثروتمند و قدرتمند شده است، به خاطر عوامل خاصّ ایجاد قدرت و ثروت است. هر جا تدبیر و کار و تلاش باشد، محصولی خواهد داد؛ این سنّت الهی است. حتّی کسانی هم که دنبال مادیّات صرفِ بدون معنویت می‌روند، اگر مدیریّت و تدبیر درستی داشته باشند و تلاش و مجاهدت هم بکنند، البته به آن خواهند رسید: «کلّاً نمدّ هؤلاء و هؤلاء من عطاء ربّک(1)». این صریح قرآن است؛ بحث در این نیست. بحث در این است که وقتی فقط برای مادیّات کار و تلاش شد، ثروت و قدرت به دست می‌آید؛ اما سعادت به دست نمی‌آید. ما می‌خواهیم جامعه‌ای داشته باشیم که ثروت و قدرت و سعادتِ همه جانبه و عدالت را با هم داشته باشد. این نقطه‌ای است که ملتها آرزوی آن را می‌کشند؛ والّا در کشورهای ثروتمند و قدرتمند، بی‌عدالتی و ظلم و فقر و محرومیت و تلخی خیلی وجود دارد؛ ما که دنبال آن نیستیم.1381/07/17\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nقدرت عزم ملت‌ها، بالاتر از قدرت سلاح\n\n[منطق امروزِ امریکا این است که دنیا را باید با زور اداره کرد! می‌گویند زور داریم، سلاح داریم؛ دنیا را با زور وادار می‌کنیم آنچه که ما می‌خواهیم همان را بپذیرند و عمل کنند؛ اما در اشتباهند؛ نمی‌شود، چنین چیزی امکان ندارد.]اینها نمی‌دانند قدرتی وجود دارد که بالاتر از قدرت سلاح آنهاست و آن قدرت ملتهاست، قدرت انسانهاست. هر ملتی که به یک مبدأ و به یک منطق و به یک مبنای فکری اعتقاد داشته باشد و با عزم راسخ پای آن منطق بایستد، هیچ قدرتی - چه قدرت اتمی و چه بالاتر و پایین‌تر از اتم - نمی‌تواند مقهورش کند. اینها قدرت ملتها و قدرت خداوند قادر متعال را که پشت سر اراده و عزم و اقدام ملتهاست دستِ کم گرفته‌اند: «کلاً نمدّ هؤلاء و هؤلاء»(1)؛ ، خدای متعال کمک و مددش خواهد کرد. اگر گروهی مؤمن به خدا باشد، آن وقت در آویختن با آن و شکست دادنش ده برابر مشکلتر هم می‌شود؛ مگر آسان است؟! هر کس با این نیرو - نیروی ملتها و انسانها - درافتاد خُرد می‌شود. امریکا هم خُرد خواهد شد.1381/01/16\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nرسیدن به نتیجه در صورت تلاش کردن ، سنتی الهی\n\n[آیاتی درباره‌ی وعده‌های الهی:] وعده‌ی دیگر این است: «من کان یرید العاجله عجلنا له فیها ما نشاء لمن نرید»(1)؛ هر کس که خیر نزدیک - یعنی دنیا - را هدف گیرد و به آخرت کاری نداشته باشد، «عجلنا له»؛ ما کمک می‌کنیم آنچه را که او هدف گرفته است؛ یعنی او را به آن هدف می‌رسانیم: «ما نشاء لمن نرید». البته قید و شرطهایی هم دارد: اگر تلاش کند، اگر زحمت بکشد و اگر بکوشد به آن هدفها می‌رسد. مثل این‌که می‌بینید بعضی از ملتها تلاش کردند، کوشش کردند، زحمت کشیدند، قناعت کردند، آن جایی که باید صرفه‌جویی کرد، صرفه‌جویی کردند و توانستند به جاهای بزرگی برسند. در دنباله‌ی همین آیه می‌فرماید: «و من اراد الاخرة و سعی لها سعیها و هو مؤمن فاولئک کان سعیهم مشکورا. کلّا نمدّ هؤلاء و هؤلاء»(2)؛ هم کسانی که درصدد کسب دنیا هستند، ما کمکشان می‌کنیم، هم کسانی که درصدد کسب آخرت هستند. در این‌جا تلاش دنیوی را با رضای الهی تطبیق می‌کنند. می‌فرماید آنها را هم کمک می‌کنیم. این سنّت آفرینش است، این سنّت الهی در عالم است؛ یعنی اگر تلاش کردید و زحمت کشیدید، حتماً به نتیجه خواهید رسید. خدای متعال هیچ تلاشی را بی‌نتیجه نمی‌گذارد؛ حتماً نتیجه‌ای دنبالش هست. گاهی افراد انسان می‌توانند آن نتیجه را بشناسند، همان را هدف می‌گیرند و به آن هم می‌رسند؛ اما گاهی آن نتیجه‌ای که بر آن عمل مترتّب است، آن را درست نمی‌شناسند و دنبال نتیجه‌ی دیگری می‌گردند؛ ولی آن عمل نتیجه‌ی خودش را می‌دهد و بالاخره به نتیجه می‌رسند. بنابراین، خدای متعال هیچ تلاشی را بدون پاداش نگذاشته است.1377/10/04\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 18\n\nمَن كانَ يُريدُ العاجِلَةَ عَجَّلنا لَهُ فيها ما نَشاءُ لِمَن نُريدُ ثُمَّ جَعَلنا لَهُ جَهَنَّمَ يَصلاها مَذمومًا مَدحورًا\n\nترجمه:\n\nآن کس که (تنها) زندگی زودگذر (دنیا) را می‌طلبد، آن مقدار از آن را که بخواهیم -و به هر کس اراده کنیم- می‌دهیم؛ سپس دوزخ را برای او قرار خواهیم داد، که در آتش سوزانش می‌سوزد در حالی که نکوهیده و رانده (درگاه خدا) است.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 19\n\nوَمَن أَرادَ الآخِرَةَ وَسَعىٰ لَها سَعيَها وَهُوَ مُؤمِنٌ فَأُولٰئِكَ كانَ سَعيُهُم مَشكورًا\n\nترجمه:\n\nو آن کس که سرای آخرت را بطلبد، و برای آن سعی و کوشش کند -در حالی که ایمان داشته باشد- سعی و تلاش او، (از سوی خدا) پاداش داده خواهد شد.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتلاش لازمه کسب و حفظ نعمت‌های دنیوی و اخروی\n\nهمچنان که همه‌ی دستاوردهای بشر به تبع تلاش و پیگیری است، حفظ آنها هم به تبع تلاش و مجاهدت و فداکاری است. اگر مشاهده می‌کنید که ملتهایی پیشرفتهای علمی و تکنولوژیکی یا سیادت سیاسی و اقتصادی پیدا کرده‌اند - ثروتمند شده‌اند و عزتی پیدا کرده‌اند - هرچه هست، تابع تلاش است. این یکی از اصول اسلامی است که «من کان یرید العاجلة عجّلنا له فیها ما نشاء لمن نرید»؛(1) این مربوط به کسانی است که دنیا را می‌خواهند. آن کسانی که دنبال ارزشها هستند و دنیای ارزشی را که همان آخرت است، و آخرت الهی را که همان ثواب الهی است، می‌خواهند، آنها هم همین‌طورند؛ «و من اراد الأخرة و سعی لها سعیها و هو مؤمن فاولئک کان سعیهم مشکورا».(2) بعد می‌فرماید: «کلاّ نمدّ هؤلاء و هؤلاء»؛(3) ما همه را کمک می‌کنیم؛ اینها را و آنها را.1370/11/18\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 18\n\nمَن كانَ يُريدُ العاجِلَةَ عَجَّلنا لَهُ فيها ما نَشاءُ لِمَن نُريدُ ثُمَّ جَعَلنا لَهُ جَهَنَّمَ يَصلاها مَذمومًا مَدحورًا\n\nترجمه:\n\nآن کس که (تنها) زندگی زودگذر (دنیا) را می‌طلبد، آن مقدار از آن را که بخواهیم -و به هر کس اراده کنیم- می‌دهیم؛ سپس دوزخ را برای او قرار خواهیم داد، که در آتش سوزانش می‌سوزد در حالی که نکوهیده و رانده (درگاه خدا) است.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 19\n\nوَمَن أَرادَ الآخِرَةَ وَسَعىٰ لَها سَعيَها وَهُوَ مُؤمِنٌ فَأُولٰئِكَ كانَ سَعيُهُم مَشكورًا\n\nترجمه:\n\nو آن کس که سرای آخرت را بطلبد، و برای آن سعی و کوشش کند -در حالی که ایمان داشته باشد- سعی و تلاش او، (از سوی خدا) پاداش داده خواهد شد.\n\n3 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپاداش و جزای خداوند متعال ،براساس عمل ملت‌ها\n\nشکی نیست که خدای متعال به حسب عمل ملتها به آنها پاداش و جزا می‌دهد، که گاهی آثار آن را ما می‌فهمیم و گاهی هم متوجه نمی‌شویم. آیات کریمه‌ی قرآن دلالت می‌کنند که اگر ملتی عمل صالح انجام داد و مخصوصاً آن را با ایمان و تقوا همراه کرد، زندگی و دنیا و عزت و استقلال او تأمین خواهد شد؛ حتّی اگر با ایمان و تقوا هم همراه نبود، باز هم خدای متعال پاداش خواهد داد؛ «کلّا نمدّ هولاء و هولاء»(1) هم کسانی که برای دنیا کار می‌کنند، و هم افرادی که برای آخرت تلاش می‌کنند، خدای متعال همه را جزا خواهد داد. این‌که می‌بینید بعضی از ملتها دین و تقوا هم ندارند، اما از زندگی مادّی و علی‌الظاهر مطلوبی برخوردارند، به خاطر آن است که کار دنیا را خوب انجام می‌دهند؛ منتها این‌گونه زندگی عاقبت خوشی ندارد و با فساد همراه می‌شود و آن شخص را از بین خواهد برد. تمدن مادّی امروز جهان، این روش زندگی را برگزیده است؛ لیکن ملتی که مؤمن باشد و مثل شما تلاش کند، شکی نیست که خدای متعال به او پاداش خواهدداد. این پاداش فقط مخصوص آخرت نیست؛ بلکه در دنیا هم پاداش داده خواهد شد. پاداش دنیا این است که طبق عملی که انجام داده‌اند، خوشبخت و عزیز خواهند شد و از ذلت و زور و تحمیل بیرون خواهند آمد.1368/04/18\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است."
  },
  "17:21": {
    "verseRef": "17:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=21",
    "content": "سوره مبارکه الإسراء آیه 21\nانظُر كَيفَ فَضَّلنا بَعضَهُم عَلىٰ بَعضٍ ۚ وَلَلآخِرَةُ أَكبَرُ دَرَجاتٍ وَأَكبَرُ تَفضيلًا﴿21﴾\n\nببین چگونه بعضی را (در دنیا بخاطر تلاششان) بر بعضی دیگر برتری بخشیده‌ایم؛ درجات آخرت و برتریهایش، از این هم بیشتر است!\n\n\n"
  },
  "17:22": {
    "verseRef": "17:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=22",
    "content": "سوره مبارکه الإسراء آیه 22\nلا تَجعَل مَعَ اللَّهِ إِلٰهًا آخَرَ فَتَقعُدَ مَذمومًا مَخذولًا﴿22﴾\n\nهرگز معبود دیگری را با خدا قرار مده، که نکوهیده و بی‌یار و یاور خواهی نشست!\n\n\n"
  },
  "17:23": {
    "verseRef": "17:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=23",
    "content": "سوره مبارکه الإسراء آیه 23\nوَقَضىٰ رَبُّكَ أَلّا تَعبُدوا إِلّا إِيّاهُ وَبِالوالِدَينِ إِحسانًا ۚ إِمّا يَبلُغَنَّ عِندَكَ الكِبَرَ أَحَدُهُما أَو كِلاهُما فَلا تَقُل لَهُما أُفٍّ وَلا تَنهَرهُما وَقُل لَهُما قَولًا كَريمًا﴿23﴾\n\nو پروردگارت فرمان داده: جز او را نپرستید! و به پدر و مادر نیکی کنید! هرگاه یکی از آن دو، یا هر دوی آنها، نزد تو به سن پیری رسند، کمترین اهانتی به آنها روا مدار! و بر آنها فریاد مزن! و گفتار لطیف و سنجیده و بزرگوارانه به آنها بگو!\n\n\n"
  },
  "17:24": {
    "verseRef": "17:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=24",
    "content": "سوره مبارکه الإسراء آیه 24\nوَاخفِض لَهُما جَناحَ الذُّلِّ مِنَ الرَّحمَةِ وَقُل رَبِّ ارحَمهُما كَما رَبَّياني صَغيرًا﴿24﴾\n\nو بالهای تواضع خویش را از محبّت و لطف، در برابر آنان فرود آر! و بگو: «پروردگارا! همان‌گونه که آنها مرا در کوچکی تربیت کردند، مشمول رحمتشان قرار ده!»\n\n\n\n\nخضوع مقابل والدین و معلم\n\nدر فرهنگ و آموزشهای اسلامی ملاحظه کرده‌اید که چه‌قدر به رعایت معلم توصیه شده، و شاگرد خودش را در مقابل معلم کوچک میشمارد و نسبت به او کوچکی میکند. این کوچکی مطلوب است؛ با این‌که میدانید در اسلام، هیچ انسانی نباید در مقابل انسان دیگری خود را کوچک و تحقیر بکند؛ اما این از موارد استثنایی است. کوچکی نسبت به والدین هم از موارد استثنایی است. انسان پیش والدین باید خودش را کوچک بکند؛ «و اخفض لهما جناح الذّل»(1): خودت را در مقابل پدر و مادرت ذلیل کن. در حالی که انسان مسلمان پیش هیچ‌کس نباید ذلیل بشود، اما پدر و مادر مستثنا هستند؛ معلم هم همین‌طور است.1370/02/12\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 24\n\nوَاخفِض لَهُما جَناحَ الذُّلِّ مِنَ الرَّحمَةِ وَقُل رَبِّ ارحَمهُما كَما رَبَّياني صَغيرًا\n\nترجمه:\n\nو بالهای تواضع خویش را از محبّت و لطف، در برابر آنان فرود آر! و بگو: «پروردگارا! همان‌گونه که آنها مرا در کوچکی تربیت کردند، مشمول رحمتشان قرار ده!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "17:25": {
    "verseRef": "17:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=25",
    "content": ""
  },
  "17:26": {
    "verseRef": "17:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=26",
    "content": "سوره مبارکه الإسراء آیه 26\nوَآتِ ذَا القُربىٰ حَقَّهُ وَالمِسكينَ وَابنَ السَّبيلِ وَلا تُبَذِّر تَبذيرًا﴿26﴾\n\nو حقّ نزدیکان را بپرداز، و (همچنین حق) مستمند و وامانده در راه را! و هرگز اسراف و تبذیر مکن،\n\n\n"
  },
  "17:27": {
    "verseRef": "17:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=27",
    "content": "سوره مبارکه الإسراء آیه 27\nإِنَّ المُبَذِّرينَ كانوا إِخوانَ الشَّياطينِ ۖ وَكانَ الشَّيطانُ لِرَبِّهِ كَفورًا﴿27﴾\n\nچرا که تبذیرکنندگان، برادران شیاطینند؛ و شیطان در برابر پروردگارش، بسیار ناسپاس بود!\n\n\n"
  },
  "17:28": {
    "verseRef": "17:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=28",
    "content": "سوره مبارکه الإسراء آیه 28\nوَإِمّا تُعرِضَنَّ عَنهُمُ ابتِغاءَ رَحمَةٍ مِن رَبِّكَ تَرجوها فَقُل لَهُم قَولًا مَيسورًا﴿28﴾\n\nو هرگاه از آنان [= مستمندان‌] روی برتابی، و انتظار رحمت پروردگارت را داشته باشی (تا گشایشی در کارت پدید آید و به آنها کمک کنی)، با گفتار نرم و آمیخته با لطف با آنها سخن بگو!\n\n\n"
  },
  "17:29": {
    "verseRef": "17:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=29",
    "content": "سوره مبارکه الإسراء آیه 29\nوَلا تَجعَل يَدَكَ مَغلولَةً إِلىٰ عُنُقِكَ وَلا تَبسُطها كُلَّ البَسطِ فَتَقعُدَ مَلومًا مَحسورًا﴿29﴾\n\nهرگز دستت را بر گردنت زنجیر مکن، (و ترک انفاق و بخشش منما) و بیش از حدّ (نیز) دست خود را مگشای، تا مورد سرزنش قرار گیری و از کار فرومانی!\n\n\n\n\nلزوم رعایت عدالت نسبت به خانواده توسط مسئولان\n\nعدالت صرفاً در اقتصاد نیست؛ در همه‌‌‌‌‌‌ی امور بایستی انسان از خدای متعال بخواهد که عادلانه عمل کند؛ با خودش هم انسان با عدالت رفتار کند؛ با نزدیکانتان با عدالت رفتار کنید؛ با زن و فرزندتان با عدالت رفتار کنید. گاهی بعضی از مسئولین دیدیم آنچنان غرق در کار میشوند که یادشان میرود از وجود همسرانشان و فرزندانشان؛ و این ضایعاتی را درست میکند. یعنی اینجور نیست که ما پای تعارف باشد، بگوئیم: آقا ! خواهش میکنیم بیشتر شما به خودتان برسید، شما هم بگوئید نه، اشکال ندارد. اینجوری نیست. این یک تکلیفی است که انسان بایستی همسرش، فرزندانش، خانواده‌‌‌‌‌‌اش و کانون خانوادگی را حفاظت بکند. «قوا انفسکم و اهلیکم نارا وقودها النّاس و الحجارة»؛(1) خودتان و اهلتان را حفظ کنید. یعنی در کنار خود انسان ذکر شده. خدای متعال به پیغمبرش فرمود که: «و لا تجعل یدک مغلولة الی عنقک و لا تبسطها کلّ البسط»؛(2) نه دستهایت را به گردن خودت غل و زنجیر کن - یعنی امساک بیش از حد. معنایش امساک بیش از حد است - نه این کار را بکن؛ و نه «تبسطها کلّ البسط»؛ بکلی بازِ باز کن. یک وقت انسان دستش را جمعِ جمع میکند، یک وقت بازِ باز؛ نه، هیچکدام از اینها نباشد. منظور این است که در امور مادی و مالی و اقتصادی، نه مشت بسته داشته باش، نه ولخرجی داشته باش. به پیغمبرش خدای متعال اینجوری سفارش میکند. «و الّذین اذا انفقوا لم یسرفوا و لم یقتروا و کان بین ذلک قواما»(3) - آخر سوره‌‌‌‌‌‌ی فرقان - یعنی میانه‌‌‌‌‌‌رو در همه‌‌‌‌‌‌ی امور. انسان از افراط و تفریط باید بپرهیزد.1388/06/16\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 29\n\nوَلا تَجعَل يَدَكَ مَغلولَةً إِلىٰ عُنُقِكَ وَلا تَبسُطها كُلَّ البَسطِ فَتَقعُدَ مَلومًا مَحسورًا\n\nترجمه:\n\nهرگز دستت را بر گردنت زنجیر مکن، (و ترک انفاق و بخشش منما) و بیش از حدّ (نیز) دست خود را مگشای، تا مورد سرزنش قرار گیری و از کار فرومانی!\n\n3 )\n                                                    سوره مبارکه الفرقان آیه 67\n\nوَالَّذينَ إِذا أَنفَقوا لَم يُسرِفوا وَلَم يَقتُروا وَكانَ بَينَ ذٰلِكَ قَوامًا\n\nترجمه:\n\nو کسانی که هرگاه انفاق کنند، نه اسراف می‌نمایند و نه سخت‌گیری؛ بلکه در میان این دو، حدّ اعتدالی دارند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم تبدیل شدن میانه روی در خرج به یک فرهنگ عمومی\n\nما مردم مسرفی هستیم؛ ما اسراف میکنیم؛ اسراف در آب، اسراف در نان، اسراف در وسائل گوناگون و تنقلات، اسراف در بنزین. کشوری که تولید کننده‌ی نفت است، وارد کننده‌ی فرآورده‌ی نفت - بنزین - است! این تعجب‌آور نیست؟! هر سال میلیاردها بدهیم بنزین وارد کنیم یا چیزهای دیگری وارد کنیم برای اینکه بخشی از جمعیت و ملت ما دلشان میخواهد ریخت و پاش کنند! این درست است؟! ما ملت، به عنوان یک عیب ملی به این نگاه کنیم. اسراف بد است؛ حتی در انفاق راه خدا هم میگویند. خدای متعال در قرآن به پیغمبرش میفرماید: «لا تجعل یدک مغلولة الی عنقک و لا تبسطها کل البسط»(1)؛ در انفاق برای خدا هم اینجوری عمل کن. افراط و تفریط نکنید. میانه‌روی؛ میانه‌روی در خرج کردن. این را باید ما به صورت یک فرهنگ ملی در بیاوریم. قرآن میفرماید: «و الّذین اذا انفقوا»؛ کسانی که وقتی میخواهند خرج کنند، «لم یسرفوا و لم یقتروا»(2)؛ نه اسراف میکنند - زیاده‌روی میکنند - نه تنگ میگیرند و با فشار بر خودشان، زندگی میکنند؛ نه، اسلام این را هم توصیه نمیکند. اسلام نمیگوید که مردم بایستی با ریاضت و زهد آنچنانی زندگی کنند؛ نه، معمولی زندگی کنند، متوسط زندگی کنند. اینکه می‌بینید بعضی از فضولهای خارجی، دولتهای خارجی، دائم و دم‌به‌ساعت، چندین سال است که ملت ما را تهدید میکنند که تحریم میکنیم، تحریم میکنیم، تحریم میکنیم - بارها هم تحریم کرده‌اند - به خاطر این است که چشم امیدشان به همین خصوصیت منفی ماست. ما اگر آدمهای اهل اسراف و ولنگاری در خرج باشیم، ممکن است تحریم برای آدم مسرف و ولنگار سخت تمام بشود؛ اما ملتی که نه، حساب کار خودش را دارد، حساب دخل و خرج خود را دارد، حساب مصلحت خود را دارد، زیاده‌روی نمیکند، اسراف نمیکند. خوب، تحریم کنند. بر یک چنین ملتی از تحریم ضرری وارد نمیشود. این نکته را از ماه رمضان به یاد نگه داریم و ان‌شاءاللَّه عمل کنیم.1386/07/21\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 29\n\nوَلا تَجعَل يَدَكَ مَغلولَةً إِلىٰ عُنُقِكَ وَلا تَبسُطها كُلَّ البَسطِ فَتَقعُدَ مَلومًا مَحسورًا\n\nترجمه:\n\nهرگز دستت را بر گردنت زنجیر مکن، (و ترک انفاق و بخشش منما) و بیش از حدّ (نیز) دست خود را مگشای، تا مورد سرزنش قرار گیری و از کار فرومانی!\n\n1 )\n                                                    سوره مبارکه الفرقان آیه 67\n\nوَالَّذينَ إِذا أَنفَقوا لَم يُسرِفوا وَلَم يَقتُروا وَكانَ بَينَ ذٰلِكَ قَوامًا\n\nترجمه:\n\nو کسانی که هرگاه انفاق کنند، نه اسراف می‌نمایند و نه سخت‌گیری؛ بلکه در میان این دو، حدّ اعتدالی دارند."
  },
  "17:30": {
    "verseRef": "17:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=30",
    "content": "سوره مبارکه الإسراء آیه 30\nإِنَّ رَبَّكَ يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ ۚ إِنَّهُ كانَ بِعِبادِهِ خَبيرًا بَصيرًا﴿30﴾\n\nبه یقین، پروردگارت روزی را برای هر کس بخواهد، گشاده یا تنگ می‌دارد؛ او نسبت به بندگانش، آگاه و بیناست.\n\n\n"
  },
  "17:31": {
    "verseRef": "17:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=31",
    "content": "سوره مبارکه الإسراء آیه 31\nوَلا تَقتُلوا أَولادَكُم خَشيَةَ إِملاقٍ ۖ نَحنُ نَرزُقُهُم وَإِيّاكُم ۚ إِنَّ قَتلَهُم كانَ خِطئًا كَبيرًا﴿31﴾\n\nو فرزندانتان را از ترس فقر، نکشید! ما آنها و شما را روزی می‌دهیم؛ مسلماً کشتن آنها گناه بزرگی است!\n\n\n"
  },
  "17:32": {
    "verseRef": "17:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=32",
    "content": "سوره مبارکه الإسراء آیه 32\nوَلا تَقرَبُوا الزِّنا ۖ إِنَّهُ كانَ فاحِشَةً وَساءَ سَبيلًا﴿32﴾\n\nو نزدیک زنا نشوید، که کار بسیار زشت، و بد راهی است!\n\n\n"
  },
  "17:33": {
    "verseRef": "17:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=33",
    "content": "سوره مبارکه الإسراء آیه 33\nوَلا تَقتُلُوا النَّفسَ الَّتي حَرَّمَ اللَّهُ إِلّا بِالحَقِّ ۗ وَمَن قُتِلَ مَظلومًا فَقَد جَعَلنا لِوَلِيِّهِ سُلطانًا فَلا يُسرِف فِي القَتلِ ۖ إِنَّهُ كانَ مَنصورًا﴿33﴾\n\nو کسی را که خداوند خونش را حرام شمرده، نکشید، جز بحق! و آن کس که مظلوم کشته شده، برای ولیش سلطه (و حق قصاص) قرار دادیم؛ اما در قتل اسراف نکند، چرا که او مورد حمایت است!\n\n\n\n\nپیام تسلیت در پی حادثه‌ی خونین تروریستی در کردستان\n\nبسم الله الرحمن الرحیموَ مَن قُتِلَ مَظلومَاً فَقَد جَعَلنا لِوَلیِّهِ سُلطانا(1)با تأسف و اندوه فراوان اطلاع یافتم که دست جنایتکار و گنهکار مزدوران استکبار و ارتجاع به خون عالم مجاهد و روحانی خدمتگزار جناب ماموستا شیخ الاسلام نماینده‌ی مجلس خبرگان رهبری آلوده شده و آن مرد شریف و خدوم پس از دهها سال دفاع صریح از حق، بدست جنود باطل به شهادت رسیده است.در این چند روز چند عنصر روحانی ارزشمند دیگر از جمله امام جمعه‌ی موقت سنندج و ۲ تن از مسئولان قضائی محترم آن استان که پیش از این بزرگوار مجروح و یا شربت شهادت نوشیده اند، به این زنجیره شقاوت و خونخواری در ماه مبارک رمضان و در آستانه‌ی روز دفاع از ملت فلسطین، نشان دهنده‌ی آن است که این جنایتکاران با وجود ادعای دینداری و تعصّب مذهبی، نه فقط احترام شهر الله را هتک می کنند، بلکه آماج حمله‌‌ی آنان در اصل، همان چیزی است که دستگاه استکبار و برخی دولتهای روسیاه منطقه کمر دشمنی با آن بسته اند. دلبستگی به نظام جمهوری اسلامی و دفاع از آرمانهای اسلامی و مسأله‌ی قدس شریف جرم نابخشودنی این شهیدان و مجروحان عزیز از نظر این مزدوران جنایتکار و اربابان فرعون صفت و قارون منش آنهاست.پس از اردیبهشت معطّر امسالِ کردستان که در آن ندای گوش و دل نواز وحدت اسلامی بیش از همیشه در آن دیار طنین افکند، دستگاه استکبار و استبداد اکنون درصدد انتقام‌گیری از مردم نجیب و مظلوم آن اُستانند. برای آن دشمنان سنگدل، کُرد و فارس و شیعه و سنّی تفاوت نمی کند. دل پلید و پُر کینه‌ی آنان حتی به روحانی کهنسالی چون شهید مظلوم ماموستا شیخ الاسلام نیز با قساوت و شقاوت دستِ ستم میگشاید. لعنت خدا و رسول و مؤمنان بر آن خونخواران و مراکز اصلی پشتیبانی و فرماندهی آنان باد. مردم عزیز کردستان با بصیرت کامل، دشمنان خود را بشناسند و مسئولان امنیت استان مقابله قدرتمندانه با این آدمکُشان محارب را در صدر برنامه‌های خود قرار دهند.اینجانب ضمن تسلیت و تبریک به مردم استان کردستان به خصوص به خانواده های مصیبت دیده یاد آن شهیدان بزرگوار بویژه شهید عزیز جناب ماموستا شیخ الاسلام را گرامی میدارم و از خداوند رضایت و مغفرت و علوّ درجات آنان را مسألت می کنم.سیّدعلی خامنه ای۲۶ شهریور ۱۳۸۸1388/06/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 33\n\nوَلا تَقتُلُوا النَّفسَ الَّتي حَرَّمَ اللَّهُ إِلّا بِالحَقِّ ۗ وَمَن قُتِلَ مَظلومًا فَقَد جَعَلنا لِوَلِيِّهِ سُلطانًا فَلا يُسرِف فِي القَتلِ ۖ إِنَّهُ كانَ مَنصورًا\n\nترجمه:\n\nو کسی را که خداوند خونش را حرام شمرده، نکشید، جز بحق! و آن کس که مظلوم کشته شده، برای ولیش سلطه (و حق قصاص) قرار دادیم؛ اما در قتل اسراف نکند، چرا که او مورد حمایت است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nصلح اسلام پسند، عدالت است\n\nابرقدرتها به‌دروغ شعار صلح سرمیدهند تا آن کسانی که حقوق انسانها را پایمال و حقّ انسانهای مظلوم را در اقصای عالم به خودشان اختصاص دادند، بیسروصدا از گلویشان پایین برود و کسی اعتراض نکند! میگویند مردم غاصب سرزمین فلسطین - یعنی صهیونیستها - باید با صاحبان خانه صلح کنند؛ یعنی صاحب‌خانه ادّعای خود را پس بگیرد! معنای صلحی که امروز دنیا آن را تبلیغ میکند، این است! صلح، بین کسانیکه یکی بر دیگری تعدّی و ستمی روا نداشته باشد، امر مستحسنی است، والّا «و من قتل مظلوماً فقد جعلنا لولیّه سلطانا» (1)؛ آن کسیکه ستم شده است، میتواند حقّ خود را مطالبه کند. مردم فلسطین میتوانند حقّ خود را از غاصبان مطالبه کنند. مردم دنیای عقب افتاده‌ی مظلومِ مناطق آسیا و آفریقا که در طول قرنها - یا حداقل دهها سال - امکانات کشورشان به‌وسیله‌ی قلدران دنیای پیشرفته، با جهاز علم و با امکانات و با ماشین نظامی و سیاسی نابود شده و توانسته‌اند حقّ آنها را بخورند، باید بتوانند حقّ خود را از آن قلدرها مطالبه کنند. صلحی که معنایش این باشد که کسی حق ندارد حقّ خود را مطالبه کند، صلح اسلام پسند نیست. آنچه مورد نیاز بشریت است، عدالت است. جمهوری اسلامی توانسته است با شعار عدالت، هم در زمینه‌ی مسائل داخلی و هم در زمینه‌ی مسائل بین‌المللی، نظر ملتها را به شعار خود جلب کند؛ چون حرف و سخنِ دل آنهاست. در همه‌ی زمینه‌ها آن چیزی که در درجه‌ی اوّل سیاستهای جمهوری اسلامی را تعیین میکند، عدالت است. عدالت، یعنی در دنیای بشریت در سطح بین‌المللی و در میان ملت ایران، همه بتوانند از آن حقّ طبیعی که خدای متعال برای هر انسانی معیّن کرده است، بهره ببرند؛ استعدادشان شکوفا شود، امکانات تحصیل و کار و امکان ابتکار و تلاش برای آنها فراهم گردد.1378/01/09\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 33\n\nوَلا تَقتُلُوا النَّفسَ الَّتي حَرَّمَ اللَّهُ إِلّا بِالحَقِّ ۗ وَمَن قُتِلَ مَظلومًا فَقَد جَعَلنا لِوَلِيِّهِ سُلطانًا فَلا يُسرِف فِي القَتلِ ۖ إِنَّهُ كانَ مَنصورًا\n\nترجمه:\n\nو کسی را که خداوند خونش را حرام شمرده، نکشید، جز بحق! و آن کس که مظلوم کشته شده، برای ولیش سلطه (و حق قصاص) قرار دادیم؛ اما در قتل اسراف نکند، چرا که او مورد حمایت است!"
  },
  "17:34": {
    "verseRef": "17:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=34",
    "content": "سوره مبارکه الإسراء آیه 34\nوَلا تَقرَبوا مالَ اليَتيمِ إِلّا بِالَّتي هِيَ أَحسَنُ حَتّىٰ يَبلُغَ أَشُدَّهُ ۚ وَأَوفوا بِالعَهدِ ۖ إِنَّ العَهدَ كانَ مَسئولًا﴿34﴾\n\nو به مال یتیم، جز به بهترین راه نزدیک نشوید، تا به سر حد بلوغ رسد! و به عهد (خود) وفا کنید، که از عهد سؤال می‌شود!\n\n\n\n\nتبیعت جمهوری اسلامی از اصول قرآنی در برجام\n\nسند[برجام] -همان‌طور که عرض کردم- یک خلل‌وفُرَجی دارد، یک زوایای پرابهامی دارد که اینها موجب شده است که دشمن بتواند سوءاستفاده کند، طرف مقابل بتواند از آنها سوءاستفاده کند. ما البتّه برجام را ابتدائاً نقض نخواهیم کرد؛ این را همه بدانند! ما نقض نمیکنیم برجام را لکن اگر طرف مقابل نقض کند که حالا همین‌طور این کسانی که نامزد ریاست جمهوری آمریکایند، مدام دارند تهدید میکنند که ما می‌آییم پاره میکنیم، نقض میکنیم، اینها اگر پاره کردند، ما آتش میزنیم. اینکه حالا نقض نمیکنیم، متّکی است به دستور قرآن: اَوفوا بِالعَهد؛(۱) بالاخره یک معاهده‌ای است انجام داده‌ایم، نمیخواهیم معاهده را ما به هم بزنیم؛ و آنکه اگر آنها نقض کردند، ما هم نقض خواهیم کرد، این هم متّکی است به آیه‌ی قرآن: وَ اِمّا تَخافَنَّ مِن قَومٍ خِیانَةً فَانبِذ اِلَیهِم عَلی‌ سَوآء؛(2) اگر آن طرف نقض کرد نقض کن. «فَانبِذ» یعنی پرتاب کن طرف خودش، رد کن. بنابراین ما تابع اصول قرآنی هستیم؛ هم در این طرف قضیّه، هم در آن طرف قضیّه.1395/03/25\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 34\n\nوَلا تَقرَبوا مالَ اليَتيمِ إِلّا بِالَّتي هِيَ أَحسَنُ حَتّىٰ يَبلُغَ أَشُدَّهُ ۚ وَأَوفوا بِالعَهدِ ۖ إِنَّ العَهدَ كانَ مَسئولًا\n\nترجمه:\n\nو به مال یتیم، جز به بهترین راه نزدیک نشوید، تا به سر حد بلوغ رسد! و به عهد (خود) وفا کنید، که از عهد سؤال می‌شود!\n\n2 )\n                                                    سوره مبارکه الأنفال آیه 58\n\nوَإِمّا تَخافَنَّ مِن قَومٍ خِيانَةً فَانبِذ إِلَيهِم عَلىٰ سَواءٍ ۚ إِنَّ اللَّهَ لا يُحِبُّ الخائِنينَ\n\nترجمه:\n\nو هرگاه (با ظهور نشانه‌هایی،) از خیانت گروهی بیم داشته باشی (که عهد خود را شکسته، حمله غافلگیرانه کنند)، بطور عادلانه به آنها اعلام کن که پیمانشان لغو شده است؛ زیرا خداوند، خائنان را دوست نمی‌دارد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم توجه ویژه سازمان بهزیستی به مسئله ایتام\n\nمن بخصوص می‌خواهم به سازمان بهزیستی، درباره‌ی ایتام تأکید کنم. این سازمان باید به یتیمانی که در اختیار و سپرده شده به سازمانند، به صورت مضاعف رسیدگی کند. مبادا در نظام اسلامی، یتیمی مورد اهمال و ضیاع واقع شود! قرآن هم در چند جا یتیم را مورد تأکید قرار داده است(1) و این به خاطر خصوصیتی است که در یتیم وجود دارد. مسأله‌ی یتیم، مسأله‌ی انسانیِ بسیار مهمّی است. البته دنیا تاکنون نتوانسته است مسأله‌ی یتیم را حل کند. امروز در دنیا مسأله‌ی ایتام، مسأله‌ای لاینحل است؛ اما اسلام در خصوصِ ایتام، دستوراتی دارد که اگر به آنها عمل شود، این مسأله، حل خواهد شد. لذاست که من نسبت به مسأله‌ی ایتام تأکید می‌کنم و امیدواریم که خداوند همه‌ی شما را در راه امداد به آنها موفّق بدارد.1373/04/29\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 83\n\nوَإِذ أَخَذنا ميثاقَ بَني إِسرائيلَ لا تَعبُدونَ إِلَّا اللَّهَ وَبِالوالِدَينِ إِحسانًا وَذِي القُربىٰ وَاليَتامىٰ وَالمَساكينِ وَقولوا لِلنّاسِ حُسنًا وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ثُمَّ تَوَلَّيتُم إِلّا قَليلًا مِنكُم وَأَنتُم مُعرِضونَ\n\nترجمه:\n\nو (به یاد آورید) زمانی را که از بنی اسرائیل پیمان گرفتیم که جز خداوند یگانه را پرستش نکنید؛ و به پدر و مادر و نزدیکان و یتیمان و بینوایان نیکی کنید؛ و به مردم نیک بگویید؛ نماز را برپا دارید؛ و زکات بدهید. سپس (با اینکه پیمان بسته بودید) همه شما -جز عده کمی- سرپیچی کردید؛ و (از وفای به پیمان خود) روی‌گردان شدید.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 177\n\nلَيسَ البِرَّ أَن تُوَلّوا وُجوهَكُم قِبَلَ المَشرِقِ وَالمَغرِبِ وَلٰكِنَّ البِرَّ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَالمَلائِكَةِ وَالكِتابِ وَالنَّبِيّينَ وَآتَى المالَ عَلىٰ حُبِّهِ ذَوِي القُربىٰ وَاليَتامىٰ وَالمَساكينَ وَابنَ السَّبيلِ وَالسّائِلينَ وَفِي الرِّقابِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَالموفونَ بِعَهدِهِم إِذا عاهَدوا ۖ وَالصّابِرينَ فِي البَأساءِ وَالضَّرّاءِ وَحينَ البَأسِ ۗ أُولٰئِكَ الَّذينَ صَدَقوا ۖ وَأُولٰئِكَ هُمُ المُتَّقونَ\n\nترجمه:\n\nنیکی، (تنها) این نیست که (به هنگام نماز،) رویِ خود را به سوی مشرق و (یا) مغرب کنید؛ (و تمام گفتگوی شما، در باره قبله و تغییر آن باشد؛ و همه وقت خود را مصروف آن سازید؛) بلکه نیکی (و نیکوکار) کسی است که به خدا، و روز رستاخیز، و فرشتگان، و کتاب (آسمانی)، و پیامبران، ایمان آورده؛ و مال (خود) را، با همه علاقه‌ای که به آن دارد، به خویشاوندان و یتیمان و مسکینان و واماندگان در راه و سائلان و بردگان، انفاق می‌کند؛ نماز را برپا می‌دارد و زکات را می‌پردازد؛ و (همچنین) کسانی که به عهد خود -به هنگامی که عهد بستند-وفا می‌کنند؛ و در برابر محرومیتها و بیماریها و در میدان جنگ، استقامت به خرج می‌دهند؛ اینها کسانی هستند که راست می‌گویند؛ و (گفتارشان با اعتقادشان هماهنگ است؛) و اینها هستند پرهیزکاران!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 215\n\nيَسأَلونَكَ ماذا يُنفِقونَ ۖ قُل ما أَنفَقتُم مِن خَيرٍ فَلِلوالِدَينِ وَالأَقرَبينَ وَاليَتامىٰ وَالمَساكينِ وَابنِ السَّبيلِ ۗ وَما تَفعَلوا مِن خَيرٍ فَإِنَّ اللَّهَ بِهِ عَليمٌ\n\nترجمه:\n\nاز تو سؤال می‌کنند چه چیز انفاق کنند؟ بگو: «هر خیر و نیکی (و سرمایه سودمند مادی و معنوی) که انفاق می‌کنید، باید برای پدر و مادر و نزدیکان و یتیمان و مستمندان و درماندگان در راه باشد.» و هر کار خیری که انجام دهید، خداوند از آن آگاه است. (لازم نیست تظاهر کنید، او می‌داند).\n\n1 )\n                                                    سوره مبارکه البقرة آیه 220\n\nفِي الدُّنيا وَالآخِرَةِ ۗ وَيَسأَلونَكَ عَنِ اليَتامىٰ ۖ قُل إِصلاحٌ لَهُم خَيرٌ ۖ وَإِن تُخالِطوهُم فَإِخوانُكُم ۚ وَاللَّهُ يَعلَمُ المُفسِدَ مِنَ المُصلِحِ ۚ وَلَو شاءَ اللَّهُ لَأَعنَتَكُم ۚ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\n(تا اندیشه کنید) درباره دنیا و آخرت! و از تو در باره یتیمان سؤال می‌کنند، بگو: «اصلاح کار آنان بهتر است. و اگر زندگی خود را با زندگی آنان بیامیزید، (مانعی ندارد؛) آنها برادر (دینی) شما هستند.» (و همچون یک برادر با آنها رفتار کنید!) خداوند، مفسدان را از مصلحان، بازمی‌شناسد. و اگر خدا بخواهد، شما را به زحمت می‌اندازد؛ (و دستور می‌دهد در عین سرپرستی یتیمان، زندگی و اموال آنها را بکلی از اموال خود، جدا سازید؛ ولی خداوند چنین نمی‌کند؛) زیرا او توانا و حکیم است.\n\n1 )\n                                                    سوره مبارکه النساء آیه 2\n\nوَآتُوا اليَتامىٰ أَموالَهُم ۖ وَلا تَتَبَدَّلُوا الخَبيثَ بِالطَّيِّبِ ۖ وَلا تَأكُلوا أَموالَهُم إِلىٰ أَموالِكُم ۚ إِنَّهُ كانَ حوبًا كَبيرًا\n\nترجمه:\n\nو اموال یتیمان را (هنگامی که به حد رشد رسیدند) به آنها بدهید! و اموال بد (خود) را، با اموال خوب (آنها) عوض نکنید! و اموال آنان را همراه اموال خودتان (با مخلوط کردن یا تبدیل نمودن) نخورید، زیرا این گناه بزرگی است!\n\n1 )\n                                                    سوره مبارکه النساء آیه 6\n\nوَابتَلُوا اليَتامىٰ حَتّىٰ إِذا بَلَغُوا النِّكاحَ فَإِن آنَستُم مِنهُم رُشدًا فَادفَعوا إِلَيهِم أَموالَهُم ۖ وَلا تَأكُلوها إِسرافًا وَبِدارًا أَن يَكبَروا ۚ وَمَن كانَ غَنِيًّا فَليَستَعفِف ۖ وَمَن كانَ فَقيرًا فَليَأكُل بِالمَعروفِ ۚ فَإِذا دَفَعتُم إِلَيهِم أَموالَهُم فَأَشهِدوا عَلَيهِم ۚ وَكَفىٰ بِاللَّهِ حَسيبًا\n\nترجمه:\n\nو یتیمان را چون به حد بلوغ برسند، بیازمایید! اگر در آنها رشد (کافی) یافتید، اموالشان را به آنها بدهید! و پیش از آنکه بزرگ شوند، اموالشان را از روی اسراف نخورید! هر کس که بی‌نیاز است، (از برداشت حق الزحمه) خودداری کند؛ و آن کس که نیازمند است، به طور شایسته (و مطابق زحمتی که می‌کشد،) از آن بخورد. و هنگامی که اموالشان را به آنها بازمی‌گردانید، شاهد بگیرید! اگر چه خداوند برای محاسبه کافی است.\n\n1 )\n                                                    سوره مبارکه النساء آیه 10\n\nإِنَّ الَّذينَ يَأكُلونَ أَموالَ اليَتامىٰ ظُلمًا إِنَّما يَأكُلونَ في بُطونِهِم نارًا ۖ وَسَيَصلَونَ سَعيرًا\n\nترجمه:\n\nکسانی که اموال یتیمان را به ظلم و ستم می‌خورند، (در حقیقت،) تنها آتش می‌خورند؛ و بزودی در شعله‌های آتش (دوزخ) می‌سوزند.\n\n1 )\n                                                    سوره مبارکه النساء آیه 36\n\nوَاعبُدُوا اللَّهَ وَلا تُشرِكوا بِهِ شَيئًا ۖ وَبِالوالِدَينِ إِحسانًا وَبِذِي القُربىٰ وَاليَتامىٰ وَالمَساكينِ وَالجارِ ذِي القُربىٰ وَالجارِ الجُنُبِ وَالصّاحِبِ بِالجَنبِ وَابنِ السَّبيلِ وَما مَلَكَت أَيمانُكُم ۗ إِنَّ اللَّهَ لا يُحِبُّ مَن كانَ مُختالًا فَخورًا\n\nترجمه:\n\nو خدا را بپرستید! و هیچ‌چیز را همتای او قرار ندهید! و به پدر و مادر، نیکی کنید؛ همچنین به خویشاوندان و یتیمان و مسکینان، و همسایه نزدیک، و همسایه دور، و دوست و همنشین، و واماندگان در سفر، و بردگانی که مالک آنها هستید؛ زیرا خداوند، کسی را که متکبر و فخر فروش است، (و از ادای حقوق دیگران سرباز می‌زند،) دوست نمی‌دارد.\n\n1 )\n                                                    سوره مبارکه الأنعام آیه 152\n\nوَلا تَقرَبوا مالَ اليَتيمِ إِلّا بِالَّتي هِيَ أَحسَنُ حَتّىٰ يَبلُغَ أَشُدَّهُ ۖ وَأَوفُوا الكَيلَ وَالميزانَ بِالقِسطِ ۖ لا نُكَلِّفُ نَفسًا إِلّا وُسعَها ۖ وَإِذا قُلتُم فَاعدِلوا وَلَو كانَ ذا قُربىٰ ۖ وَبِعَهدِ اللَّهِ أَوفوا ۚ ذٰلِكُم وَصّاكُم بِهِ لَعَلَّكُم تَذَكَّرونَ\n\nترجمه:\n\nو به مال یتیم، جز به بهترین صورت (و برای اصلاح)، نزدیک نشوید، تا به حد رشد خود برسد! و حق پیمانه و وزن را بعدالت ادا کنید! -هیچ کس را، جز بمقدار تواناییش، تکلیف نمی‌کنیم- و هنگامی که سخنی می‌گویید، عدالت را رعایت نمایید، حتی اگر در مورد نزدیکان (شما) بوده باشد و به پیمان خدا وفا کنید، این چیزی است که خداوند شما را به آن سفارش می‌کند، تا متذکّر شوید!\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 34\n\nوَلا تَقرَبوا مالَ اليَتيمِ إِلّا بِالَّتي هِيَ أَحسَنُ حَتّىٰ يَبلُغَ أَشُدَّهُ ۚ وَأَوفوا بِالعَهدِ ۖ إِنَّ العَهدَ كانَ مَسئولًا\n\nترجمه:\n\nو به مال یتیم، جز به بهترین راه نزدیک نشوید، تا به سر حد بلوغ رسد! و به عهد (خود) وفا کنید، که از عهد سؤال می‌شود!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمسئولیت همگانی کارگزاران در برابر تکالیف اسلامی\n\nمسأله‌ی ما، مسأله‌ی یک شخص یا یک دولت و چند نفر آدم نیست؛ بلکه مسأله‌ی اسلام است. آن چیزی که مانع ما می‌شود تا نسبت  به حوادثی که در مقابلمان می‌گذرد، بی‌تفاوت نمانیم، تکلیف اسلامی است. آن چیزی که مانع می‌شود تا آنچه را لازم می‌دانیم، قولاً و عملاً اتیان نکنیم، تکلیف اسلامی است؛ چون مسأله‌ی ما نیست، بلکه مسأله‌ی اسلام است. ما عامل و بنده و مکلفیم. برای همین است که موظفیم راهمان را دقیق انتخاب بکنیم. بین افراد فرقی هم نمی‌کند. همه‌ی ما، از بالاترین مسؤول در این نظام تا کوچکترین کارگزار در سلسله مراتب اجرایی و قضایی و غیره، مسؤولیم. این خطاب رسول اکرم(ص) به همه‌ی مسلمین است که: «کلّکم راع»(1).امروز هم خطاب به همه‌ی مسلمین می‌باشد. این خطاب، نسبت به من و شما زنده‌تر از همیشه است. امروز، همه باید برای بهترین وضعیت و بهترین کار تلاش کنند: «للّتی هی احسن»(2).1368/11/09\n\n\n\n\n1 )\n                                                    منیه المرید،شهید ثانی ص381 \nصحيح مسلم، مسلم نیشابوری، ج 3 ص 1459 \nجامع الاخبار، تاج الدين شعيرى‏ ص 119 \nعوالي‏اللآلی ، ابن ابى جمهور احسائى‏ ج 1 ص  364  \nبحارالانوار ،علامه مجلسی ج72 ص 38\nارشاد القلوب ج1 ص184\"باب الحادی والخمسون\"\n\nكلكم راع و كلكم مسئول عن  رعيته\n\nترجمه:\n\nبه راستی كه همه شما حافظ و سرپرستید و همه شما جوابگوی مردم زیردست خود هستید.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 53\n\nوَقُل لِعِبادي يَقولُوا الَّتي هِيَ أَحسَنُ ۚ إِنَّ الشَّيطانَ يَنزَغُ بَينَهُم ۚ إِنَّ الشَّيطانَ كانَ لِلإِنسانِ عَدُوًّا مُبينًا\n\nترجمه:\n\nبه بندگانم بگو: «سخنی بگویند که بهترین باشد! چرا که (شیطان بوسیله سخنان ناموزون)، میان آنها فتنه و فساد می‌کند؛ همیشه شیطان دشمن آشکاری برای انسان بوده است!\n\n2 )\n                                                    سوره مبارکه النحل آیه 125\n\nادعُ إِلىٰ سَبيلِ رَبِّكَ بِالحِكمَةِ وَالمَوعِظَةِ الحَسَنَةِ ۖ وَجادِلهُم بِالَّتي هِيَ أَحسَنُ ۚ إِنَّ رَبَّكَ هُوَ أَعلَمُ بِمَن ضَلَّ عَن سَبيلِهِ ۖ وَهُوَ أَعلَمُ بِالمُهتَدينَ\n\nترجمه:\n\nبا حکمت و اندرز نیکو، به راه پروردگارت دعوت نما! و با آنها به روشی که نیکوتر است، استدلال و مناظره کن! پروردگارت، از هر کسی بهتر می‌داند چه کسی از راه او گمراه شده است؛ و او به هدایت‌یافتگان داناتر است.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 34\n\nوَلا تَقرَبوا مالَ اليَتيمِ إِلّا بِالَّتي هِيَ أَحسَنُ حَتّىٰ يَبلُغَ أَشُدَّهُ ۚ وَأَوفوا بِالعَهدِ ۖ إِنَّ العَهدَ كانَ مَسئولًا\n\nترجمه:\n\nو به مال یتیم، جز به بهترین راه نزدیک نشوید، تا به سر حد بلوغ رسد! و به عهد (خود) وفا کنید، که از عهد سؤال می‌شود!"
  },
  "17:35": {
    "verseRef": "17:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=35",
    "content": "سوره مبارکه الإسراء آیه 35\nوَأَوفُوا الكَيلَ إِذا كِلتُم وَزِنوا بِالقِسطاسِ المُستَقيمِ ۚ ذٰلِكَ خَيرٌ وَأَحسَنُ تَأويلًا﴿35﴾\n\nو هنگامی که پیمانه می‌کنید، حق پیمانه را ادا نمایید، و با ترازوی درست وزن کنید! این برای شما بهتر، و عاقبتش نیکوتر است.\n\n\n"
  },
  "17:36": {
    "verseRef": "17:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=36",
    "content": "سوره مبارکه الإسراء آیه 36\nوَلا تَقفُ ما لَيسَ لَكَ بِهِ عِلمٌ ۚ إِنَّ السَّمعَ وَالبَصَرَ وَالفُؤادَ كُلُّ أُولٰئِكَ كانَ عَنهُ مَسئولًا﴿36﴾\n\nاز آنچه به آن آگاهی نداری، پیروی مکن، چرا که گوش و چشم و دل، همه مسؤولند.\n\n\n\n\nنورانیّت ماه رمضان را حفظ کنید ‌\n\nشماها حتماً در طول [رمضان] امسال نورانیّت پیدا کرده‌اید؛ سعی کنید این نورانیّت را حفظ کنید. راهش هم این است که از ‌گناه پرهیز کنید. بعضی از گناه‌ها هست که انسان توجّه ندارد به اینکه اینها گناه است؛ خیلی از حرف زدن‌های ما، خیلی از ‌اظهاراتی که در فضای مجازی میکنیم، اینها پاسخ لازم دارد؛ بالاخره مراقبت باید کرد؛ اِنَّ السَّمعَ وَ البَصَرَ وَ الفُؤادَ کُلُّ ‌اُولئِٰکَ کانَ عَنهُ مَسئولاً.(1) بایستی انسان جواب بدهد. دقّت بشود آن نادرست در رفتارهای خودمان شناخته بشود؛ اگر ‌شناخته شد، اصلاحش ممکن میشود، توبه‌ی از آنها ممکن میشود، استغفار از آنها ممکن میشود؛ اگر نادرستی شناخته نشد، ‌انسان توبه هم نمیکند؛ میماند، متراکم میشود، دل را از نورانیّت می‌اندازد.‌1403/01/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 36\n\nوَلا تَقفُ ما لَيسَ لَكَ بِهِ عِلمٌ ۚ إِنَّ السَّمعَ وَالبَصَرَ وَالفُؤادَ كُلُّ أُولٰئِكَ كانَ عَنهُ مَسئولًا\n\nترجمه:\n\nاز آنچه به آن آگاهی نداری، پیروی مکن، چرا که گوش و چشم و دل، همه مسؤولند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدنبال نکردن چیزی که به آن یقین نداری\n\nیا مثلاً فرض کنید «لا تَقفُ مالَیسَ لَکَ بِه عِلم»؛(۱) عرض کردم شبیه این -این جور آیات در قرآن- هزاران دستور قرآنی هست؛ لا تَقفُ مالَیسَ لَکَ بِه عِلم؛ دنبال چیزی که به آن یقین نداری راه نیفت؛ به آن چیزی که یقین نداری اعتماد نکن. الان ژورنالیسم رایج دنیا درست عکس این عمل میکنند؛ یعنی آن چیزهایی را که شایعه‌پردازی میکنند، دروغ‌پردازی میکنند، چیزهایی است که از آن اطّلاعی هم ندارند، علمی هم ندارند، بیخودی آنها را پخش میکنند. در داخل جامعه‌ی خود ما هم متأسّفانه از این چیزها وجود دارد. این نقطه‌ی مقابل رفتاری است که امروز در دنیا هست. اگر چنانچه ما همین یک دستور را عمل بکنیم، بخش مهمّی از مشکلات ما حل خواهد شد.1399/02/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 36\n\nوَلا تَقفُ ما لَيسَ لَكَ بِهِ عِلمٌ ۚ إِنَّ السَّمعَ وَالبَصَرَ وَالفُؤادَ كُلُّ أُولٰئِكَ كانَ عَنهُ مَسئولًا\n\nترجمه:\n\nاز آنچه به آن آگاهی نداری، پیروی مکن، چرا که گوش و چشم و دل، همه مسؤولند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمسئولیت انسان نسبت به اعمالش در قیامت\n\nهمه‌ی مدیران جمهوری اسلامی، از اوّل جمهوری اسلامی تا امروز، خدمات مهمّی انجام دادند. خب ما دیدیم، بودیم؛ نزدیک بودیم، دیدیم خدماتی انجام دادند؛ البتّه صدماتی هم بعضاً زدند؛ خدمات هم بوده، صدمات هم بوده. خدمات دولتی‌ها و قضائی‌ها و مجلسی‌ها را در طول این زمان هرچه بوده، باید انسان سپاسگزاری کند، شکرگزاری کند؛ غالب [آنها] هم خدمتگزاران هستند. صدمات را هم بایستی انتقاد کرد، نقد کرد؛ منتها نقد منصفانه و نقد مسئولانه، نه نقد همراه با فحّاشی و تهمت. نقد و نقدپذیری واجب است، تهمت و لجن‌پراکنی حرام است؛ نقد با تهمت‌زنی فرق میکند، با لجن‌پراکنی فرق میکند، با تکرار حرف دشمن فرق میکند؛ نقد باید منصفانه باشد، باید عاقلانه باشد، باید مسئولانه باشد. سیاه‌نمایی هنر نیست؛ اینکه برداریم همین‌طوری بی‌هوا، این دستگاه را، آن دستگاه را، این قوّه را، آن قوّه را بدون هیچ تمییزی محکوم کنیم؛ خب هر کسی، هر بچّه‌ای هم میتواند سنگ دستش بگیرد شیشه‌ها را بشکند، اینکه هنر نیست. هنر این است که انسان، منطقی حرف بزند، منصفانه حرف بزند، برای خاطر هوای نفْس حرف نزند، برای خاطر جهات شخصی حرف نزند، برای خاطر قدرت‌یابی حرف نزند، خدا را در نظر داشته باشد؛ اِنَّ السَّمعَ‌ وَ البَصَرَ وَ الفُؤادَ کُلُّ اُولٰئِکَ کانَ عَنهُ مَسئولاً،(1) بدانید خود این حرفی که میزنید، در روز قیامت عملی است که مجسّم میشود در مقابل شما، و خدای متعال مؤاخذه میکند، سؤال میکند؛ نمیشود هر حرفی را انسان به‌خاطر میل دل خودش بزند. انقلابی‌نمایی غیر از انقلابی‌گری است؛ انقلابی‌نمایی [یعنی] آدم جوری عمل کند که کأنّه ما [انقلابی هستیم]؛ انقلابی‌گری کار سختی است؛ پابندی لازم دارد، تدیّن لازم دارد. نمیشود که انسان یک دهه همه‌کاره‌ی کشور باشد، بعد یک دهه‌ی بعدی تبدیل بشود به مخالف‌خوان کشور؛ این[طور] که نمیشود.1396/10/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 36\n\nوَلا تَقفُ ما لَيسَ لَكَ بِهِ عِلمٌ ۚ إِنَّ السَّمعَ وَالبَصَرَ وَالفُؤادَ كُلُّ أُولٰئِكَ كانَ عَنهُ مَسئولًا\n\nترجمه:\n\nاز آنچه به آن آگاهی نداری، پیروی مکن، چرا که گوش و چشم و دل، همه مسؤولند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپرهیز از قول به غیر علم\n\nدر مسئله‌ی اخلاق، این نکته را هم عرض بکنم - این را بعداً میخواستم عرض کنم؛ چون میترسم وقت بگذرد، جلوتر عرض میکنم؛ زیرا جزو اساسی‌ترین مسائل است - پرهیز از قول به غیر علم، از غیبت، از تهمت. من خواهش میکنم شما جوانهای عزیز به این مسئله اهتمام بورزید. همین طور که در زمینه‌های مختلف اهتمام به طهارت عملی دارید - به نماز اهتمام دارید، به روزه اهتمام دارید، به پرهیز از تعرضهای جنسی اهتمام دارید - به این مسئله هم اهتمام داشته باشید. اگر چنانچه ما چیزی را به کسی نسبت بدهیم که در او نیست، خب این میشود تهمت. اگر چنانچه چیزی را بگوئیم که به آن علم نداریم؛ مثلاً یک شایعه است - یک نفری یک حرفی را از قول یکی نقل میکند، ما هم همان را دوباره تکرار میکنیم - خب، این کمک کردن به شایعه است، این شایعه‌پردازی است؛ قول به غیر علم است. قول به غیر علم، خود قولش هم اشکال دارد، عمل کردن به آن امر غیر معلوم و بدون علم هم اشکال دارد؛ «و لا تقف ما لیس لک به علم». «لا تقف»، یعنی چیزی را که علم به آن نداری، دنبال نکن، دنبال نرو. دنبال کردن، هم در زمینه‌ی عمل هست، هم در زمینه‌ی گفتار هست. وقتی شما یک چیزی را گفتید که به آن علم ندارید، این هم اختفاء امری است که انسان به آن علم ندارد. لذا دنبالش میفرماید: «انّ السّمع و البصر و الفؤاد کلّ اولئک کان عنه مسئولا».(1)1391/05/16\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 36\n\nوَلا تَقفُ ما لَيسَ لَكَ بِهِ عِلمٌ ۚ إِنَّ السَّمعَ وَالبَصَرَ وَالفُؤادَ كُلُّ أُولٰئِكَ كانَ عَنهُ مَسئولًا\n\nترجمه:\n\nاز آنچه به آن آگاهی نداری، پیروی مکن، چرا که گوش و چشم و دل، همه مسؤولند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپاسخگویی، مفهومی اسلامی\n\nاین که ما عرض کردیم امسال سال پاسخگویی است، پاسخگویی یک مفهوم غربی نیست؛ یک مفهوم اسلامی است. بعضی‌ها از هر چیزی خوششان بیاید، سعی می کنند آن را به گونه یی به فراورده های افکار و مدنیت غربی منسوب کنند. نه، پاسخگویی یک حقیقت اسلامی است؛ این همان مسؤولیت است. مسؤولیت، یعنی هر انسانی در هر مرتبه یی که هست، در درجه‌ی اول از خود سؤال کند، ببیند رفتار و گفتار و تصمیم گیری او تحت تأثیر چه بود؛ عاقلانه و بر اساس پرهیزگاری بود، یا خودخواهانه و برای شهوات و اغراض شخصی بود. اگر انسان توانست وجدان خود را آرام کند و به ندای اندرون خود پاسخ گوید، خواهد توانست به دیگران هم پاسخگو باشد. «انّ السّمع والبصر و الفؤاد کلّ اولئک کان عنه مسؤولا»(1). همین چشمی که شما دارید - که می تواند ببیند، بشناسد و تشخیص دهد - همین گوشی که دارید -که میتواند سخن حق را بشنود و به دل شما منتقل کند و جوارح شما را تحت تأثیر قرار دهد- همین قلبی که دارید -که می تواند احساس کند، تصمیم بگیرد و راه را انتخاب کند (که از هویت واقعی انسان به «قلب» تعبیر می شود)- وسیله‌ای است که خدای متعال شما را در مقابل اینها پاسخگو می داند. همه‌ی ما باید جواب دهیم با چشمِ خود چه دیدیم؛ آیا دیدیم؟ آیا دقت کردیم؟ آیا خواستیم ببینیم؟ خواستیم بشنویم؟ خواستیم تصمیم بگیریم و عمل کنیم؟ این همان پاسخگویی است. فرمود: «کلّکم راع و کلّکم مسؤول عن رعیته»(2)؛ همه‌ی شما مسؤولید. البته کسی که حیطه‌ی وسیعی از زندگی انسانها با قلم و زبان و تصمیم او تحت تأثیر قرار می گیرد، مسؤولیتش به همان نسبت بیشتر است؛ لذا من گفتم مسؤولان بلند پایه‌ی کشور، قوای سه گانه، از خود رهبری تا آحاد مأموران و مدیران، همه باید پاسخگو باشند؛ پاسخگوی کار خود، پاسخگوی تصمیم خود، پاسخگوی سخنی که بر زبان آورده اند و تصمیمی که گرفته اند؛ این معنای پاسخگویی است؛ این یک حقیقت اسلامی است و همه باید به آن پایبند باشیم. هر انسان وقتی می خواهد حرفی بزند، اگر بداند در مقابل این حرف باید پاسخگو باشد، یک طور حرف خواهد زد؛ اما اگر بداند مطلق العنان است و پاسخگو نیست، طور دیگری حرف خواهد زد. انسان وقتی می خواهد تصمیم بگیرد و عمل کند، اگر بداند در مقابل اقدام خود پاسخگو خواهد بود، یک طور عمل می کند؛ اما اگر احساس کند نه، مطلق العنان است و از او سؤال نمی شود و او را به بازخواست نمی کشند، طور دیگری عمل می کند. ما مسؤولان خیلی باید مراقب حرف زدن و تصمیم گیری خود باشیم. مسؤولیت به همین علت محترم است و به همین جهت است که مردم برای مسؤول احترام قائلند؛ چون پشت سرِ کار و تصمیم گیری او دنیایی از مسؤولیت وجود دارد که او قبول می کند. اگر این شخص خود را مسؤول دانست، واقعاً شایسته‌ی این تکریم و احترام هم هست؛ اما اگر مسؤول ندانست، همه چیز مشکل می شود.1383/01/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 36\n\nوَلا تَقفُ ما لَيسَ لَكَ بِهِ عِلمٌ ۚ إِنَّ السَّمعَ وَالبَصَرَ وَالفُؤادَ كُلُّ أُولٰئِكَ كانَ عَنهُ مَسئولًا\n\nترجمه:\n\nاز آنچه به آن آگاهی نداری، پیروی مکن، چرا که گوش و چشم و دل، همه مسؤولند.\n\n2 )\n                                                    عوالي اللئالي العزيزية في الأحاديث الدينية , جلد 1 , صفحه 129\n إرشاد القلوب , جلد 1 , صفحه 184\nبحار الأنوار الجامعة لدرر أخبار الأئمة الأطهار علیهم السلام , ج 72 , ص 38\n\nوَ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ: كُلُّكُمْ رَاعٍ وَ كُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ\n\nترجمه:\n\nبه راستی كه همه شما حافظ و سرپرستید و همه شما جوابگوی مردم زیردست خود هستید."
  },
  "17:37": {
    "verseRef": "17:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=37",
    "content": "سوره مبارکه الإسراء آیه 37\nوَلا تَمشِ فِي الأَرضِ مَرَحًا ۖ إِنَّكَ لَن تَخرِقَ الأَرضَ وَلَن تَبلُغَ الجِبالَ طولًا﴿37﴾\n\nو روی زمین، با تکبر راه مرو! تو نمی‌توانی زمین را بشکافی، و طول قامتت هرگز به کوه‌ها نمی‌رسد!\n\n\n"
  },
  "17:38": {
    "verseRef": "17:38",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=38",
    "content": "سوره مبارکه الإسراء آیه 38\nكُلُّ ذٰلِكَ كانَ سَيِّئُهُ عِندَ رَبِّكَ مَكروهًا﴿38﴾\n\nهمه اینها گناهش نزد پروردگار تو ناپسند است.\n\n\n"
  },
  "17:39": {
    "verseRef": "17:39",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=39",
    "content": "سوره مبارکه الإسراء آیه 39\nذٰلِكَ مِمّا أَوحىٰ إِلَيكَ رَبُّكَ مِنَ الحِكمَةِ ۗ وَلا تَجعَل مَعَ اللَّهِ إِلٰهًا آخَرَ فَتُلقىٰ في جَهَنَّمَ مَلومًا مَدحورًا﴿39﴾\n\nاین (احکام)، از حکمتهایی است که پروردگارت به تو وحی فرستاده؛ و هرگز معبودی با خدا قرار مده، که در جهنم افکنده می‌شوی، در حالی که سرزنش شده، و رانده (درگاه خدا) خواهی بود!\n\n\n\n\nامام(ره)، حکیمی به معنای قرآنی\n\nامام بزرگوار ما حکیم بود. امام یک حکیم به معنای قرآنی بود. حکیم یعنی آن کسی که حقائقی را مشاهده میکند که از چشمهای دیگران مغفولٌ‌عنه است؛ پوشیده است. کلمات او، کلماتی ممکن است ساده به نظر بیاید، اما هر چه میشکافید، می‌بینید لایه‌ها و عمقهای بیشتری دارد. امام اینجوری بود. و شما نگاه کنید به قرآن، آنجاهائی که حکمت به کار رفته است: «ذلک ممّا اوحی الیک ربّک من الحکمة»(1)، ببینید اینها چه است. می‌بینید به حسب ظاهر توصیه‌های معمولی است. همین است که ما به همدیگر دائم میگوئیم؛ اما هر چه میشکافید، می‌بینید عمقش زیادتر است. فرض کنید احترام به پدر و مادر یکی از حکمتهاست. نمیشود برای احترام به پدر و مادر از لحاظ منافع و برکاتی که احترام به پدر و مادر دارد، برایش آخر پیدا کرد. هرچه آدم تعمق میکند در این مسئله، می‌بیند این مسئله هنوز عمیق‌تر است؛ حکمت این است. امام که یک حکیم بود، گفتند: «معلمی شغل انبیاست.» ین، خیلی حرف بزرگی است.1387/02/12\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 39\n\nذٰلِكَ مِمّا أَوحىٰ إِلَيكَ رَبُّكَ مِنَ الحِكمَةِ ۗ وَلا تَجعَل مَعَ اللَّهِ إِلٰهًا آخَرَ فَتُلقىٰ في جَهَنَّمَ مَلومًا مَدحورًا\n\nترجمه:\n\nاین (احکام)، از حکمتهایی است که پروردگارت به تو وحی فرستاده؛ و هرگز معبودی با خدا قرار مده، که در جهنم افکنده می‌شوی، در حالی که سرزنش شده، و رانده (درگاه خدا) خواهی بود!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nامر به معروف و نهی از منکر، یکی از عوامل بقاء اسلام\n\nعوامل بقا را در اسلام مشاهده کنید! یکی از عوامل بقا، همین عاشوراست. یکی از عوامل بقا، امر به معروف و نهی از منکر است. بدیهی است که در جامعه، فساد به وجود می‌آید. هیچ اجتماع بشری نیست که در آن، فساد به وجود نیاید. این فساد، چگونه باید برطرف شود؟ بعضی کسان تا چشمشان به مظاهر فساد میافتد، میگویند «پس مسؤولین کجایند که بیایند فساد را از بین ببرند؟!» غالباً فسادی را که به چشم میبینند فریاد بر می‌آورند و سراغ از مسؤولین میگیرند. اما آن فسادی که به چشم دیده میشود، خیلی کوچکتر از فسادهایی است که با چشم ظاهری در کوچه و بازار و خیابان نمیشود دید. کسانی که واردند، میدانند و میفهمند که فسادهای کلان، اغلب از دیده‌ها پنهان است. لذا محیط جامعه باید به گونه‌ای باشد که اگر در آن فسادی پدیدار شد، فرصت رشد پیدا نکند و زود از بین برود. مثل جریانهای عظیم آب.رودخانه‌های عظیم دنیا را مشاهده میکنید؟ هر چه در این رودخانه‌ها آلودگی و کثافت بریزند، کمی آن طرفتر، تلاطم آب، سر به سنگ کوبیدن آب و حرکت آب، مواد مضر را از بین می‌برد و در عوض، مواد حیاتی تولید میکند. محیط جامعه، باید این گونه باشد. باید چنان زلال باشد که اگر کسی قطره فسادی هم در آن چکاند، خودِ جامعه، آن را هضم کند و از بین ببرد. چگونه امکان‌پذیر است؟ با امر به معروف، با نهی از منکر و با دعوت به خیر. قرآن میفرماید: «ادع الی سبیل ربّک بالحکمة.(1)» حکمت، حکمت، حکمت. اندیشه مستحکم را تعبیر به حکمت میکنند. حکمت، که انبیا به آن ممتازند و از آنِ بندگان برگزیده و صالح است، همان فکر مستحکمی است که هیچ ابزار عقلانی نمیتواند آن را نفی کند و از بین ببرد. هیچ استدلال و تجربه‌ای هم نمیتواند آن را خنثی کند. شما در قرآن به آیاتی که حکمت را معیّن میکند، بنگرید، و ببینید چه چیزهایی است: «ذلک ممّا اوحی الیک ربّک من الحکمة.(2)» چیزهایی است که اگر بشریت تا ابد هم تلاش کند، نمیتواند آنها را رد کند. هیچ منکری، هیچ مغرضی، هیچ معاندی نمیتواند در ردِّ آنها بکوشد. حکمت یعنی مستحکم‌ترین افکار و اندیشه‌ها. این‌که حکما، حکمت را «صیرورة الانسان عالما مضاهیا للعالم الحسّی» میگویند، همان است. یعنی چنان افکار برجسته و مستحکم و غیر قابل خدشه‌ای در روح او - بنده برگزیده و صالح - گسترش پیدا کرده است، که خود تبدیل به یک عالَم شده است و شما میتوانید کوْن را وجود را، و همه گیتی را در سخن او، در اشاره او و در اقدام او مشاهده کنید.این، حکمت است. آن وقت «ادع الی سبیل ربّک بالحکمة.» این گونه مردم را به سوی خدا دعوت کنید. «والموعظة الحسنه. » «و جادلهم بالتی هی احسن. » این هم هست. یعنی اینها عوامل بقاست. اینها هست که تفکر اسلامی تا امروز توانست بماند.1375/02/26\n\n\n\n\n1 )\n                                                    سوره مبارکه النحل آیه 125\n\nادعُ إِلىٰ سَبيلِ رَبِّكَ بِالحِكمَةِ وَالمَوعِظَةِ الحَسَنَةِ ۖ وَجادِلهُم بِالَّتي هِيَ أَحسَنُ ۚ إِنَّ رَبَّكَ هُوَ أَعلَمُ بِمَن ضَلَّ عَن سَبيلِهِ ۖ وَهُوَ أَعلَمُ بِالمُهتَدينَ\n\nترجمه:\n\nبا حکمت و اندرز نیکو، به راه پروردگارت دعوت نما! و با آنها به روشی که نیکوتر است، استدلال و مناظره کن! پروردگارت، از هر کسی بهتر می‌داند چه کسی از راه او گمراه شده است؛ و او به هدایت‌یافتگان داناتر است.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 39\n\nذٰلِكَ مِمّا أَوحىٰ إِلَيكَ رَبُّكَ مِنَ الحِكمَةِ ۗ وَلا تَجعَل مَعَ اللَّهِ إِلٰهًا آخَرَ فَتُلقىٰ في جَهَنَّمَ مَلومًا مَدحورًا\n\nترجمه:\n\nاین (احکام)، از حکمتهایی است که پروردگارت به تو وحی فرستاده؛ و هرگز معبودی با خدا قرار مده، که در جهنم افکنده می‌شوی، در حالی که سرزنش شده، و رانده (درگاه خدا) خواهی بود!"
  },
  "17:40": {
    "verseRef": "17:40",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=40",
    "content": "سوره مبارکه الإسراء آیه 40\nأَفَأَصفاكُم رَبُّكُم بِالبَنينَ وَاتَّخَذَ مِنَ المَلائِكَةِ إِناثًا ۚ إِنَّكُم لَتَقولونَ قَولًا عَظيمًا﴿40﴾\n\nآیا پروردگارتان فرزندان پسر را مخصوص شما ساخته، و خودش دخترانی از فرشتگان برگزیده است؟! شما سخن بزرگ (و بسیار زشتی) می‌گویید!\n\n\n"
  },
  "17:41": {
    "verseRef": "17:41",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=41",
    "content": "سوره مبارکه الإسراء آیه 41\nوَلَقَد صَرَّفنا في هٰذَا القُرآنِ لِيَذَّكَّروا وَما يَزيدُهُم إِلّا نُفورًا﴿41﴾\n\nما در این قرآن، انواع بیانات مؤثر را آوردیم تا متذکر شوند! ولی (گروهی از کوردلان،) جز بر نفرتشان نمی‌افزاید.\n\n\n"
  },
  "17:42": {
    "verseRef": "17:42",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=42",
    "content": "سوره مبارکه الإسراء آیه 42\nقُل لَو كانَ مَعَهُ آلِهَةٌ كَما يَقولونَ إِذًا لَابتَغَوا إِلىٰ ذِي العَرشِ سَبيلًا﴿42﴾\n\nبگو: «اگر آنچنان که آنها می‌گویند با او خدایانی بود، در این صورت، (خدایان) سعی می‌کردند راهی به سوی (خداوند) صاحب عرش پیدا کنند.»\n\n\n"
  },
  "17:43": {
    "verseRef": "17:43",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=43",
    "content": "سوره مبارکه الإسراء آیه 43\nسُبحانَهُ وَتَعالىٰ عَمّا يَقولونَ عُلُوًّا كَبيرًا﴿43﴾\n\nاو پاک و برتر است از آنچه آنها می‌گویند، بسیار برتر و منزه‌تر!\n\n\n"
  },
  "17:44": {
    "verseRef": "17:44",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=44",
    "content": "سوره مبارکه الإسراء آیه 44\nتُسَبِّحُ لَهُ السَّماواتُ السَّبعُ وَالأَرضُ وَمَن فيهِنَّ ۚ وَإِن مِن شَيءٍ إِلّا يُسَبِّحُ بِحَمدِهِ وَلٰكِن لا تَفقَهونَ تَسبيحَهُم ۗ إِنَّهُ كانَ حَليمًا غَفورًا﴿44﴾\n\nآسمانهای هفتگانه و زمین و کسانی که در آنها هستند، همه تسبیح او می‌گویند؛ و هر موجودی، تسبیح و حمد او می‌گوید؛ ولی شما تسبیح آنها را نمی‌فهمید؛ او بردبار و آمرزنده است.\n\n\n\n\nمحال بودن نزول قرآن بر جمادات/تفسیر آیه 4 سوره بقره\n\nسؤال پانزدهم: در باب نزول گفته شد در جایی از قرآن در باب جمادات «لو» بکار رفته است مثل: «لوانزلنا هذا القرآن»(1) به معنای نشدنی، و چرا نشدن در کار است؟جواب: چون جمادات جان و روح و شعور ندارند تا بشود معارفی را به آنها داد. حتی حیوانات یک شعوری دارند، اما جمادات شعور هم ندارند و برای مثال: معارف الهی را چگونه می‌شود بر سنگ نازل کنند؟ لذا لو امتناعیه بکار رفته یعنی چنین چیزی نشدنی است و در باب تسبیح اشیاء که قرآن می‌فرماید: «و ما من شیء الا یسبح بحمده»(2) ما نمی‌دانیم آن تسبیح واقعاً چگونه است و بلکه اگر هم به فرض یک نوع شعوری باشد از این نوع شعوری که ماها می‌فهمیم نیست و چیزی نیست که او را قبول بکند تا معارف بر او نازل بشود. به هر حال اگر هم در این مورد شک داشته باشیم خود آیه‌ی قرآن می‌گوید: «لو» ولو در حال امتناع می‌آید.1370/08/15\n\n\n\n\n1 )\n                                                    سوره مبارکه الحشر آیه 21\n\nلَو أَنزَلنا هٰذَا القُرآنَ عَلىٰ جَبَلٍ لَرَأَيتَهُ خاشِعًا مُتَصَدِّعًا مِن خَشيَةِ اللَّهِ ۚ وَتِلكَ الأَمثالُ نَضرِبُها لِلنّاسِ لَعَلَّهُم يَتَفَكَّرونَ\n\nترجمه:\n\nاگر این قرآن را بر کوهی نازل می‌کردیم، می‌دیدی که در برابر آن خاشع می‌شود و از خوف خدا می‌شکافد! اینها مثالهایی است که برای مردم می‌زنیم، شاید در آن بیندیشید!\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 44\n\nتُسَبِّحُ لَهُ السَّماواتُ السَّبعُ وَالأَرضُ وَمَن فيهِنَّ ۚ وَإِن مِن شَيءٍ إِلّا يُسَبِّحُ بِحَمدِهِ وَلٰكِن لا تَفقَهونَ تَسبيحَهُم ۗ إِنَّهُ كانَ حَليمًا غَفورًا\n\nترجمه:\n\nآسمانهای هفتگانه و زمین و کسانی که در آنها هستند، همه تسبیح او می‌گویند؛ و هر موجودی، تسبیح و حمد او می‌گوید؛ ولی شما تسبیح آنها را نمی‌فهمید؛ او بردبار و آمرزنده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "17:45": {
    "verseRef": "17:45",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=45",
    "content": "سوره مبارکه الإسراء آیه 45\nوَإِذا قَرَأتَ القُرآنَ جَعَلنا بَينَكَ وَبَينَ الَّذينَ لا يُؤمِنونَ بِالآخِرَةِ حِجابًا مَستورًا﴿45﴾\n\nو هنگامی که قرآن می‌خوانی، میان تو و آنها که به آخرت ایمان نمی‌آورند، حجاب ناپیدایی قرارمی‌دهیم؛\n\n\n"
  },
  "17:46": {
    "verseRef": "17:46",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=46",
    "content": "سوره مبارکه الإسراء آیه 46\nوَجَعَلنا عَلىٰ قُلوبِهِم أَكِنَّةً أَن يَفقَهوهُ وَفي آذانِهِم وَقرًا ۚ وَإِذا ذَكَرتَ رَبَّكَ فِي القُرآنِ وَحدَهُ وَلَّوا عَلىٰ أَدبارِهِم نُفورًا﴿46﴾\n\nو بر دلهایشان پوششهایی، تا آن را نفهمند؛ و در گوشهایشان سنگینی؛ و هنگامی که پروردگارت را در قرآن به یگانگی یاد می‌کنی، آنها پشت می‌کنند و از تو روی بر می‌گردانند.\n\n\n"
  },
  "17:47": {
    "verseRef": "17:47",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=47",
    "content": "سوره مبارکه الإسراء آیه 47\nنَحنُ أَعلَمُ بِما يَستَمِعونَ بِهِ إِذ يَستَمِعونَ إِلَيكَ وَإِذ هُم نَجوىٰ إِذ يَقولُ الظّالِمونَ إِن تَتَّبِعونَ إِلّا رَجُلًا مَسحورًا﴿47﴾\n\nهنگامی که به سخنان تو گوش فرامی‌دهند، ما بهتر می‌دانیم برای چه گوش فرا می‌دهند؛ (و همچنین) در آن هنگام که با هم نجوا می‌کنند؛ آنگاه که ستمگران می‌گویند: «شما جز از انسانی که افسون شده، پیروی نمی‌کنید!»\n\n\n"
  },
  "17:48": {
    "verseRef": "17:48",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=48",
    "content": "سوره مبارکه الإسراء آیه 48\nانظُر كَيفَ ضَرَبوا لَكَ الأَمثالَ فَضَلّوا فَلا يَستَطيعونَ سَبيلًا﴿48﴾\n\nببین چگونه برای تو مثلها زدند! در نتیجه گمراه شدند، و نمی‌توانند راه حق را پیدا کنند.\n\n\n"
  },
  "17:49": {
    "verseRef": "17:49",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=49",
    "content": "سوره مبارکه الإسراء آیه 49\nوَقالوا أَإِذا كُنّا عِظامًا وَرُفاتًا أَإِنّا لَمَبعوثونَ خَلقًا جَديدًا﴿49﴾\n\nو گفتند: «آیا هنگامی که ما، استخوانهای پوسیده و پراکنده‌ای شدیم، دگر بار آفرینش تازه‌ای خواهیم یافت؟!»\n\n\n"
  },
  "17:50": {
    "verseRef": "17:50",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=50",
    "content": "سوره مبارکه الإسراء آیه 50\nقُل كونوا حِجارَةً أَو حَديدًا﴿50﴾\n\nبگو: «شما سنگ باشید یا آهن،\n\n\n"
  },
  "17:51": {
    "verseRef": "17:51",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=51",
    "content": "سوره مبارکه الإسراء آیه 51\nأَو خَلقًا مِمّا يَكبُرُ في صُدورِكُم ۚ فَسَيَقولونَ مَن يُعيدُنا ۖ قُلِ الَّذي فَطَرَكُم أَوَّلَ مَرَّةٍ ۚ فَسَيُنغِضونَ إِلَيكَ رُءوسَهُم وَيَقولونَ مَتىٰ هُوَ ۖ قُل عَسىٰ أَن يَكونَ قَريبًا﴿51﴾\n\nیا هر مخلوقی که در نظر شما، از آن هم سخت‌تر است (و از حیات و زندگی دورتر می‌باشد، باز خدا قادر است شما را به زندگی مجدد بازگرداند). آنها بزودی می گویند: «چه کسی ما را بازمی‌گرداند؟!» بگو: «همان کسی که نخستین بار شما را آفرید.» آنان سر خود را (از روی تعجب و انکار،) به سوی تو خم می‌کنند و می‌گویند: «در چه زمانی خواهد بود؟!» بگو: «شاید نزدیک باشد!\n\n\n"
  },
  "17:52": {
    "verseRef": "17:52",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=52",
    "content": ""
  },
  "17:53": {
    "verseRef": "17:53",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=53",
    "content": "سوره مبارکه الإسراء آیه 53\nوَقُل لِعِبادي يَقولُوا الَّتي هِيَ أَحسَنُ ۚ إِنَّ الشَّيطانَ يَنزَغُ بَينَهُم ۚ إِنَّ الشَّيطانَ كانَ لِلإِنسانِ عَدُوًّا مُبينًا﴿53﴾\n\nبه بندگانم بگو: «سخنی بگویند که بهترین باشد! چرا که (شیطان بوسیله سخنان ناموزون)، میان آنها فتنه و فساد می‌کند؛ همیشه شیطان دشمن آشکاری برای انسان بوده است!\n\n\n\n\nمسئولیت همگانی کارگزاران در برابر تکالیف اسلامی\n\nمسأله‌ی ما، مسأله‌ی یک شخص یا یک دولت و چند نفر آدم نیست؛ بلکه مسأله‌ی اسلام است. آن چیزی که مانع ما می‌شود تا نسبت  به حوادثی که در مقابلمان می‌گذرد، بی‌تفاوت نمانیم، تکلیف اسلامی است. آن چیزی که مانع می‌شود تا آنچه را لازم می‌دانیم، قولاً و عملاً اتیان نکنیم، تکلیف اسلامی است؛ چون مسأله‌ی ما نیست، بلکه مسأله‌ی اسلام است. ما عامل و بنده و مکلفیم. برای همین است که موظفیم راهمان را دقیق انتخاب بکنیم. بین افراد فرقی هم نمی‌کند. همه‌ی ما، از بالاترین مسؤول در این نظام تا کوچکترین کارگزار در سلسله مراتب اجرایی و قضایی و غیره، مسؤولیم. این خطاب رسول اکرم(ص) به همه‌ی مسلمین است که: «کلّکم راع»(1).امروز هم خطاب به همه‌ی مسلمین می‌باشد. این خطاب، نسبت به من و شما زنده‌تر از همیشه است. امروز، همه باید برای بهترین وضعیت و بهترین کار تلاش کنند: «للّتی هی احسن»(2).1368/11/09\n\n\n\n\n1 )\n                                                    منیه المرید،شهید ثانی ص381 \nصحيح مسلم، مسلم نیشابوری، ج 3 ص 1459 \nجامع الاخبار، تاج الدين شعيرى‏ ص 119 \nعوالي‏اللآلی ، ابن ابى جمهور احسائى‏ ج 1 ص  364  \nبحارالانوار ،علامه مجلسی ج72 ص 38\nارشاد القلوب ج1 ص184\"باب الحادی والخمسون\"\n\nكلكم راع و كلكم مسئول عن  رعيته\n\nترجمه:\n\nبه راستی كه همه شما حافظ و سرپرستید و همه شما جوابگوی مردم زیردست خود هستید.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 53\n\nوَقُل لِعِبادي يَقولُوا الَّتي هِيَ أَحسَنُ ۚ إِنَّ الشَّيطانَ يَنزَغُ بَينَهُم ۚ إِنَّ الشَّيطانَ كانَ لِلإِنسانِ عَدُوًّا مُبينًا\n\nترجمه:\n\nبه بندگانم بگو: «سخنی بگویند که بهترین باشد! چرا که (شیطان بوسیله سخنان ناموزون)، میان آنها فتنه و فساد می‌کند؛ همیشه شیطان دشمن آشکاری برای انسان بوده است!\n\n2 )\n                                                    سوره مبارکه النحل آیه 125\n\nادعُ إِلىٰ سَبيلِ رَبِّكَ بِالحِكمَةِ وَالمَوعِظَةِ الحَسَنَةِ ۖ وَجادِلهُم بِالَّتي هِيَ أَحسَنُ ۚ إِنَّ رَبَّكَ هُوَ أَعلَمُ بِمَن ضَلَّ عَن سَبيلِهِ ۖ وَهُوَ أَعلَمُ بِالمُهتَدينَ\n\nترجمه:\n\nبا حکمت و اندرز نیکو، به راه پروردگارت دعوت نما! و با آنها به روشی که نیکوتر است، استدلال و مناظره کن! پروردگارت، از هر کسی بهتر می‌داند چه کسی از راه او گمراه شده است؛ و او به هدایت‌یافتگان داناتر است.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 34\n\nوَلا تَقرَبوا مالَ اليَتيمِ إِلّا بِالَّتي هِيَ أَحسَنُ حَتّىٰ يَبلُغَ أَشُدَّهُ ۚ وَأَوفوا بِالعَهدِ ۖ إِنَّ العَهدَ كانَ مَسئولًا\n\nترجمه:\n\nو به مال یتیم، جز به بهترین راه نزدیک نشوید، تا به سر حد بلوغ رسد! و به عهد (خود) وفا کنید، که از عهد سؤال می‌شود!"
  },
  "17:54": {
    "verseRef": "17:54",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=54",
    "content": "سوره مبارکه الإسراء آیه 54\nرَبُّكُم أَعلَمُ بِكُم ۖ إِن يَشَأ يَرحَمكُم أَو إِن يَشَأ يُعَذِّبكُم ۚ وَما أَرسَلناكَ عَلَيهِم وَكيلًا﴿54﴾\n\nپروردگار شما، از (نیات و اعمال) شما آگاهتر است؛ اگر بخواهد (و شایسته بداند)، شما را مشمول رحمت خود می‌سازد؛ و اگر بخواهد، مجازات می‌کند؛ و ما تو را بعنوان مأمور بر آنان نفرستاده‌ایم (که آنان را مجبور به ایمان کنی!)\n\n\n"
  },
  "17:55": {
    "verseRef": "17:55",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=55",
    "content": "سوره مبارکه الإسراء آیه 55\nوَرَبُّكَ أَعلَمُ بِمَن فِي السَّماواتِ وَالأَرضِ ۗ وَلَقَد فَضَّلنا بَعضَ النَّبِيّينَ عَلىٰ بَعضٍ ۖ وَآتَينا داوودَ زَبورًا﴿55﴾\n\nپروردگار تو، از حال همه کسانی که در آسمانها و زمین هستند، آگاهتر است؛ و (اگر تو را بر دیگران برتری دادیم، بخاطر شایستگی توست،) ما بعضی از پیامبران را بر بعضی دیگر برتری دادیم؛ و به داوود، زبور بخشیدیم.\n\n\n"
  },
  "17:56": {
    "verseRef": "17:56",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=56",
    "content": "سوره مبارکه الإسراء آیه 56\nقُلِ ادعُوا الَّذينَ زَعَمتُم مِن دونِهِ فَلا يَملِكونَ كَشفَ الضُّرِّ عَنكُم وَلا تَحويلًا﴿56﴾\n\nبگو: «کسانی را که غیر از خدا (معبود خود) می‌پندارید، بخوانید! آنها نه می‌توانند مشکلی را از شما برطرف سازند، و نه تغییری در آن ایجاد کنند.»\n\n\n"
  },
  "17:57": {
    "verseRef": "17:57",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=57",
    "content": "سوره مبارکه الإسراء آیه 57\nأُولٰئِكَ الَّذينَ يَدعونَ يَبتَغونَ إِلىٰ رَبِّهِمُ الوَسيلَةَ أَيُّهُم أَقرَبُ وَيَرجونَ رَحمَتَهُ وَيَخافونَ عَذابَهُ ۚ إِنَّ عَذابَ رَبِّكَ كانَ مَحذورًا﴿57﴾\n\nکسانی را که آنان می‌خوانند، خودشان وسیله‌ای (برای تقرب) به پروردگارشان می‌جویند، وسیله‌ای هر چه نزدیکتر؛ و به رحمت او امیدوارند؛ و از عذاب او می‌ترسند؛ چرا که عذاب پروردگارت، همواره در خور پرهیز و وحشت است!\n\n\n"
  },
  "17:58": {
    "verseRef": "17:58",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=58",
    "content": "سوره مبارکه الإسراء آیه 58\nوَإِن مِن قَريَةٍ إِلّا نَحنُ مُهلِكوها قَبلَ يَومِ القِيامَةِ أَو مُعَذِّبوها عَذابًا شَديدًا ۚ كانَ ذٰلِكَ فِي الكِتابِ مَسطورًا﴿58﴾\n\nهیچ شهر و آبادی نیست مگر اینکه آن را پیش از روز قیامت هلاک می‌کنیم؛ یا (اگر گناهکارند،) به عذاب شدیدی گرفتارشان خواهیم ساخت؛ این، در کتاب الهی [= لوح محفوظ] ثبت است.\n\n\n"
  },
  "17:59": {
    "verseRef": "17:59",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=59",
    "content": "سوره مبارکه الإسراء آیه 59\nوَما مَنَعَنا أَن نُرسِلَ بِالآياتِ إِلّا أَن كَذَّبَ بِهَا الأَوَّلونَ ۚ وَآتَينا ثَمودَ النّاقَةَ مُبصِرَةً فَظَلَموا بِها ۚ وَما نُرسِلُ بِالآياتِ إِلّا تَخويفًا﴿59﴾\n\nهیچ چیز مانع ما نبود که این معجزات (درخواستی بهانه‌جویان) را بفرستیم جز اینکه پیشینیان (که همین درخواستها را داشتند، و با ایشان هماهنگ بودند)، آن را تکذیب کردند؛ (از جمله،) ما به (قوم) ثمود، ناقه دادیم؛ (معجزه‌ای) که روشنگر بود؛ اما بر آن ستم کردند (و ناقه را کشتند). ما معجزات را فقط برای بیم دادن (و اتمام حجت) می‌فرستیم.\n\n\n"
  },
  "17:60": {
    "verseRef": "17:60",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=60",
    "content": "سوره مبارکه الإسراء آیه 60\nوَإِذ قُلنا لَكَ إِنَّ رَبَّكَ أَحاطَ بِالنّاسِ ۚ وَما جَعَلنَا الرُّؤيَا الَّتي أَرَيناكَ إِلّا فِتنَةً لِلنّاسِ وَالشَّجَرَةَ المَلعونَةَ فِي القُرآنِ ۚ وَنُخَوِّفُهُم فَما يَزيدُهُم إِلّا طُغيانًا كَبيرًا﴿60﴾\n\n(به یاد آور) زمانی را که به تو گفتیم: «پروردگارت احاطه کامل به مردم دارد؛ (و از وضعشان کاملاً آگاه است.) و ما آن رؤیایی را که به تو نشان دادیم، فقط برای آزمایش مردم بود؛ همچنین شجره ملعونه [= درخت نفرین شده‌] را که در قرآن ذکر کرده‌ایم. ما آنها را بیم داده (و انذار) می‌کنیم؛ اما جز طغیان عظیم، چیزی بر آنها نمی‌افزاید!»\n\n\n"
  },
  "17:61": {
    "verseRef": "17:61",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=61",
    "content": "سوره مبارکه الإسراء آیه 61\nوَإِذ قُلنا لِلمَلائِكَةِ اسجُدوا لِآدَمَ فَسَجَدوا إِلّا إِبليسَ قالَ أَأَسجُدُ لِمَن خَلَقتَ طينًا﴿61﴾\n\n(به یاد آورید) زمانی را که به فرشتگان گفتیم: «برای آدم سجده کنید!» آنها همگی سجده کردند، جز ابلیس که گفت: «آیا برای کسی سجده کنم که او را از خاک آفریده‌ای؟!»\n\n\n"
  },
  "17:62": {
    "verseRef": "17:62",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=62",
    "content": "سوره مبارکه الإسراء آیه 62\nقالَ أَرَأَيتَكَ هٰذَا الَّذي كَرَّمتَ عَلَيَّ لَئِن أَخَّرتَنِ إِلىٰ يَومِ القِيامَةِ لَأَحتَنِكَنَّ ذُرِّيَّتَهُ إِلّا قَليلًا﴿62﴾\n\n(سپس) گفت: «به من بگو، این کسی را که بر من برتری داده‌ای (به چه دلیل بوده است؟) اگر مرا تا روز قیامت زنده بگذاری، همه فرزندانش را، جز عده کمی، گمراه و ریشه‌کن خواهم ساخت!»\n\n\n"
  },
  "17:63": {
    "verseRef": "17:63",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=63",
    "content": "سوره مبارکه الإسراء آیه 63\nقالَ اذهَب فَمَن تَبِعَكَ مِنهُم فَإِنَّ جَهَنَّمَ جَزاؤُكُم جَزاءً مَوفورًا﴿63﴾\n\nفرمود: «برو! هر کس از آنان از تو تبعیت کند، جهنم کیفر شماست، کیفری است فراوان!\n\n\n"
  },
  "17:64": {
    "verseRef": "17:64",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=64",
    "content": "سوره مبارکه الإسراء آیه 64\nوَاستَفزِز مَنِ استَطَعتَ مِنهُم بِصَوتِكَ وَأَجلِب عَلَيهِم بِخَيلِكَ وَرَجِلِكَ وَشارِكهُم فِي الأَموالِ وَالأَولادِ وَعِدهُم ۚ وَما يَعِدُهُمُ الشَّيطانُ إِلّا غُرورًا﴿64﴾\n\nهر کدام از آنها را می‌توانی با صدایت تحریک کن! و لشکر سواره و پیاده‌ات را بر آنها گسیل دار! و در ثروت و فرزندانشان شرکت جوی! و آنان را با وعده‌ها سرگرم کن! -ولی شیطان، جز فریب و دروغ، وعده‌ای به آنها نمی‌دهد-\n\n\n"
  },
  "17:65": {
    "verseRef": "17:65",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=65",
    "content": "سوره مبارکه الإسراء آیه 65\nإِنَّ عِبادي لَيسَ لَكَ عَلَيهِم سُلطانٌ ۚ وَكَفىٰ بِرَبِّكَ وَكيلًا﴿65﴾\n\n(اما بدان) تو هرگز سلطه‌ای بر بندگان من، نخواهی یافت (و آنها هیچ‌گاه به دام تو گرفتار نمی‌شوند)! همین قدر کافی است که پروردگارت حافظ آنها باشد.»\n\n\n"
  },
  "17:66": {
    "verseRef": "17:66",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=66",
    "content": "سوره مبارکه الإسراء آیه 66\nرَبُّكُمُ الَّذي يُزجي لَكُمُ الفُلكَ فِي البَحرِ لِتَبتَغوا مِن فَضلِهِ ۚ إِنَّهُ كانَ بِكُم رَحيمًا﴿66﴾\n\nپروردگارتان کسی است که کشتی را در دریا برای شما به حرکت درمی‌آورد، تا از نعمت او بهره‌مند شوید؛ او نسبت به شما مهربان است.\n\n\n"
  },
  "17:67": {
    "verseRef": "17:67",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=67",
    "content": "سوره مبارکه الإسراء آیه 67\nوَإِذا مَسَّكُمُ الضُّرُّ فِي البَحرِ ضَلَّ مَن تَدعونَ إِلّا إِيّاهُ ۖ فَلَمّا نَجّاكُم إِلَى البَرِّ أَعرَضتُم ۚ وَكانَ الإِنسانُ كَفورًا﴿67﴾\n\nو هنگامی که در دریا ناراحتی به شما برسد، جز او، تمام کسانی را که (برای حل مشکلات خود) می‌خوانید، فراموش می‌کنید؛ اما هنگامی که شما را به خشکی نجات دهد، روی می‌گردانید؛ و انسان، بسیار ناسپاس است!\n\n\n"
  },
  "17:68": {
    "verseRef": "17:68",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=68",
    "content": "سوره مبارکه الإسراء آیه 68\nأَفَأَمِنتُم أَن يَخسِفَ بِكُم جانِبَ البَرِّ أَو يُرسِلَ عَلَيكُم حاصِبًا ثُمَّ لا تَجِدوا لَكُم وَكيلًا﴿68﴾\n\nآیا از این ایمن هستید که در خشکی (با یک زلزله شدید) شما را در زمین فرو ببرد، یا طوفانی از سنگریزه بر شما بفرستد (و در آن مدفونتان کند)، سپس حافظ (و یاوری) برای خود نیابید؟!\n\n\n"
  },
  "17:69": {
    "verseRef": "17:69",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=69",
    "content": "سوره مبارکه الإسراء آیه 69\nأَم أَمِنتُم أَن يُعيدَكُم فيهِ تارَةً أُخرىٰ فَيُرسِلَ عَلَيكُم قاصِفًا مِنَ الرّيحِ فَيُغرِقَكُم بِما كَفَرتُم ۙ ثُمَّ لا تَجِدوا لَكُم عَلَينا بِهِ تَبيعًا﴿69﴾\n\nیا اینکه ایمن هستید که بار دیگر شما را به دریا بازگرداند، و تندباد کوبنده‌ای بر شما بفرستد، و شما را بخاطر کفرتان غرق کند، سپس دادخواه و خونخواهی در برابر ما پیدا نکنید؟!\n\n\n"
  },
  "17:70": {
    "verseRef": "17:70",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=70",
    "content": "سوره مبارکه الإسراء آیه 70\nوَلَقَد كَرَّمنا بَني آدَمَ وَحَمَلناهُم فِي البَرِّ وَالبَحرِ وَرَزَقناهُم مِنَ الطَّيِّباتِ وَفَضَّلناهُم عَلىٰ كَثيرٍ مِمَّن خَلَقنا تَفضيلًا﴿70﴾\n\nما آدمیزادگان را گرامی داشتیم؛ و آنها را در خشکی و دریا، (بر مرکبهای راهوار) حمل کردیم؛ و از انواع روزیهای پاکیزه به آنان روزی دادیم؛ و آنها را بر بسیاری از موجوداتی که خلق کرده‌ایم، برتری بخشیدیم.\n\n\n\n\nیکسان بودن ارزشهای انسانی در مرد و زن\n\nاسلام در یک مواردی بکلّی جنسیّت را نادیده میگیرد؛ بحث، بحث زن و مرد نیست، مسئله‌ی کرامت انسان است: وَ لَقَد کَرَّمنا بَنی آدَم؛(۱) اینجا مسئله‌ی جنسیّت مطرح نیست. ارزشهای انسانی در زن و مرد یکسان است و در نسبتِ ارزشیِ او با جنس مرد، مطلقاً جنسیّت مطرح نیست: «وَ المُؤمِنونَ وَ المُؤمِناتُ بَعضُهُم اَولیاءُ بَعضٍ یَأمُرونَ بِالمَعروفِ وَ یَنهَونَ عَنِ المُنکَر»(۲) تا آخر؛ «اِنَّ المُسلِمینَ وَ المُسلِماتِ وَ المُؤمِنینَ وَ المُؤمِناتِ وَ القانِتینَ وَ القانِتات»(۳) تا آخرِ آیه‌ی سوره‌ی احزاب. همه‌ی اینها پیش خدای متعال در مراتب عروج معنوی یکسانند؛ یعنی مطلقاً نه این بر او ترجیح دارد، نه او بر این ترجیح دارد؛ هر دو با استعدادِ مشابه در این راه قرار داده شده‌اند و به همّتشان بستگی دارد؛ زنهایی هستند که هیچ مردی به پای آنها نمیرسد. بنابراین، جنسیّت مطرح نیست.1402/10/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 70\n\nوَلَقَد كَرَّمنا بَني آدَمَ وَحَمَلناهُم فِي البَرِّ وَالبَحرِ وَرَزَقناهُم مِنَ الطَّيِّباتِ وَفَضَّلناهُم عَلىٰ كَثيرٍ مِمَّن خَلَقنا تَفضيلًا\n\nترجمه:\n\nما آدمیزادگان را گرامی داشتیم؛ و آنها را در خشکی و دریا، (بر مرکبهای راهوار) حمل کردیم؛ و از انواع روزیهای پاکیزه به آنان روزی دادیم؛ و آنها را بر بسیاری از موجوداتی که خلق کرده‌ایم، برتری بخشیدیم.\n\n2 )\n                                                    سوره مبارکه التوبة آیه 71\n\nوَالمُؤمِنونَ وَالمُؤمِناتُ بَعضُهُم أَولِياءُ بَعضٍ ۚ يَأمُرونَ بِالمَعروفِ وَيَنهَونَ عَنِ المُنكَرِ وَيُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَيُطيعونَ اللَّهَ وَرَسولَهُ ۚ أُولٰئِكَ سَيَرحَمُهُمُ اللَّهُ ۗ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nمردان و زنان باایمان، ولیّ (و یار و یاور) یکدیگرند؛ امر به معروف، و نهی از منکر می‌کنند؛ نماز را برپا می‌دارند؛ و زکات را می‌پردازند؛ و خدا و رسولش را اطاعت می‌کنند؛ بزودی خدا آنان را مورد رحمت خویش قرارمی‌دهد؛ خداوند توانا و حکیم است!\n\n3 )\n                                                    سوره مبارکه الأحزاب آیه 35\n\nإِنَّ المُسلِمينَ وَالمُسلِماتِ وَالمُؤمِنينَ وَالمُؤمِناتِ وَالقانِتينَ وَالقانِتاتِ وَالصّادِقينَ وَالصّادِقاتِ وَالصّابِرينَ وَالصّابِراتِ وَالخاشِعينَ وَالخاشِعاتِ وَالمُتَصَدِّقينَ وَالمُتَصَدِّقاتِ وَالصّائِمينَ وَالصّائِماتِ وَالحافِظينَ فُروجَهُم وَالحافِظاتِ وَالذّاكِرينَ اللَّهَ كَثيرًا وَالذّاكِراتِ أَعَدَّ اللَّهُ لَهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nبه یقین، مردان مسلمان و زنان مسلمان، مردان با ایمان و زنان با ایمان، مردان مطیع فرمان خدا و زنان مطیع فرمان خدا، مردان راستگو و زنان راستگو، مردان صابر و شکیبا و زنان صابر و شکیبا، مردان با خشوع و زنان با خشوع، مردان انفاق کننده و زنان انفاق کننده، مردان روزه‌دار و زنان روزه‌دار، مردان پاکدامن و زنان پاکدامن و مردانی که بسیار به یاد خدا هستند و زنانی که بسیار یاد خدا می‌کنند، خداوند برای همه آنان مغفرت و پاداش عظیمی فراهم ساخته است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمعتقد بودن نظام اسلامی به کرامت انسان\n\nنظام اسلامی معتقد به کرامت انسان است؛ انسان بماهو انسان، نه انسان فلان منطقه، انسان فلان نژاد، انسان فلان رنگ. ‌وَ لَقَد کَرَّمنا بَنی آدَم‌؛(1) ما بنی آدم را تکریم کردیم؛ این قرآن است؛ سیاهِ منطقه‌ی سیاه‌پوست هم «بَنی آدَم» است؛ هیچ ‌فرقی ندارد. این منطقِ تبعیضی که غربی‌ها این منطق را به شکل فضاحت‌باری گسترش دادند و عمل کردند و تا امروز هم ‌دارند ادامه میدهند، صد درصد ضدّ قرآن و ضدّ اسلام است؛ نظام اسلامی با این مخالف است.‌1402/05/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 70\n\nوَلَقَد كَرَّمنا بَني آدَمَ وَحَمَلناهُم فِي البَرِّ وَالبَحرِ وَرَزَقناهُم مِنَ الطَّيِّباتِ وَفَضَّلناهُم عَلىٰ كَثيرٍ مِمَّن خَلَقنا تَفضيلًا\n\nترجمه:\n\nما آدمیزادگان را گرامی داشتیم؛ و آنها را در خشکی و دریا، (بر مرکبهای راهوار) حمل کردیم؛ و از انواع روزیهای پاکیزه به آنان روزی دادیم؛ و آنها را بر بسیاری از موجوداتی که خلق کرده‌ایم، برتری بخشیدیم.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدر دین اسلام انسان مورد کرامت و ارزشمند است\n\nدر جامعه‌ی جاهلی نه؛ روی انسانهایی تکیه میشود، نه به طور کلّی و به طور مطلق روی انسان؛ انسان مورد ارزشمندی ‌نیست، مورد تکریم نیست. آیه‌ی قرآن میگوید: وَ لَقَد کَرَّمنا بَنیِّ ءادَم؛(1) «کَرَّمنا» یعنی این؛ لااقل یکی از ابعاد تکریم ‌بنی‌آدم این است؛ میخواهد بگوید انسان ارزشمند است و روی انسان بایستی کار کرد. و همه‌ی جنگهایی که در اسلام یا در ‌سایر ادیان و مذاهبِ گذشته بوده ــ ادیان گذشته همه جنگ داشته‌اند و این از واضحات است؛ دیدم بعضی‌ها یک خرده ‌پایشان میلنگد که قبل از پیغمبرِ ما [مگر] چه کسانی جنگ داشته‌اند! بیشتر انبیا: وَ کَاَیِّن مِن نَبِیٍّ قّْتَلَ مَعَه رِبِّیّونَ کَثیر؛(2) از ‌زمان ابراهیم، به طور مسلّم و مدوّن داریم که [انبیا] جنگهایی و مبارزاتی در راه خدا داشته‌اند ــ برای خاطر انسانیّت بوده؛ ‌چون دشمنان انسانیّت، انحصارطلبان، مستأثرین به تعبیر نهج‌البلاغه(3) و روایات، کسانی که اَثره و انحصارطلب هستند، ‌برای انسانیّت ارزشی قائل نبودند، لذا انسانیّت را میکوبیدند، انسانها را میکوبیدند، اینها را تحقیر میکردند، به اینها ذلّت ‌میدادند و از این قبیل؛ و جنگهایی که مذاهب کردند، اصلاً برای این بوده که ضدّانسان‌ها را سر جای خودشان بنشانند و ‌انسانیّت را تکریم کنند و تعظیم کنند و ارزش او را به او بازگردانند. این هم یکی از خصوصیّات جامعه‌ی جاهلی است.‌1355/10/10\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 70\n\nوَلَقَد كَرَّمنا بَني آدَمَ وَحَمَلناهُم فِي البَرِّ وَالبَحرِ وَرَزَقناهُم مِنَ الطَّيِّباتِ وَفَضَّلناهُم عَلىٰ كَثيرٍ مِمَّن خَلَقنا تَفضيلًا\n\nترجمه:\n\nما آدمیزادگان را گرامی داشتیم؛ و آنها را در خشکی و دریا، (بر مرکبهای راهوار) حمل کردیم؛ و از انواع روزیهای پاکیزه به آنان روزی دادیم؛ و آنها را بر بسیاری از موجوداتی که خلق کرده‌ایم، برتری بخشیدیم.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 146\n\nوَكَأَيِّن مِن نَبِيٍّ قاتَلَ مَعَهُ رِبِّيّونَ كَثيرٌ فَما وَهَنوا لِما أَصابَهُم في سَبيلِ اللَّهِ وَما ضَعُفوا وَمَا استَكانوا ۗ وَاللَّهُ يُحِبُّ الصّابِرينَ\n\nترجمه:\n\nچه بسیار پیامبرانی که مردان الهی فراوانی به همراه آنان جنگ کردند! آنها هیچ‌گاه در برابر آنچه در راه خدا به آنان می‌رسید، سست و ناتوان نشدند (و تن به تسلیم ندادند)؛ و خداوند استقامت‌کنندگان را دوست دارد.\n\n3 )\n                                                    خطبه 30 : از سخنان آن حضرت است در باره قتل عثمان\n\nلَوْ أَمَرْتُ بِهِ لَكُنْتُ قَاتِلًا أَوْ نَهَيْتُ عَنْهُ لَكُنْتُ نَاصِراً غَيْرَ أَنَّ مَنْ نَصَرَهُ لَا يَسْتَطِيعُ أَنْ يَقُولَ خَذَلَهُ مَنْ أَنَا خَيْرٌ مِنْهُ وَ مَنْ خَذَلَهُ لَا يَسْتَطِيعُ أَنْ يَقُولَ نَصَرَهُ مَنْ هُوَ خَيْرٌ مِنِّي وَ أَنَا جَامِعٌ لَكُمْ أَمْرَهُ اسْتَأْثَرَ فَأَسَاءَ الْأَثَرَةَ وَ جَزِعْتُمْ فَأَسَأْتُمُ الْجَزَعَ وَ لِلَّهِ حُكْمٌ وَاقِعٌ فِي الْمُسْتَأْثِرِ وَ الْجَازِعِ .\n\nترجمه:\n\nاگر به كشتن عثمان امر كرده بودم قاتلش بودم، و اگر نهى كرده بودم يارش بودم. البته كسى كه او را يارى داد نمى‏تواند بگويد من از كسى كه او را يارى نداد بهترم. و آن كه او را يارى نداد نمى‏تواند بگويد آن كه ياريش كرد از من برتر است. من وضعش را در چند جمله براى شما خلاصه مى‏كنم: او به جور و اسراف حكومت راند، و شما هم بيش از حد بيتابى كرديد. براى خدا حكم حقّى است در باره او كه جور و اسراف داشت، و براى شما كه خارج از حد عمل كرديد"
  },
  "17:71": {
    "verseRef": "17:71",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=71",
    "content": "سوره مبارکه الإسراء آیه 71\nيَومَ نَدعو كُلَّ أُناسٍ بِإِمامِهِم ۖ فَمَن أوتِيَ كِتابَهُ بِيَمينِهِ فَأُولٰئِكَ يَقرَءونَ كِتابَهُم وَلا يُظلَمونَ فَتيلًا﴿71﴾\n\n(به یاد آورید) روزی را که هر گروهی را با پیشوایشان می‌خوانیم! کسانی که نامه عملشان به دست راستشان داده شود، آن را (با شادی و سرور) می‌خوانند؛ و بقدر رشته شکاف هسته خرمایی به آنان ستم نمی‌شود!\n\n\n"
  },
  "17:72": {
    "verseRef": "17:72",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=72",
    "content": "سوره مبارکه الإسراء آیه 72\nوَمَن كانَ في هٰذِهِ أَعمىٰ فَهُوَ فِي الآخِرَةِ أَعمىٰ وَأَضَلُّ سَبيلًا﴿72﴾\n\nاما کسی که در این جهان (از دیدن چهره حق) نابینا بوده است، در آخرت نیز نابینا و گمراهتر است!\n\n\n"
  },
  "17:73": {
    "verseRef": "17:73",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=73",
    "content": "سوره مبارکه الإسراء آیه 73\nوَإِن كادوا لَيَفتِنونَكَ عَنِ الَّذي أَوحَينا إِلَيكَ لِتَفتَرِيَ عَلَينا غَيرَهُ ۖ وَإِذًا لَاتَّخَذوكَ خَليلًا﴿73﴾\n\nنزدیک بود آنها تو را (با وسوسه‌های خود) از آنچه بر تو وحی کرده‌ایم بفریبند، تا غیر آن را به ما نسبت دهی؛ و در آن صورت، تو را به دوستی خود برمیگزینند!\n\n\n"
  },
  "17:74": {
    "verseRef": "17:74",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=74",
    "content": "سوره مبارکه الإسراء آیه 74\nوَلَولا أَن ثَبَّتناكَ لَقَد كِدتَ تَركَنُ إِلَيهِم شَيئًا قَليلًا﴿74﴾\n\nو اگر ما تو را ثابت قدم نمی‌ساختیم (و در پرتو مقام عصمت، مصون از انحراف نبودی)، نزدیک بود به آنان تمایل کنی.\n\n\n\n\nنباید برای رعایت حدود دین الهی، تبلیغات در ما اثر کند\n\nنباید در زیر فشار تبلیغات دنیاى مادى، تحت تأثیر قرار گیریم، که ما را به‌خاطر نمازمان، به‌خاطر زکاتمان، به‌خاطر امر به معروفمان و به‌خاطر نهى از منکرمان، مرتجع به حساب آورند. تبلیغات، نباید در ما اثر کند. رعایت حدود دین الهى، بدون هیچ ملاحظه‌اى توکل به خدا لازم دارد. «ولولا ان ثبتناک لقد کدت ترکن الیهم شیئاً قلیلاً(1).» این را خدا به پیغمبر مى‌فرماید. باید به خدا توکل کرد، از او کمک خواست و از غیر او نترسید و از او ترسید. همه چیز ما متعلق به اوست. اگر امروز مسلمین قدرت و استقلالى دارند، فقط موهبت الهى است. ما ایرانیها و شما افغانها، زیر بار منت هیچ‌کس دیگر نیستیم و نیستید و نباشید.1371/07/23\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 74\n\nوَلَولا أَن ثَبَّتناكَ لَقَد كِدتَ تَركَنُ إِلَيهِم شَيئًا قَليلًا\n\nترجمه:\n\nو اگر ما تو را ثابت قدم نمی‌ساختیم (و در پرتو مقام عصمت، مصون از انحراف نبودی)، نزدیک بود به آنان تمایل کنی.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتقویت پیامبر با وحی الهی\n\n[یک یادداشت جلوی من گذاشته‌اند که یکی از مستمعین سؤال کرده‌اند] و دنباله‌ی سؤال این است: «میزانِ درستیِ پیش‌بینیِ‌ پیامبر در مورد چگونگی استقبال مردم از رسالتش چقدر بود؟ یعنی واقعاً از دشواری‌هایی که در راه رسالت خواهد داشت، کاملاً اطّلاع داشت؟ آیه‌ی \"فَاستَقِم کماٰ اُمِرت\" در این رابطه چگونه توجیه میشود؟». البتّه به طور دقیق انسان نمیتواند ذهنیّات و خواطر ذهن شریف پیغمبر را بیان کند. اگر به حسب موازین عادّی نگاه کنیم و پیغمبر را یک انسان معمولی و بدون الهام پروردگار به‌ حساب بیاوریم، باید بگوییم پیغمبر از اوّل، دریایی از مشکلات را در مقابل خودش میدید؛ حالا از علم غیب و الهام پروردگار صرف‌ نظر کنیم، آن به کنار. خود ماها که انسانهای کوچک و کم‌تجربه‌ای بودیم، آن ‌وقتی که مبارزه را شروع کردیم، از اوّل میدانستیم که در مقابل ما چه مشکلاتی هست، چه موانعی هست، چه سختی‌هایی هست. کسی که وارد این میدان میشود و آن پیام را، آن شعار را، آن هدف بزرگ را برای خودش اتّخاذ میکند، میداند که یک ‌چنین مبارزاتی هم در پیش خواهد داشت؛ چون مخالفتها را میداند. یقیناً میتوان ادّعا کرد که پیغمبر از اوّل مطمئن بود که تا بگوید «قولوا لا اِلَهَ اِلَّا الله‌»، با همان معنایی که «لااله‌الّاالله» دارد و آن ابعادی که دارد، کفّار و بزرگان و سیاستمدارانِ آن روزِ همان جامعه و رجال و ارکان و برخورداران از موقعیّت اجتماعی و زر و زور و این قبیل چیزها نمی‌آیند در مقابلش تعظیم کنند، به خاک بیفتند که بله شما درست میگویید، ما حرف شما را قبول میکنیم و میشویم مثل مردم عادّی و از آن امتیازاتِ طبقاتی میگذریم؛ پیغمبر مطمئن بود که چنین چیزی پیش نمی‌آید، امّا آیه‌ی «فَاستَقِم کماٰ اُمِرت» یک [عامل برای] تقویت معنوی پیغمبر است؛ پیغمبر همیشه به این تقویت احتیاج دارد و به طُرق مختلف، خدای متعال رسول‌ اکرم را -که یک بشری بود با همه‌ی خصوصیّاتِ بشریِ دیگران، منتها با وحی الهی سر و کار داشت- تقویت میکرد. وَکَذٰلِکَ‌جَعَلنا لِکُلِّ نَبِیٍّ عَدُوًّا مِنَ المُجرِمینَ ... لِنُثَبِّتَ بِه! فُؤادَک؛(۱) ما داستان پیغمبران را برای تو نقل میکنیم، مبارزات موسیٰ و ابراهیم و نوح و بقیّه‌ی انبیا را، مخالفتهایی که با آنها شده و پیروزی‌های آنها را برای تو بیان میکنیم تا دل تو را محکم کنیم. یا در یک آیه‌ی دیگر میفرماید که اگر ما تو را حفظ نمیکردیم و حفظ ما نبود، لَقَد کِدتَ تَرکَنُ اِلَیهِم شَیئًا قَلیلًا؛(۲) حتّی ممکن بود به دشمنها گرایش پیدا کنی، امّا حفظ الهی و عصمت الهی تو را نگه داشت و مانع شد. بنابر‌این، پیغمبر [با اینکه] میخواهد مبارزه هم بکند، تصمیم جدّی هم دارد، مأموریّت الهی هم دارد، امّا به هر حال یک بشری است که در میدانهای گوناگون، خواطر بشری و حالات بشری را دارد. همچنان‌ که پیغمبر گرسنه میشود، همچنان‌ که خسته میشود، همچنان ‌که از بی‌خوابی ناراحت میشود و احتیاجات بشری را دارد، آن خواطر و تشویشهای بشری را هم دارد، لکن خدای متعال به او کمک میکند، او را آرامش میدهد. در آیات مربوط به هجرت که [میفرماید:] اِذ هُما فِی الغارِ اِذ یَقولُ لِصاحِبِه لا تَحزَن اِنَّ اللهَ مَعَنا فَاَنزَلَ اللهُ سَکینَتَه عَلَیه؛(3) یعنی خدا آرامش خودش را بر دل پیغمبر نازل کرد -این «عَلَیه» به پیغمبر برمیگردد- یعنی آرامش و اطمینان را بر دل او نازل کرد و اضطراب را از او گرفت. در جنگ حُنین هم همین جور است؛ آنجا هم دارد که «ثُمَّ اَنزَلَ اللهُ سَکینَتَه عَلیٰ رَسولِه؛ وَ عَلَی المُؤمِنینَ وَاَنزَلَ جُنودًا لَم تَرَوها»؛(4) آنجا هم تشویش بود، اضطراب بود، ناراحتی بود، نیروهای مسلمان در مقابل نیروهای کفر تاب مقاومت نیاورده بودند، یک مقدار عقب‌نشینی کرده بودند، همه مضطرب بودند، خود پیغمبر هم مضطرب بود؛ آنجا خدای متعال باز آرامشش را بر دل پیغمبر نازل کرد.1365/08/10\n\n\n\n\n1 )\n                                                    سوره مبارکه الفرقان آیه 31\n\nوَكَذٰلِكَ جَعَلنا لِكُلِّ نَبِيٍّ عَدُوًّا مِنَ المُجرِمينَ ۗ وَكَفىٰ بِرَبِّكَ هادِيًا وَنَصيرًا\n\nترجمه:\n\n(آری،) این گونه برای هر پیامبری دشمنی از مجرمان قرار دادیم؛ امّا (برای تو) همین بس که پروردگارت هادی و یاور (تو) باشد!\n\n1 )\n                                                    سوره مبارکه الفرقان آیه 32\n\nوَقالَ الَّذينَ كَفَروا لَولا نُزِّلَ عَلَيهِ القُرآنُ جُملَةً واحِدَةً ۚ كَذٰلِكَ لِنُثَبِّتَ بِهِ فُؤادَكَ ۖ وَرَتَّلناهُ تَرتيلًا\n\nترجمه:\n\nو کافران گفتند: «چرا قرآن یکجا بر او نازل نمی‌شود؟!» این بخاطر آن است که قلب تو را بوسیله آن محکم داریم، و (از این رو) آن را به تدریج بر تو خواندیم.\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 74\n\nوَلَولا أَن ثَبَّتناكَ لَقَد كِدتَ تَركَنُ إِلَيهِم شَيئًا قَليلًا\n\nترجمه:\n\nو اگر ما تو را ثابت قدم نمی‌ساختیم (و در پرتو مقام عصمت، مصون از انحراف نبودی)، نزدیک بود به آنان تمایل کنی.\n\n3 )\n                                                    سوره مبارکه التوبة آیه 40\n\nإِلّا تَنصُروهُ فَقَد نَصَرَهُ اللَّهُ إِذ أَخرَجَهُ الَّذينَ كَفَروا ثانِيَ اثنَينِ إِذ هُما فِي الغارِ إِذ يَقولُ لِصاحِبِهِ لا تَحزَن إِنَّ اللَّهَ مَعَنا ۖ فَأَنزَلَ اللَّهُ سَكينَتَهُ عَلَيهِ وَأَيَّدَهُ بِجُنودٍ لَم تَرَوها وَجَعَلَ كَلِمَةَ الَّذينَ كَفَرُوا السُّفلىٰ ۗ وَكَلِمَةُ اللَّهِ هِيَ العُليا ۗ وَاللَّهُ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nاگر او را یاری نکنید، خداوند او را یاری کرد؛ (و در مشکلترین ساعات، او را تنها نگذاشت؛) آن هنگام که کافران او را (از مکّه) بیرون کردند، در حالی که دوّمین نفر بود (و یک نفر بیشتر همراه نداشت)؛ در آن هنگام که آن دو در غار بودند، و او به همراه خود می‌گفت: «غم مخور، خدا با ماست!» در این موقع، خداوند سکینه (و آرامش) خود را بر او فرستاد؛ و با لشکرهایی که مشاهده نمی‌کردید، او را تقویت نمود؛ و گفتار (و هدف) کافران را پایین قرار داد، (و آنها را با شکست مواجه ساخت؛) و سخن خدا (و آیین او)، بالا (و پیروز) است؛ و خداوند عزیز و حکیم است!\n\n4 )\n                                                    سوره مبارکه التوبة آیه 26\n\nثُمَّ أَنزَلَ اللَّهُ سَكينَتَهُ عَلىٰ رَسولِهِ وَعَلَى المُؤمِنينَ وَأَنزَلَ جُنودًا لَم تَرَوها وَعَذَّبَ الَّذينَ كَفَروا ۚ وَذٰلِكَ جَزاءُ الكافِرينَ\n\nترجمه:\n\nسپس خداوند «سکینه» خود را بر پیامبرش و بر مؤمنان نازل کرد؛ و لشکرهایی فرستاد که شما نمی‌دیدید؛ و کافران را مجازات کرد؛ و این است جزای کافران!"
  },
  "17:75": {
    "verseRef": "17:75",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=75",
    "content": "سوره مبارکه الإسراء آیه 75\nإِذًا لَأَذَقناكَ ضِعفَ الحَياةِ وَضِعفَ المَماتِ ثُمَّ لا تَجِدُ لَكَ عَلَينا نَصيرًا﴿75﴾\n\nاگر چنین می‌کردی، ما دو برابر مجازات (مشرکان) در زندگی دنیا، و دو برابر (مجازات) آنها را بعد از مرگ، به تو می‌چشاندیم؛ سپس در برابر ما، یاوری برای خود نمی‌یافتی!\n\n\n"
  },
  "17:76": {
    "verseRef": "17:76",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=76",
    "content": "سوره مبارکه الإسراء آیه 76\nوَإِن كادوا لَيَستَفِزّونَكَ مِنَ الأَرضِ لِيُخرِجوكَ مِنها ۖ وَإِذًا لا يَلبَثونَ خِلافَكَ إِلّا قَليلًا﴿76﴾\n\nو نزدیک بود (با نیرنگ و توطئه) تو را از این سرزمین بلغزانند، تا از آن بیرونت کنند! و هرگاه چنین می‌کردند، (گرفتار مجازات سخت الهی شده،) و پس از تو، جز مدت کمی باقی نمی‌ماندند!\n\n\n"
  },
  "17:77": {
    "verseRef": "17:77",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=77",
    "content": ""
  },
  "17:78": {
    "verseRef": "17:78",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=78",
    "content": "سوره مبارکه الإسراء آیه 78\nأَقِمِ الصَّلاةَ لِدُلوكِ الشَّمسِ إِلىٰ غَسَقِ اللَّيلِ وَقُرآنَ الفَجرِ ۖ إِنَّ قُرآنَ الفَجرِ كانَ مَشهودًا﴿78﴾\n\nنماز را از زوال خورشید (هنگام ظهر) تا نهایت تاریکی شب [= نیمه شب‌] برپا دار؛ و همچنین قرآن فجر [= نماز صبح‌] را؛ چرا که قرآن فجر، مشهود (فرشتگان شب و روز) است!\n\n\n"
  },
  "17:79": {
    "verseRef": "17:79",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=79",
    "content": "سوره مبارکه الإسراء آیه 79\nوَمِنَ اللَّيلِ فَتَهَجَّد بِهِ نافِلَةً لَكَ عَسىٰ أَن يَبعَثَكَ رَبُّكَ مَقامًا مَحمودًا﴿79﴾\n\nو پاسی از شب را (از خواب برخیز، و) قرآن (و نماز) بخوان! این یک وظیفه اضافی برای توست؛ امید است پروردگارت تو را به مقامی در خور ستایش برانگیزد!\n\n\n"
  },
  "17:80": {
    "verseRef": "17:80",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=80",
    "content": "سوره مبارکه الإسراء آیه 80\nوَقُل رَبِّ أَدخِلني مُدخَلَ صِدقٍ وَأَخرِجني مُخرَجَ صِدقٍ وَاجعَل لي مِن لَدُنكَ سُلطانًا نَصيرًا﴿80﴾\n\nو بگو: «پروردگارا! مرا (در هر کار،) با صداقت وارد کن، و با صداقت خارج ساز! و از سوی خود، حجتی یاری کننده برایم قرار ده!»\n\n\n\n\nتداوم داشتن صداقت در کارها\n\nنقاط قوّت خودتان[نمایندگان مجلس] را در این سال آخر ادامه بدهید؛ سالم وارد شدید، سالم خارج بشوید. «رَبِّ اَدخِلنی‌ مُدخَلَ صِدقٍ وَ اَخرِجنی‌ مُخرَجَ صِدق»؛(۱) این‌جوری باشد ان‌شاءالله؛ از کار، آنچه برای انسان میماند این است. اینکه حالا ما دوره‌ی بعد هم انتخاب بشویم یا نشویم، اینها مسائل دنیایی است؛ مسائل درجه‌ی چندم است. اصل قضیّه این است که چه ما بعداً به مجلس بیاییم چه نیاییم، کاری که تا الان کردیم مورد قبول خدای متعال قرار بگیرد؛ اصل قضیّه این است.1402/03/03\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 80\n\nوَقُل رَبِّ أَدخِلني مُدخَلَ صِدقٍ وَأَخرِجني مُخرَجَ صِدقٍ وَاجعَل لي مِن لَدُنكَ سُلطانًا نَصيرًا\n\nترجمه:\n\nو بگو: «پروردگارا! مرا (در هر کار،) با صداقت وارد کن، و با صداقت خارج ساز! و از سوی خود، حجتی یاری کننده برایم قرار ده!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "17:81": {
    "verseRef": "17:81",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=81",
    "content": "سوره مبارکه الإسراء آیه 81\nوَقُل جاءَ الحَقُّ وَزَهَقَ الباطِلُ ۚ إِنَّ الباطِلَ كانَ زَهوقًا﴿81﴾\n\nو بگو: «حق آمد، و باطل نابود شد؛ یقیناً باطل نابود شدنی است!»\n\n\n\n\nبی اعتقادی سردمداران برخی جوامع اسلامی به قرآن\n\nامروز جامعه‌ی اسلامی هم مثل بقیّه‌ی جوامع دچار مشکل است. شما نگاه کنید ببینید در دنیای اسلام چه خبر است. در دنیای اسلام یک عدّه انسانهای بی‌ارزش و نالایق و پست، سرنوشت برخی از جوامع اسلامی را در دست گرفته‌اند؛ مثل همین دولتهایی که مشاهده میکنید؛ سعودی و امثال اینها. اینها به‌خاطر دوری از قرآن است، اینها به‌خاطر عدم آشنایی با حقایق قرآنی است. البتّه یک مقداری عدم آشنایی است، یک مقداری عدم ایمان است. بظاهر معتقد به قرآنند، گاهی میلیون‌ها نسخه‌ی قرآن هم چاپ میکنند، مجّانی هم اینجاوآنجا تقسیم میکنند، امّا به محتوای قرآن، به معنای قرآن، به مضمون قرآن هیچ اعتقادی ندارند؛ قرآن میگوید «اَشِدّآءُ عَلَى الکُفّارِ رُحَمآءُ بَینَهُم‌»،(1) [ولی] اینها «اشدّاء علی المؤمنین، رحماء مع الکفّار» هستند. شما ملاحظه کنید ببینید وضع اینها چه‌جوری است؛ با کفّار مأنوسند، [به آنها] علاقه‌مندند، برای آنها از اموال ملّتشان [خرج میکنند]؛ چون خودشان که مالی ندارند؛ این پولهایی که اینها دارند و در حسابهای بانکی‌شان متراکم شده و این ثروتهای افسانه‌ای، اینها مال کیست، اینها از کجا آمده؟ اینها ارث پدری که نیست؛ اینها پول نفت است، پول معادن زیرزمینی است، پول ثروتهای ملّی است؛ به جای اینکه صرف بهبود زندگی مردم بشود، میرود در حسابهای اینها متراکم میشود، از آن استفاده‌ی شخصی و خصوصی میکنند؛ این پولهای مردم را تقدیم میکنند به کفّار، به دشمنان مردم. وَ اتَّخَذوا مِن دونِ اللهِ ءالِهَةً لِیَکونوا لَهُم عِزًّا * کَلّا سَیَکفُرونَ بِعِبادَتِهِم وَ یَکونونَ عَلَیهِم ضِدًّا؛(2) احمقها خیال میکنند که با دادن پول و با کمک کردن و با این چیزها میتوانند صمیمیّت دشمنان اسلام را جلب کنند، [درحالی‌که] صمیمیّتی وجود ندارد؛ همان‌طور که خودشان هم گفتند، مثل گاو شیرده [هستند]؛ شیرشان را میدوشند، وقتی‌که دیگر شیر نداشتند، ذبحشان میکنند. این وضع امروز دنیای اسلام است؛ با آنها آن‌جور،‌ آن‌وقت با مردم یمن این‌جور، با مردم بحرین این‌جور؛ رفتارهای ضدّ دین. البتّه اینها نابودشدنی هستند. ظواهر را که نگاه کنید، این ظواهر نباید کسی را گول بزند؛ اینها رفتنی هستند، اینها ساقط‌شدنی و نابودشدنی هستند. اِنَّ الباطِلَ کانَ زَهُوقًا؛(3) اینها باطلند و قطعاً دچار زوال و سقوط و بدبختی و فروافتادگی خواهند شد؛ در این هیچ تردیدی نیست. البتّه ممکن است چهار صباح زودتر یا دیرتر انجام بگیرد؛ بستگی دارد به اینکه مؤمنین، جامعه‌ی مؤمن، چه‌جوری عمل بکند؛ اگر درست عمل بکند، این اتّفاق زودتر می‌افتد؛ اگر درست عمل نکند، این اتّفاق چهار صباح دیرتر می‌افتد؛ امّا حتماً این اتّفاق می‌افتد. هم اینها، هم آن‌ کسانی که اینها چشم امیدشان به آنها است، همه ساقط‌شدنی هستند.1396/03/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الفتح آیه 29\n\nمُحَمَّدٌ رَسولُ اللَّهِ ۚ وَالَّذينَ مَعَهُ أَشِدّاءُ عَلَى الكُفّارِ رُحَماءُ بَينَهُم ۖ تَراهُم رُكَّعًا سُجَّدًا يَبتَغونَ فَضلًا مِنَ اللَّهِ وَرِضوانًا ۖ سيماهُم في وُجوهِهِم مِن أَثَرِ السُّجودِ ۚ ذٰلِكَ مَثَلُهُم فِي التَّوراةِ ۚ وَمَثَلُهُم فِي الإِنجيلِ كَزَرعٍ أَخرَجَ شَطأَهُ فَآزَرَهُ فَاستَغلَظَ فَاستَوىٰ عَلىٰ سوقِهِ يُعجِبُ الزُّرّاعَ لِيَغيظَ بِهِمُ الكُفّارَ ۗ وَعَدَ اللَّهُ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ مِنهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nمحمّد (ص) فرستاده خداست؛ و کسانی که با او هستند در برابر کفّار سرسخت و شدید، و در میان خود مهربانند؛ پیوسته آنها را در حال رکوع و سجود می‌بینی در حالی که همواره فضل خدا و رضای او را می‌طلبند؛ نشانه آنها در صورتشان از اثر سجده نمایان است؛ این توصیف آنان در تورات و توصیف آنان در انجیل است، همانند زراعتی که جوانه‌های خود را خارج ساخته، سپس به تقویت آن پرداخته تا محکم شده و بر پای خود ایستاده است و بقدری نموّ و رشد کرده که زارعان را به شگفتی وامی‌دارد؛ این برای آن است که کافران را به خشم آورد (ولی) کسانی از آنها را که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند وعده آمرزش و اجر عظیمی داده است.\n\n2 )\n                                                    سوره مبارکه مريم آیه 81\n\nوَاتَّخَذوا مِن دونِ اللَّهِ آلِهَةً لِيَكونوا لَهُم عِزًّا\n\nترجمه:\n\nو آنان غیر از خدا، معبودانی را برای خود برگزیدند تا مایه عزّتشان باشد! (چه پندار خامی!)\n\n2 )\n                                                    سوره مبارکه مريم آیه 82\n\nكَلّا ۚ سَيَكفُرونَ بِعِبادَتِهِم وَيَكونونَ عَلَيهِم ضِدًّا\n\nترجمه:\n\nهرگز چنین نیست! به زودی (معبودها) منکر عبادت آنان خواهند شد؛ (بلکه) بر ضدّشان قیام می‌کنند!\n\n3 )\n                                                    سوره مبارکه الإسراء آیه 81\n\nوَقُل جاءَ الحَقُّ وَزَهَقَ الباطِلُ ۚ إِنَّ الباطِلَ كانَ زَهوقًا\n\nترجمه:\n\nو بگو: «حق آمد، و باطل نابود شد؛ یقیناً باطل نابود شدنی است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمسئله فلسطین با اذن خدا حل خواهد شد\n\nقال الله الحکیم فی الکتاب المبین:«وَ لا تَهِنوا وَ لا تَحزَنوا وَ اَنتُمُ الاَعلَونَ اِن کُنتُم مُؤمِنین»(۱) و قال عزّ مِن قائِل:«فَلا تَهِنوا وَ تَدعوٓا اِلَى السَّلمِ وَ اَنتُمُ الاَعلَونَ وَ اللَهُ مَعَکُم وَ لَن یَتِرَکم اَعمالَکُم»(۲). در آغاز لازم میدانم، به همه‌ی شما میهمانان عزیز، رؤسای محترم مجالس، رهبران گروه‌های مختلف فلسطینی، اندیشمندان، فرزانگان و شخصیّت‌های برجسته‌ی جهان اسلام و دیگر شخصیّت‌های آزادی‌خواه، خوشامد بگویم و حضورتان در این نشست ارزشمند را گرامی بدارم.قصّه‌ی پُرغصّه‌ی فلسطین و اندوه جان‌کاه مظلومیّت این ملّت صبور، بردبار و مقاوم، حقیقتاً هر انسان آزادی‌خواه و حق‌طلب و عدالت‌جو را می‌‌آزارد و درد و رنجی انبوه بر دل می‌نشاند. تاریخ فلسطین و اشغال ظالمانه‌‌ی آن و آواره کردن میلیون‌ها انسان و مقاومت دلیرانه‌ی این ملّت قهرمان، پُر فرازونشیب است. کاوشی هوشمندانه در تاریخ نشان میدهد که در هیچ برهه‌ای از تاریخ، هیچ‌یک از ملّتهای جهان با چنین رنج و اندوه و اقدامی ظالمانه مواجه نبود‌ه‌اند که در یک توطئه‌ی فرامنطقه‌ای، کشوری به طور کامل اشغال شود و ملّتی از خانه و کاشانه‌ی خود رانده شوند و به جای آنان، گروهی دیگر از جای جای جهان بدان‌جا گسیل شوند؛ موجودیّتی حقیقی نادیده گرفته شود و موجودیّتی جعلی بر جای آن بنشیند، امّا این نیز یکی از صفحات ناپاک تاریخ است که همچون دیگر صفحات آلوده، با اذن خدای متعال و یاری او بسته خواهد شد؛چه آنکه‌‌: إِنَّ‌ الْبَاطِلَ کانَ‌ زَهُوقًا.(3) وَ قال: اَنَّ الاَرضَ یَرِثُها عِبَادِیَ الصَّٰلِحُون.(4)1395/12/03\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 139\n\nوَلا تَهِنوا وَلا تَحزَنوا وَأَنتُمُ الأَعلَونَ إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nو سست نشوید! و غمگین نگردید! و شما برترید اگر ایمان داشته باشید!\n\n2 )\n                                                    سوره مبارکه محمد آیه 35\n\nفَلا تَهِنوا وَتَدعوا إِلَى السَّلمِ وَأَنتُمُ الأَعلَونَ وَاللَّهُ مَعَكُم وَلَن يَتِرَكُم أَعمالَكُم\n\nترجمه:\n\nپس هرگز سست نشوید و (دشمنان را) به صلح (ذلّت‌بار) دعوت نکنید در حالی که شما برترید، و خداوند با شماست و چیزی از (ثواب) اعمالتان را کم نمی‌کند!\n\n3 )\n                                                    سوره مبارکه الإسراء آیه 81\n\nوَقُل جاءَ الحَقُّ وَزَهَقَ الباطِلُ ۚ إِنَّ الباطِلَ كانَ زَهوقًا\n\nترجمه:\n\nو بگو: «حق آمد، و باطل نابود شد؛ یقیناً باطل نابود شدنی است!»\n\n4 )\n                                                    سوره مبارکه الأنبياء آیه 105\n\nوَلَقَد كَتَبنا فِي الزَّبورِ مِن بَعدِ الذِّكرِ أَنَّ الأَرضَ يَرِثُها عِبادِيَ الصّالِحونَ\n\nترجمه:\n\nدر «زبور» بعد از ذکر (تورات) نوشتیم: «بندگان شایسته‌ام وارث (حکومت) زمین خواهند شد!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبیداری ملتها نشانه قطعی بودن نابودی باطل در جهان امروزی\n\nآنهائی که صرفه و صلاحشان در این است که ملتهای مسلمان و دولتهای مسلمان با یکدیگر بجنگند، از یکدیگر متنفر باشند، از یکدیگر بترسند، یکدیگر را تهدید به حساب بیاورند، اینها همان کسانی هستند که دوام قدرت استکباری و استعماری‌شان به این وابسته است که در دنیا جنگ باشد؛ جنگ برای آنها وسیله‌ی غارتگری‌های آنهاست. این همه انسانها نابود بشوند، این همه اموال ملتها صرف خرید تسلیحات بشود، صرف تولید تسلیحات گران‌قیمت بشود، برای چه؟ برای اینکه صاحبان کمپانی‌های بزرگ پول بیشتری به دست بیاورند، لذت بیشتری از زندگی‌شان ببرند. این همان نظام طاغوتیِ جاهلانه‌ی خطرناک بشریت است که متأسفانه بر زندگی انسانهای دور از جاده‌ی توحید حاکم است. قطعاً این روش باقی نمیماند؛ چون خلاف حق است، چون باطل است، ازبین‌رفتنی است؛ «جاء الحقّ و زهق الباطل انّ الباطل کان زهوقا».(1) باطل یعنی آن چیزی که برخلاف سنت الهی در آفرینش است؛ این از بین‌رفتنی است، این زائل شدنی است، این ماندنی نیست. و نشانه‌های این زوال را هم امروز انسان مشاهده میکند. انسان به وضع بین‌المللی که نگاه میکند، نشانه‌های این زوال را می‌بیند. وضع دنیا عوض شده است؛ ملتها بیدار شده‌اند؛ خوشبختانه این بیداری در ملتهای مسلمان بیشتر است؛ ملتهای مسلمان، حکومتهای مسلمان، اهمیت اسلام و عظمت اسلام و عظمت این تکیه‌گاه مورد اعتماد و قابل اطمینان را دارند درک میکنند. امروز بیداری اسلامی در دنیای اسلام موجب شده است که قدرتها دیگر آن توانائی گذشته را نداشته باشند. وضع آمریکا امروز با گذشته فرق کرده است. قدرتهای بعد از آمریکا هم وضعشان همین جور است؛ معلوم است. ملتهای مسلمان باید راه توحید را مغتنم بشمرند و وعده‌ی الهی را صادق بدانند. امروز سعادت مسلمانها در این است که بر محور اسلام با یکدیگر متحد شوند.1389/04/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 81\n\nوَقُل جاءَ الحَقُّ وَزَهَقَ الباطِلُ ۚ إِنَّ الباطِلَ كانَ زَهوقًا\n\nترجمه:\n\nو بگو: «حق آمد، و باطل نابود شد؛ یقیناً باطل نابود شدنی است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nنصرت الهی در صورت تلاش و استقامت جبهه‌ی حق\n\nدر دنیای اسلام، اندیشه و حرکت، ایمان و عمل صالح، در حال رشد و جوانه زدن و باروری است و این پدیده مبارک، مراکز قدرت استکباری را به وحشت افکنده است.اکنون امت اسلامی باید خود را آماده مقابله با مجموعه ای از واکنش‌های عصبی و شرارت آمیزی کند که مراکز قدرت استکباری در برابر این پدیده عظیم، نشان خواهند داد. شک نیست که در مصاف حق و باطل، پیروزی از آن حق و شکست و زوال، سرنوشت باطل است،(1) مشروط بر آن‌که جبهه حق از نیروی مادی و معنوی خویش به گونه ای درست بهره بگیرد و با خردمندی و تلاش شایسته و با استقامت و امید و با توکل به خدا و اعتماد به نفس، راه درست را بجوید و بپیماید.در این صورت امداد و نصرت الهی، حق مسلمی است که وعده قرآنی برای او مقرر فرموده است: «ان تنصروا اللَّه ینصرکم و یثبت اقدامکم»(2) و: «لینصرن اللَّه من ینصره» (3)و: «ان الارض یرثها عبادی الصالحون»(4).1382/11/08\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 81\n\nوَقُل جاءَ الحَقُّ وَزَهَقَ الباطِلُ ۚ إِنَّ الباطِلَ كانَ زَهوقًا\n\nترجمه:\n\nو بگو: «حق آمد، و باطل نابود شد؛ یقیناً باطل نابود شدنی است!»\n\n2 )\n                                                    سوره مبارکه محمد آیه 7\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن تَنصُرُوا اللَّهَ يَنصُركُم وَيُثَبِّت أَقدامَكُم\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر (آیین) خدا را یاری کنید، شما را یاری می‌کند و گامهایتان را استوار می‌دارد.\n\n3 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n4 )\n                                                    سوره مبارکه الأنبياء آیه 105\n\nوَلَقَد كَتَبنا فِي الزَّبورِ مِن بَعدِ الذِّكرِ أَنَّ الأَرضَ يَرِثُها عِبادِيَ الصّالِحونَ\n\nترجمه:\n\nدر «زبور» بعد از ذکر (تورات) نوشتیم: «بندگان شایسته‌ام وارث (حکومت) زمین خواهند شد!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم هوشیاری و مجاهدت برای پیروزی بر باطل\n\nچه کسی گفته که باطل هیچ‌وقت در دنیا قادر نخواهد بود که به حق ضربه بزند، یا موقتاً آن را از بین ببرد؟ کدام قانونی این‌چنین می‌تواند باشد؟ آن چیزی که در قانون الهی است، این است که در نهایت، حق پیروز خواهد شد؛ در نهایت، باطل سرنگون خواهد شد(1)؛ اما چه کسی گفته است که در اثنای راه، باطل فرصت پیدا نخواهد کرد که حق را مورد ضربات خود قرار دهد و حتّی آن را از میدان خارج کند؟البته یک قانون دیگر هست: اگر به خاطر حق، مبارزه انجام بگیرد، هیچ باطلی قادر نخواهد بود جلو بیاید. اگر مبارزه و مجاهدت بشود، خدای متعال کمک و هدایت می‌کند(2)؛ اما اگر مجاهدت نشود، اگر بی‌کار بنشینیم، اگر هوشیاری بخرج ندهیم، اگر در سنگر بخوابیم، آیا باز هم دشمن نمی‌آید سنگر ما را فتح کند؟ چه کسی چنین چیزی را گفته است؟ ما باید تلاش کنیم، تا دشمن ناکام بشود. اگر ما تلاش نکردیم، دشمن کامیاب خواهد شد؛ و نستجیر باللَّه من ذلک.1370/10/11\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 81\n\nوَقُل جاءَ الحَقُّ وَزَهَقَ الباطِلُ ۚ إِنَّ الباطِلَ كانَ زَهوقًا\n\nترجمه:\n\nو بگو: «حق آمد، و باطل نابود شد؛ یقیناً باطل نابود شدنی است!»\n\n2 )\n                                                    سوره مبارکه العنكبوت آیه 69\n\nوَالَّذينَ جاهَدوا فينا لَنَهدِيَنَّهُم سُبُلَنا ۚ وَإِنَّ اللَّهَ لَمَعَ المُحسِنينَ\n\nترجمه:\n\nو آنها که در راه ما (با خلوص نیّت) جهاد کنند، قطعاً به راه‌های خود، هدایتشان خواهیم کرد؛ و خداوند با نیکوکاران است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپیروزی حق بر باطل، سنت مسلم الهی\n\nسنت  مسلّم الهی آن است که در چنین میدانی - در میدانی که ملتی مؤمن و انقلابی و برحق و هوشیار و بااراده، در آن با دشمنانی مادّی و زورگو و نابحق و شیطان‌صفت مبارزه می‌کند - پیروزی از آنِ جبهه‌ی حق است که از کمک خدا و اراده‌ی راسخ و روح فداکاری برخوردار است؛ و این همان چیزی است که ما در طول سالهای قبل و بعد از انقلاب تا امروز تجربه کرده‌ایم؛ و همان چیزی است که در سراسر تاریخ نبوتها تحقق یافته و قرآن بارها از آن خبر داده است. (1)1368/09/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 81\n\nوَقُل جاءَ الحَقُّ وَزَهَقَ الباطِلُ ۚ إِنَّ الباطِلَ كانَ زَهوقًا\n\nترجمه:\n\nو بگو: «حق آمد، و باطل نابود شد؛ یقیناً باطل نابود شدنی است!»\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 13\n\nوَقالَ الَّذينَ كَفَروا لِرُسُلِهِم لَنُخرِجَنَّكُم مِن أَرضِنا أَو لَتَعودُنَّ في مِلَّتِنا ۖ فَأَوحىٰ إِلَيهِم رَبُّهُم لَنُهلِكَنَّ الظّالِمينَ\n\nترجمه:\n\n(ولی) کافران به پیامبران خود گفتند: «ما قطعاً شما را از سرزمین خود بیرون خواهیم کرد، مگر اینکه به آیین ما بازگردید!» در این حال، پروردگارشان به آنها وحی فرستاد که: «ما ظالمان را هلاک می‌کنیم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nالهی بودن پیروزی افغانستان\n\nیادم می‌آید که در آن دوران سخت[دوران مقابله با اشغالگران افغانستان]، حتّی خود عناصر مؤثر مجاهدِ افغانستان هم وقتی اوضاع را بررسی می‌کردند، افق روشنی را نمی‌دیدند. هر چند با اعتقاد به حکم و قضای الهی، اجمالاً هر مؤمنی معتقد است که خدای متعال پیروزی را به مؤمنین خواهد داد(1)، اما در مورد افغانستان، هیچ فرمول ظاهری برای این کار وجود نداشت؛ ولی شما دیدید که پیروزی واقع شد. امروز هم شما به سمت پیروزی نهایی حرکت می‌کنید و باید حرکت کنید.1368/07/11\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 81\n\nوَقُل جاءَ الحَقُّ وَزَهَقَ الباطِلُ ۚ إِنَّ الباطِلَ كانَ زَهوقًا\n\nترجمه:\n\nو بگو: «حق آمد، و باطل نابود شد؛ یقیناً باطل نابود شدنی است!»"
  },
  "17:82": {
    "verseRef": "17:82",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=82",
    "content": "سوره مبارکه الإسراء آیه 82\nوَنُنَزِّلُ مِنَ القُرآنِ ما هُوَ شِفاءٌ وَرَحمَةٌ لِلمُؤمِنينَ ۙ وَلا يَزيدُ الظّالِمينَ إِلّا خَسارًا﴿82﴾\n\nو از قرآن، آنچه شفا و رحمت است برای مؤمنان، نازل می‌کنیم؛ و ستمگران را جز خسران (و زیان) نمی‌افزاید.\n\n\n\n\nقرآن، کتابِ درمان دردهای بشر\n\n‌[قرآن] کتاب درمان دردهای بشر است؛ چه دردهای افراد بشر [مانند] دردهای معنوی و روحی و فکری‌شان، چه دردهای ‌جوامع بشری [از قبیل] جنگها، ظلمها، بی‌عدالتی‌ها؛ قرآن درمان اینها است: وَ نُنَزِّلُ مِنَ القُرآنِ ما هُوَ شِفاءٌ وَ رَحمَةٌ ‌لِلمُؤمِنین.(1) قرآن کتاب حکمت است: یس * وَ القُرآنِ الحَکیم؛(2) «حکمت» یعنی بیان حقایق زندگی که انسان به آنها ‌احتیاج دارد. قرآن کتاب تبیین و رفع ابهامها و جهالتها است، مکرّر هم «تِلکَ آیاتُ الکِتابِ المُبین»(3) در قرآن تکرار شده ‌است.‌1402/12/03\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 82\n\nوَنُنَزِّلُ مِنَ القُرآنِ ما هُوَ شِفاءٌ وَرَحمَةٌ لِلمُؤمِنينَ ۙ وَلا يَزيدُ الظّالِمينَ إِلّا خَسارًا\n\nترجمه:\n\nو از قرآن، آنچه شفا و رحمت است برای مؤمنان، نازل می‌کنیم؛ و ستمگران را جز خسران (و زیان) نمی‌افزاید.\n\n\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "17:83": {
    "verseRef": "17:83",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=83",
    "content": "سوره مبارکه الإسراء آیه 83\nوَإِذا أَنعَمنا عَلَى الإِنسانِ أَعرَضَ وَنَأىٰ بِجانِبِهِ ۖ وَإِذا مَسَّهُ الشَّرُّ كانَ يَئوسًا﴿83﴾\n\nهنگامی که به انسان نعمت می‌بخشیم، (از حق) روی می‌گرداند و متکبرانه دور می‌شود؛ و هنگامی که (کمترین) بدی به او می‌رسد، (از همه چیز) مایوس می‌گردد!\n\n\n"
  },
  "17:84": {
    "verseRef": "17:84",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=84",
    "content": "سوره مبارکه الإسراء آیه 84\nقُل كُلٌّ يَعمَلُ عَلىٰ شاكِلَتِهِ فَرَبُّكُم أَعلَمُ بِمَن هُوَ أَهدىٰ سَبيلًا﴿84﴾\n\nبگو: «هر کس طبق روش (و خلق و خوی) خود عمل می‌کند؛ و پروردگارتان کسانی را که راهشان نیکوتر است، بهتر می‌شناسد.»\n\n\n\n\nلزوم پیداکردن نقاط مشترک، وعمل به تکلیف در موارد اختلافی\n\nدولت مال شماست، متعلق به  شماست؛ همان کاری را که شما می‌خواهید انجام بدهید، کمربسته‌ی آن کار قوه‌ی مجریه و دولت است. انصافاً دولت، دولت پرکاری هم هست. من در این دوره‌های بعد از انقلاب تا امروز، کمتر دوره‌ای را دیدم که این همه تلاش و کار و فعالیت متراکم در او وجود داشته باشد؛ با نیتهای خوب.حالا گاهی در زمینه‌های گوناگون نظرات مختلفی هست؛ در مسائل سیاسی، در مسائل اقتصادی، که این نظرات مختلف را باید حتی‌المقدور سعی کرد در محیطی فارغ از هیاهو، فارغ از غوغاگری و غوغاسالاری، فارغ از تبلیغات، به هم نزدیکتر کرد.حقیقتاً می‌توان سمینارهای کوتاه‌مدت دو روزه، یک روزه، فشرده، متراکم بین مسئولین اساسی مجلس و دولت تشکیل داد و نقاط مشترکی را پیدا کرد، در نقاطی هم که مختلف‌فیه باقی می‌ماند، «کلّ یعمل علی شاکلته»(1) اشکالی ندارد. عرض کردیم که این جریانهای خروشان گوناگون وقتی وارد آن دریاچه‌ی امن و آرام ذکر الهی و ادای تکلیف شوند، آن جوش و خروش‌ها از بین خواهد رفت و همه با هم سازگار می‌شوند.1387/03/21\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 84\n\nقُل كُلٌّ يَعمَلُ عَلىٰ شاكِلَتِهِ فَرَبُّكُم أَعلَمُ بِمَن هُوَ أَهدىٰ سَبيلًا\n\nترجمه:\n\nبگو: «هر کس طبق روش (و خلق و خوی) خود عمل می‌کند؛ و پروردگارتان کسانی را که راهشان نیکوتر است، بهتر می‌شناسد.»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "17:85": {
    "verseRef": "17:85",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=85",
    "content": "سوره مبارکه الإسراء آیه 85\nوَيَسأَلونَكَ عَنِ الرّوحِ ۖ قُلِ الرّوحُ مِن أَمرِ رَبّي وَما أوتيتُم مِنَ العِلمِ إِلّا قَليلًا﴿85﴾\n\nو از تو درباره «روح» سؤال می‌کنند، بگو: «روح از فرمان پروردگار من است؛ و جز اندکی از دانش، به شما داده نشده است!»\n\n\n"
  },
  "17:86": {
    "verseRef": "17:86",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=86",
    "content": "سوره مبارکه الإسراء آیه 86\nوَلَئِن شِئنا لَنَذهَبَنَّ بِالَّذي أَوحَينا إِلَيكَ ثُمَّ لا تَجِدُ لَكَ بِهِ عَلَينا وَكيلًا﴿86﴾\n\nو اگر بخواهیم، آنچه را بر تو وحی فرستاده‌ایم، از تو می‌گیریم؛ سپس کسی را نمی‌یابی که در برابر ما، از تو دفاع کند...\n\n\n"
  },
  "17:87": {
    "verseRef": "17:87",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=87",
    "content": "سوره مبارکه الإسراء آیه 87\nإِلّا رَحمَةً مِن رَبِّكَ ۚ إِنَّ فَضلَهُ كانَ عَلَيكَ كَبيرًا﴿87﴾\n\nمگر رحمت پروردگارت (شامل حالت گردد،) که فضل پروردگارت بر تو بزرگ بوده است!\n\n\n"
  },
  "17:88": {
    "verseRef": "17:88",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=88",
    "content": "سوره مبارکه الإسراء آیه 88\nقُل لَئِنِ اجتَمَعَتِ الإِنسُ وَالجِنُّ عَلىٰ أَن يَأتوا بِمِثلِ هٰذَا القُرآنِ لا يَأتونَ بِمِثلِهِ وَلَو كانَ بَعضُهُم لِبَعضٍ ظَهيرًا﴿88﴾\n\nبگو: «اگر انسانها و پریان (جن و انس) اتفاق کنند که همانند این قرآن را بیاورند، همانند آن را نخواهند آورد؛ هر چند یکدیگر را (در این کار) کمک کنند.\n\n\n"
  },
  "17:89": {
    "verseRef": "17:89",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=89",
    "content": "سوره مبارکه الإسراء آیه 89\nوَلَقَد صَرَّفنا لِلنّاسِ في هٰذَا القُرآنِ مِن كُلِّ مَثَلٍ فَأَبىٰ أَكثَرُ النّاسِ إِلّا كُفورًا﴿89﴾\n\nما در این قرآن، برای مردم از هر چیز نمونه‌ای آوردیم (و همه معارف در آن جمع است)؛ اما بیشتر مردم (در برابر آن، از هر کاری) جز انکار، ابا داشتند!\n\n\n"
  },
  "17:90": {
    "verseRef": "17:90",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=90",
    "content": ""
  },
  "17:91": {
    "verseRef": "17:91",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=91",
    "content": ""
  },
  "17:92": {
    "verseRef": "17:92",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=92",
    "content": ""
  },
  "17:93": {
    "verseRef": "17:93",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=93",
    "content": "سوره مبارکه الإسراء آیه 93\nأَو يَكونَ لَكَ بَيتٌ مِن زُخرُفٍ أَو تَرقىٰ فِي السَّماءِ وَلَن نُؤمِنَ لِرُقِيِّكَ حَتّىٰ تُنَزِّلَ عَلَينا كِتابًا نَقرَؤُهُ ۗ قُل سُبحانَ رَبّي هَل كُنتُ إِلّا بَشَرًا رَسولًا﴿93﴾\n\nیا برای تو خانه‌ای پر نقش و نگار از طلا باشد؛ یا به آسمان بالا روی؛ حتی اگر به آسمان روی، ایمان نمی‌آوریم مگر آنکه نامه‌ای بر ما فرود آوری که آن را بخوانیم! «بگو:» منزه است پروردگارم (از این سخنان بی‌معنی)! مگر من جز انسانی فرستاده خدا هستم؟!\n\n\n"
  },
  "17:94": {
    "verseRef": "17:94",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=94",
    "content": "سوره مبارکه الإسراء آیه 94\nوَما مَنَعَ النّاسَ أَن يُؤمِنوا إِذ جاءَهُمُ الهُدىٰ إِلّا أَن قالوا أَبَعَثَ اللَّهُ بَشَرًا رَسولًا﴿94﴾\n\nتنها چیزی که بعد از آمدن هدایت مانع شد مردم ایمان بیاورند، این بود (که از روی نادانی و بی‌خبری) گفتند: «آیا خداوند بشری را بعنوان رسول فرستاده است؟!»\n\n\n"
  },
  "17:95": {
    "verseRef": "17:95",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=95",
    "content": "سوره مبارکه الإسراء آیه 95\nقُل لَو كانَ فِي الأَرضِ مَلائِكَةٌ يَمشونَ مُطمَئِنّينَ لَنَزَّلنا عَلَيهِم مِنَ السَّماءِ مَلَكًا رَسولًا﴿95﴾\n\nبگو: «(حتی) اگر در روی زمین فرشتگانی (زندگی می‌کردند، و) با آرامش گام برمی‌داشتند، ما فرشته‌ای را به عنوان رسول، بر آنها می‌فرستادیم!» (چرا که رهنمای هر گروهی باید از جنس خودشان باشد).\n\n\n"
  },
  "17:96": {
    "verseRef": "17:96",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=96",
    "content": "سوره مبارکه الإسراء آیه 96\nقُل كَفىٰ بِاللَّهِ شَهيدًا بَيني وَبَينَكُم ۚ إِنَّهُ كانَ بِعِبادِهِ خَبيرًا بَصيرًا﴿96﴾\n\nبگو: «همین کافی است که خداوند، میان من و شما گواه باشد؛ چرا که او نسبت به بندگانش آگاه و بیناست!\n\n\n"
  },
  "17:97": {
    "verseRef": "17:97",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=97",
    "content": "سوره مبارکه الإسراء آیه 97\nوَمَن يَهدِ اللَّهُ فَهُوَ المُهتَدِ ۖ وَمَن يُضلِل فَلَن تَجِدَ لَهُم أَولِياءَ مِن دونِهِ ۖ وَنَحشُرُهُم يَومَ القِيامَةِ عَلىٰ وُجوهِهِم عُميًا وَبُكمًا وَصُمًّا ۖ مَأواهُم جَهَنَّمُ ۖ كُلَّما خَبَت زِدناهُم سَعيرًا﴿97﴾\n\nهر کس را خدا هدایت کند، هدایت یافته واقعی اوست؛ و هر کس را (بخاطر اعمالش) گمراه سازد، هادیان و سرپرستانی غیر خدا برای او نخواهی یافت؛ و روز قیامت، آنها را بر صورتهایشان محشور می‌کنیم، در حالی که نابینا و گنگ و کرند؛ جایگاهشان دوزخ است؛ هر زمان آتش آن فرونشیند، شعله تازه‌ای بر آنان می‌افزاییم!\n\n\n"
  },
  "17:98": {
    "verseRef": "17:98",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=98",
    "content": "سوره مبارکه الإسراء آیه 98\nذٰلِكَ جَزاؤُهُم بِأَنَّهُم كَفَروا بِآياتِنا وَقالوا أَإِذا كُنّا عِظامًا وَرُفاتًا أَإِنّا لَمَبعوثونَ خَلقًا جَديدًا﴿98﴾\n\nاین کیفر آنهاست، بخاطر اینکه نسبت به آیات ما کافر شدند و گفتند: «آیا هنگامی که ما استخوانهای پوسیده و خاکهای پراکنده‌ای شدیم، بار دیگر آفرینش تازه‌ای خواهیم یافت؟!»\n\n\n"
  },
  "17:99": {
    "verseRef": "17:99",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=99",
    "content": "سوره مبارکه الإسراء آیه 99\nأَوَلَم يَرَوا أَنَّ اللَّهَ الَّذي خَلَقَ السَّماواتِ وَالأَرضَ قادِرٌ عَلىٰ أَن يَخلُقَ مِثلَهُم وَجَعَلَ لَهُم أَجَلًا لا رَيبَ فيهِ فَأَبَى الظّالِمونَ إِلّا كُفورًا﴿99﴾\n\nآیا نمی‌دانند خدایی که آسمانها و زمین را آفریده، قادر است مثل آنان را بیافریند (و به زندگی جدید بازشان گرداند)؟! و برای آنان سرآمدی قطعی -که شکّی در آن نیست- قرار داده؛ امّا ظالمان، جز کفر و انکار را پذیرا نیستند!\n\n\n"
  },
  "17:100": {
    "verseRef": "17:100",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=100",
    "content": "سوره مبارکه الإسراء آیه 100\nقُل لَو أَنتُم تَملِكونَ خَزائِنَ رَحمَةِ رَبّي إِذًا لَأَمسَكتُم خَشيَةَ الإِنفاقِ ۚ وَكانَ الإِنسانُ قَتورًا﴿100﴾\n\nبگو: «اگر شما مالک خزائن رحمت پروردگار من بودید. در آن صورت، (بخاطر تنگ نظری) امساک می‌کردید، مبادا انفاق، مایه تنگدستی شما شود» و انسان تنگ نظر است!\n\n\n"
  },
  "17:101": {
    "verseRef": "17:101",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=101",
    "content": "سوره مبارکه الإسراء آیه 101\nوَلَقَد آتَينا موسىٰ تِسعَ آياتٍ بَيِّناتٍ ۖ فَاسأَل بَني إِسرائيلَ إِذ جاءَهُم فَقالَ لَهُ فِرعَونُ إِنّي لَأَظُنُّكَ يا موسىٰ مَسحورًا﴿101﴾\n\nما به موسی نه معجزه روشن دادیم؛ پس از بنی اسرائیل سؤال کن آن زمان که این (معجزات نه گانه) به سراغ آنها آمد (چگونه بودند)؟! فرعون به او گفت: «ای موسی! گمان می‌کنم تو دیوانه (یا ساحری)!»\n\n\n"
  },
  "17:102": {
    "verseRef": "17:102",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=102",
    "content": "سوره مبارکه الإسراء آیه 102\nقالَ لَقَد عَلِمتَ ما أَنزَلَ هٰؤُلاءِ إِلّا رَبُّ السَّماواتِ وَالأَرضِ بَصائِرَ وَإِنّي لَأَظُنُّكَ يا فِرعَونُ مَثبورًا﴿102﴾\n\n(موسی) گفت: «تو می‌دانی این آیات را جز پروردگار آسمانها و زمین -برای روشنی دلها- نفرستاده؛ و من گمان می‌کنم ای فرعون، تو (بزودی) هلاک خواهی شد!»\n\n\n"
  },
  "17:103": {
    "verseRef": "17:103",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=103",
    "content": "سوره مبارکه الإسراء آیه 103\nفَأَرادَ أَن يَستَفِزَّهُم مِنَ الأَرضِ فَأَغرَقناهُ وَمَن مَعَهُ جَميعًا﴿103﴾\n\nپس (فرعون) تصمیم گرفت آنان را از آن سرزمین ریشه کن سازد؛ ولی ما، او و تمام کسانی را که با او بودند، غرق کردیم.\n\n\n"
  },
  "17:104": {
    "verseRef": "17:104",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=104",
    "content": "سوره مبارکه الإسراء آیه 104\nوَقُلنا مِن بَعدِهِ لِبَني إِسرائيلَ اسكُنُوا الأَرضَ فَإِذا جاءَ وَعدُ الآخِرَةِ جِئنا بِكُم لَفيفًا﴿104﴾\n\nو بعد از آن به بنی اسرائیل گفتیم: «در این سرزمین [= مصر و شام‌] ساکن شوید! امّا هنگامی که وعده آخرت فرا رسد، همه شما را دسته جمعی (به آن دادگاه عدل) می‌آوریم»\n\n\n"
  },
  "17:105": {
    "verseRef": "17:105",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=105",
    "content": "سوره مبارکه الإسراء آیه 105\nوَبِالحَقِّ أَنزَلناهُ وَبِالحَقِّ نَزَلَ ۗ وَما أَرسَلناكَ إِلّا مُبَشِّرًا وَنَذيرًا﴿105﴾\n\nو ما قرآن را بحق نازل کردیم؛ و بحق نازل شد؛ و تو را، جز بعنوان بشارت‌دهنده و بیم‌دهنده، نفرستادیم!\n\n\n\n\nظاهر شدن تقوا در زبان و عمل\n\nیکی از مهمترین سرفصلهای نماز جمعه، توصیه‌ی به تقواست. البته این‌گونه تقوا، فقط با گفتن و توصیه کردن تحقّق پیدا نمی‌کند. هر چند گفتن و توصیه کردن، نقش مهمّی دارد و نباید از نقشِ بیان و نصیحت و انذار و تبشیر که شغل پیغمبران است، غافل بود؛(1) اما توصیه‌ی واقعی به خود ما - چه ما به عنوان خطیب جمعه، چه ما به عنوان کارکنان و خدمتگزاران نماز جمعه، چه ما به عنوان طرّاحان و راه‌اندازان بخشهای مختلف نماز جمعه - این است که در عمل و رفتار خود حدّاکثر تلاش را بکنیم که این تقوا فقط در زبان ما ظاهر نشود؛ بلکه در عمل ما هم ظاهر شود. ببینید؛ در اسلام عزیز اینها راههای خیلی طبیعی برای هدایت و اداره‌ی درست جامعه و کشور است.1381/05/05\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 105\n\nوَبِالحَقِّ أَنزَلناهُ وَبِالحَقِّ نَزَلَ ۗ وَما أَرسَلناكَ إِلّا مُبَشِّرًا وَنَذيرًا\n\nترجمه:\n\nو ما قرآن را بحق نازل کردیم؛ و بحق نازل شد؛ و تو را، جز بعنوان بشارت‌دهنده و بیم‌دهنده، نفرستادیم!\n\n1 )\n                                                    سوره مبارکه الفرقان آیه 56\n\nوَما أَرسَلناكَ إِلّا مُبَشِّرًا وَنَذيرًا\n\nترجمه:\n\n(ای پیامبر!) ما تو را جز بعنوان بشارت دهنده و انذار کننده نفرستادیم!\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 45\n\nيا أَيُّهَا النَّبِيُّ إِنّا أَرسَلناكَ شاهِدًا وَمُبَشِّرًا وَنَذيرًا\n\nترجمه:\n\nای پیامبر! ما تو را گواه فرستادیم و بشارت‌دهنده و انذارکننده!\n\n1 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "17:106": {
    "verseRef": "17:106",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=106",
    "content": "سوره مبارکه الإسراء آیه 106\nوَقُرآنًا فَرَقناهُ لِتَقرَأَهُ عَلَى النّاسِ عَلىٰ مُكثٍ وَنَزَّلناهُ تَنزيلًا﴿106﴾\n\nو قرآنی که آیاتش را از هم جدا کردیم، تا آن را با درنگ بر مردم بخوانی؛ و آن را بتدریج نازل کردیم.\n\n\n"
  },
  "17:107": {
    "verseRef": "17:107",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=107",
    "content": "سوره مبارکه الإسراء آیه 107\nقُل آمِنوا بِهِ أَو لا تُؤمِنوا ۚ إِنَّ الَّذينَ أوتُوا العِلمَ مِن قَبلِهِ إِذا يُتلىٰ عَلَيهِم يَخِرّونَ لِلأَذقانِ سُجَّدًا﴿107﴾\n\nبگو: «خواه به آن ایمان بیاورید، و خواه ایمان نیاورید، کسانی که پیش از آن به آنها دانش داده شده، هنگامی که (این آیات) بر آنان خوانده می‌شود، سجده‌کنان به خاک می‌افتند...\n\n\n"
  },
  "17:108": {
    "verseRef": "17:108",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=108",
    "content": "سوره مبارکه الإسراء آیه 108\nوَيَقولونَ سُبحانَ رَبِّنا إِن كانَ وَعدُ رَبِّنا لَمَفعولًا﴿108﴾\n\nو می‌گویند: «منزّه است پروردگار ما، که وعده‌هایش به یقین انجام‌شدنی است!»\n\n\n"
  },
  "17:109": {
    "verseRef": "17:109",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=109",
    "content": "سوره مبارکه الإسراء آیه 109\nوَيَخِرّونَ لِلأَذقانِ يَبكونَ وَيَزيدُهُم خُشوعًا ۩﴿109﴾\n\nآنها (بی‌اختیار) به زمین می‌افتند و گریه می‌کنند؛ و (تلاوت این آیات، همواره) بر خشوعشان می‌افزاید.\n\n\n"
  },
  "17:110": {
    "verseRef": "17:110",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=110",
    "content": "سوره مبارکه الإسراء آیه 110\nقُلِ ادعُوا اللَّهَ أَوِ ادعُوا الرَّحمٰنَ ۖ أَيًّا ما تَدعوا فَلَهُ الأَسماءُ الحُسنىٰ ۚ وَلا تَجهَر بِصَلاتِكَ وَلا تُخافِت بِها وَابتَغِ بَينَ ذٰلِكَ سَبيلًا﴿110﴾\n\nبگو: ««اللّه» را بخوانید یا «رحمان» را، هر کدام را بخوانید، (ذات پاکش یکی است؛ و) برای او بهترین نامهاست!» و نمازت را زیاد بلند، یا خیلی آهسته نخوان؛ و در میان آن دو، راهی (معتدل) انتخاب کن!\n\n\n"
  },
  "17:111": {
    "verseRef": "17:111",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=17&npt=7&aya=111",
    "content": "سوره مبارکه الإسراء آیه 111\nوَقُلِ الحَمدُ لِلَّهِ الَّذي لَم يَتَّخِذ وَلَدًا وَلَم يَكُن لَهُ شَريكٌ فِي المُلكِ وَلَم يَكُن لَهُ وَلِيٌّ مِنَ الذُّلِّ ۖ وَكَبِّرهُ تَكبيرًا﴿111﴾\n\nو بگو: «ستایش برای خداوندی است که نه فرزندی برای خود انتخاب کرده، و نه شریکی در حکومت دارد، و نه بخاطر ضعف و ذلّت، (حامی و) سرپرستی برای اوست!» و او را بسیار بزرگ بشمار!\n\n\n"
  }
}