{
  "18:1": {
    "verseRef": "18:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=1",
    "content": "سوره مبارکه الكهف آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الحَمدُ لِلَّهِ الَّذي أَنزَلَ عَلىٰ عَبدِهِ الكِتابَ وَلَم يَجعَل لَهُ عِوَجًا ۜ﴿1﴾\n\nحمد مخصوص خدایی است که این کتاب (آسمانی) را بر بنده (برگزیده) اش نازل کرد، و هیچ گونه کژی در آن قرار نداد...\n\n\n"
  },
  "18:2": {
    "verseRef": "18:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=2",
    "content": "سوره مبارکه الكهف آیه 2\nقَيِّمًا لِيُنذِرَ بَأسًا شَديدًا مِن لَدُنهُ وَيُبَشِّرَ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا حَسَنًا﴿2﴾\n\nدر حالی که ثابت و مستقیم و نگاهبان کتابهای (آسمانی) دیگر است؛ تا (بدکاران را) از عذاب شدید او بترساند؛ و مؤمنانی را که کارهای شایسته انجام می‌دهند، بشارت دهد که پاداش نیکویی برای آنهاست...\n\n\n"
  },
  "18:3": {
    "verseRef": "18:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=3",
    "content": ""
  },
  "18:4": {
    "verseRef": "18:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=4",
    "content": "سوره مبارکه الكهف آیه 4\nوَيُنذِرَ الَّذينَ قالُوا اتَّخَذَ اللَّهُ وَلَدًا﴿4﴾\n\nو (نیز) آنها را که گفتند: «خداوند، فرزندی (برای خود) انتخاب کرده است»، انذار کند.\n\n\n"
  },
  "18:5": {
    "verseRef": "18:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=5",
    "content": "سوره مبارکه الكهف آیه 5\nما لَهُم بِهِ مِن عِلمٍ وَلا لِآبائِهِم ۚ كَبُرَت كَلِمَةً تَخرُجُ مِن أَفواهِهِم ۚ إِن يَقولونَ إِلّا كَذِبًا﴿5﴾\n\nنه آنها (هرگز) به این سخن یقین دارند، و نه پدرانشان! سخن بزرگی از دهانشان خارج می‌شود! آنها فقط دروغ می‌گویند!\n\n\n"
  },
  "18:6": {
    "verseRef": "18:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=6",
    "content": "سوره مبارکه الكهف آیه 6\nفَلَعَلَّكَ باخِعٌ نَفسَكَ عَلىٰ آثارِهِم إِن لَم يُؤمِنوا بِهٰذَا الحَديثِ أَسَفًا﴿6﴾\n\n] گویی می‌خواهی بخاطر اعمال آنان، خود را از غم و اندوه هلاک کنی اگر به این گفتار ایمان نیاورند!\n\n\n"
  },
  "18:7": {
    "verseRef": "18:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=7",
    "content": "سوره مبارکه الكهف آیه 7\nإِنّا جَعَلنا ما عَلَى الأَرضِ زينَةً لَها لِنَبلُوَهُم أَيُّهُم أَحسَنُ عَمَلًا﴿7﴾\n\nما آنچه را روی زمین است زینت آن قرار دادیم، تا آنها را بیازماییم که کدامینشان بهتر عمل می‌کنند!\n\n\n"
  },
  "18:8": {
    "verseRef": "18:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=8",
    "content": "سوره مبارکه الكهف آیه 8\nوَإِنّا لَجاعِلونَ ما عَلَيها صَعيدًا جُرُزًا﴿8﴾\n\n(ولی) این زرق و برقها پایدار نیست، و ما (سرانجام) قشر روی زمین را خاک بی گیاهی قرار می‌دهیم!\n\n\n"
  },
  "18:9": {
    "verseRef": "18:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=9",
    "content": ""
  },
  "18:10": {
    "verseRef": "18:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=10",
    "content": "سوره مبارکه الكهف آیه 10\nإِذ أَوَى الفِتيَةُ إِلَى الكَهفِ فَقالوا رَبَّنا آتِنا مِن لَدُنكَ رَحمَةً وَهَيِّئ لَنا مِن أَمرِنا رَشَدًا﴿10﴾\n\nزمانی را به خاطر بیاور که آن جوانان به غار پناه بردند، و گفتند: «پروردگارا! ما را از سوی خودت رحمتی عطا کن، و راه نجاتی برای ما فراهم ساز!»\n\n\n"
  },
  "18:11": {
    "verseRef": "18:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=11",
    "content": "سوره مبارکه الكهف آیه 11\nفَضَرَبنا عَلىٰ آذانِهِم فِي الكَهفِ سِنينَ عَدَدًا﴿11﴾\n\nما (پرده خواب را) در غار بر گوششان زدیم، و سالها در خواب فرو رفتند.\n\n\n"
  },
  "18:12": {
    "verseRef": "18:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=12",
    "content": "سوره مبارکه الكهف آیه 12\nثُمَّ بَعَثناهُم لِنَعلَمَ أَيُّ الحِزبَينِ أَحصىٰ لِما لَبِثوا أَمَدًا﴿12﴾\n\nسپس آنان را برانگیختیم تا بدانیم (و این امر آشکار گردد که) کدام یک از آن دو گروه، مدّت خواب خود را بهتر حساب کرده‌اند.\n\n\n"
  },
  "18:13": {
    "verseRef": "18:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=13",
    "content": "سوره مبارکه الكهف آیه 13\nنَحنُ نَقُصُّ عَلَيكَ نَبَأَهُم بِالحَقِّ ۚ إِنَّهُم فِتيَةٌ آمَنوا بِرَبِّهِم وَزِدناهُم هُدًى﴿13﴾\n\nما داستان آنان را بحق برای تو بازگو می‌کنیم؛ آنها جوانانی بودند که به پروردگارشان ایمان آوردند، و ما بر هدایتشان افزودیم.\n\n\n\n\nافزایش هدایت الهی بر دلهای جوانان مؤمن\n\nدلهای پاک و صاف شما، دلهای روشن شما[جوانان]کیفیّت میدهد به دعا و به نصیحت و به موعظه و به مرثیه‌خوانی و همه چیز. اصل قضیّه دل است؛ دلِ روشن و پاک که بحمدالله منشأ و منبعش شماها هستید. این قاری محترم خوش‌سلیقگی به خرج دادند، این آیه را برایمان خواندند: اِنَّهُم فِتیَةٌ آمَنوا بِرَبِّهِم وَ زِدناهُم هُدًى.(1) ان‌شاءالله شماها مصداق این آیه‌ی شریفه باشید: جوانهایی که ایمان آوردند، ایمان در دل آنها راسخ شد و به همین جهت هم خدای متعال هدایتش را بر آنها افزایش داد. سعی کنیم این جوری باشیم.1401/06/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 13\n\nنَحنُ نَقُصُّ عَلَيكَ نَبَأَهُم بِالحَقِّ ۚ إِنَّهُم فِتيَةٌ آمَنوا بِرَبِّهِم وَزِدناهُم هُدًى\n\nترجمه:\n\nما داستان آنان را بحق برای تو بازگو می‌کنیم؛ آنها جوانانی بودند که به پروردگارشان ایمان آوردند، و ما بر هدایتشان افزودیم.\n\n\nگروه فداییان اسلام مصداق جوانان با ایمان\n\nاین روزها، همچنین یادآور یکی از روزهای تلخ این ملت در سالهای دهه‌ی سی است که آن، شهادت فداییان اسلام است و من در چند کلمه، فقط یاد این عزیزان را گرامی بدارم. آن وقتی را که خبر شهادت این جوانان مخلص و مؤمن و پاکباز به مشهد رسید، فراموش نمی‌کنم. در بین طلاّب جوان حوزه‌ی مشهد، در آن مدرسه‌ای که ما بودیم، هیجان عجیبی پیدا شد. علّت هم این بود که سال قبل یا دو سال قبلش، مرحوم نوّاب صفوی، این جوان مؤمن روحانی، در همین مدرسه - که اتّفاقاً اسم مدرسه، مدرسه‌ی نوّاب است - آمده و سخنرانی کرده بود و نماز جماعت اقامه نموده بود و غوغایی از شور و هیجان به وجود آورده بود که تأثیرات او بر روحیه‌ی طلاب، در هنگام شهادتش محسوس بود. یکی از مدرّسان بزرگ هم در درس اشاره‌ای کرده بود و یادی از اینها نموده بود.جامعه‌ی آن وقت، از اهمیت این قیام غافل بود. اینها را به عنوان چند نفری که فقط بلدند گلوله‌ای از دهانه‌ی اسلحه‌ای خارج کنند و به سینه‌ی کسی بنشانند، معرفی می‌کردند. حتّی بزرگان آن دستگاه جبّار منحوس که خودشان مظهر اوباشگری و چاقوکشی و الواطی بودند و جزو افرادی به‌شمار می‌رفتند که ارزش نداشتند از آنها یاد شود، به عنوان یک انسان تربیت یافته، به این جوانان مؤمنِ صالحِ پاکبازِ مخلصِ و بی‌طمع و بی‌اعتنای به دنیا و به زخارف دنیا، چاقوکش می‌گفتند! بعضی از مردم نیز همین‌طور می‌شناختند و باور می‌کردند و بعضیها هم باور نمی‌کردند و بعضی هم غافل بودند.از مسأله‌ی فداییان اسلام، غفلت شد. اگرچه شاید آن زمان، آمادگی هم نبود که بخواهند آنچه را که می‌گفتند - که همان حکومت اسلامی بود - بر سرِ پا کنند. برای این کار، یک حرکت عمومی در درازمدّت لازم بود؛ لیکن سخن اینها در بین فریادها و عربده‌های مستانه‌ی دشمنانشان گم شد. اینها مردمانی بودند که «انّهم فتیة امنوا بربّهم».(1) واقعاً جوانانی بودند که به خدا ایمان آوردند و از روی اخلاص، در راه حاکمیت معارف و احکام نورانی اسلام تلاش کردند و در مقابل ظلم و فساد ایستادند.ظلم و فساد خاندان پهلوی و وابستگی آنها به بیگانگان، این حرکت و نهضت را به وجود آورد. اصلاً قضیه‌ی اینها چنین بود که در جهت اسلامی شدن جامعه، مبارزه‌ی ضدّ استبدادی و ضدّ سلطنتی خودشان را آغاز کردند و متأسّفانه در وسط کار، همه‌شان از بین رفتند. البته برای خود آنها خوب شد؛ چون به شهادت رسیدند و به مقام عالی شهادت دست یافتند؛ اما برای جامعه خسارتی بود. به‌هرحال از آن تاریخ، چهل سال می‌گذرد. الان چهل سال است که از این قضیه گذشته است؛ اما بعد از چهل سال، شما ملاحظه می‌کنید که اسم این عزیزان، این‌طور در ملأ عام و علی‌رؤس الاشهاد آورده می‌شود؛ چون آرزوی آنها عملی شد و این ملت در این راه به حرکت درآمد و فداکاری و ایستادگی نمود و آن چهره‌ی کفر و استکبار را نابود کرد.1375/10/28\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 13\n\nنَحنُ نَقُصُّ عَلَيكَ نَبَأَهُم بِالحَقِّ ۚ إِنَّهُم فِتيَةٌ آمَنوا بِرَبِّهِم وَزِدناهُم هُدًى\n\nترجمه:\n\nما داستان آنان را بحق برای تو بازگو می‌کنیم؛ آنها جوانانی بودند که به پروردگارشان ایمان آوردند، و ما بر هدایتشان افزودیم."
  },
  "18:14": {
    "verseRef": "18:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=14",
    "content": "سوره مبارکه الكهف آیه 14\nوَرَبَطنا عَلىٰ قُلوبِهِم إِذ قاموا فَقالوا رَبُّنا رَبُّ السَّماواتِ وَالأَرضِ لَن نَدعُوَ مِن دونِهِ إِلٰهًا ۖ لَقَد قُلنا إِذًا شَطَطًا﴿14﴾\n\nو دلهایشان را محکم ساختیم در آن موقع که قیام کردند و گفتند: «پروردگار ما، پروردگار آسمانها و زمین است؛ هرگز غیر او معبودی را نمی‌خوانیم؛ که اگر چنین کنیم، سخنی بگزاف گفته‌ایم.\n\n\n"
  },
  "18:15": {
    "verseRef": "18:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=15",
    "content": "سوره مبارکه الكهف آیه 15\nهٰؤُلاءِ قَومُنَا اتَّخَذوا مِن دونِهِ آلِهَةً ۖ لَولا يَأتونَ عَلَيهِم بِسُلطانٍ بَيِّنٍ ۖ فَمَن أَظلَمُ مِمَّنِ افتَرىٰ عَلَى اللَّهِ كَذِبًا﴿15﴾\n\nاین قوم ما هستند که معبودهایی جز خدا انتخاب کرده‌اند؛ چرا دلیل آشکاری (بر این کار) نمی‌آورند؟! و چه کسی ظالمتر است از آن کس که بر خدا دروغ ببندد؟!»\n\n\n"
  },
  "18:16": {
    "verseRef": "18:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=16",
    "content": "سوره مبارکه الكهف آیه 16\nوَإِذِ اعتَزَلتُموهُم وَما يَعبُدونَ إِلَّا اللَّهَ فَأووا إِلَى الكَهفِ يَنشُر لَكُم رَبُّكُم مِن رَحمَتِهِ وَيُهَيِّئ لَكُم مِن أَمرِكُم مِرفَقًا﴿16﴾\n\nو (به آنها گفتیم:) هنگامی که از آنان و آنچه جز خدا می‌پرستند کناره‌گیری کردید، به غار پناه برید؛ که پروردگارتان (سایه) رحمتش را بر شما می‌گستراند؛ و در این امر، آرامشی برای شما فراهم می‌سازد!\n\n\n"
  },
  "18:17": {
    "verseRef": "18:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=17",
    "content": "سوره مبارکه الكهف آیه 17\nوَتَرَى الشَّمسَ إِذا طَلَعَت تَزاوَرُ عَن كَهفِهِم ذاتَ اليَمينِ وَإِذا غَرَبَت تَقرِضُهُم ذاتَ الشِّمالِ وَهُم في فَجوَةٍ مِنهُ ۚ ذٰلِكَ مِن آياتِ اللَّهِ ۗ مَن يَهدِ اللَّهُ فَهُوَ المُهتَدِ ۖ وَمَن يُضلِل فَلَن تَجِدَ لَهُ وَلِيًّا مُرشِدًا﴿17﴾\n\nو (اگر در آنجا بودی) خورشید را می‌دیدی که به هنگام طلوع، به سمت راست غارشان متمایل می‌گردد؛ و به هنگام غروب، به سمت چپ؛ و آنها در محل وسیعی از آن (غار) قرار داشتند؛ این از آیات خداست! هر کس را خدا هدایت کند، هدایت یافته واقعی اوست؛ و هر کس را گمراه نماید، هرگز ولیّ و راهنمایی برای او نخواهی یافت!\n\n\n"
  },
  "18:18": {
    "verseRef": "18:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=18",
    "content": "سوره مبارکه الكهف آیه 18\nوَتَحسَبُهُم أَيقاظًا وَهُم رُقودٌ ۚ وَنُقَلِّبُهُم ذاتَ اليَمينِ وَذاتَ الشِّمالِ ۖ وَكَلبُهُم باسِطٌ ذِراعَيهِ بِالوَصيدِ ۚ لَوِ اطَّلَعتَ عَلَيهِم لَوَلَّيتَ مِنهُم فِرارًا وَلَمُلِئتَ مِنهُم رُعبًا﴿18﴾\n\nو (اگر به آنها نگاه می‌کردی) می‌پنداشتی بیدارند؛ در حالی که در خواب فرو رفته بودند! و ما آنها را به سمت راست و چپ میگرداندیم (تا بدنشان سالم بماند). و سگ آنها دستهای خود را بر دهانه غار گشوده بود (و نگهبانی می‌کرد). اگر نگاهشان می‌کردی، از آنان می‌گریختی؛ و سر تا پای تو از ترس و وحشت پر می‌شد!\n\n\n"
  },
  "18:19": {
    "verseRef": "18:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=19",
    "content": "سوره مبارکه الكهف آیه 19\nوَكَذٰلِكَ بَعَثناهُم لِيَتَساءَلوا بَينَهُم ۚ قالَ قائِلٌ مِنهُم كَم لَبِثتُم ۖ قالوا لَبِثنا يَومًا أَو بَعضَ يَومٍ ۚ قالوا رَبُّكُم أَعلَمُ بِما لَبِثتُم فَابعَثوا أَحَدَكُم بِوَرِقِكُم هٰذِهِ إِلَى المَدينَةِ فَليَنظُر أَيُّها أَزكىٰ طَعامًا فَليَأتِكُم بِرِزقٍ مِنهُ وَليَتَلَطَّف وَلا يُشعِرَنَّ بِكُم أَحَدًا﴿19﴾\n\nاین‌گونه آنها را (از خواب) برانگیختیم تا از یکدیگر سؤال کنند؛ یکی از آنها گفت: «چه مدّت خوابیدید؟!» گفتند: «یک روز، یا بخشی از یک روز!» (و چون نتوانستند مدّت خوابشان را دقیقاً بدانند) گفتند: «پروردگارتان از مدّت خوابتان آگاهتر است! اکنون یک نفر از خودتان را با این سکّه‌ای که دارید به شهر بفرستید، تا بنگرد کدام یک از آنها غذای پاکیزه‌تری دارند، و مقداری از آن برای روزی شما بیاورد. امّا باید دقّت کند، و هیچ کس را از وضع شما آگاه نسازد...\n\n\n"
  },
  "18:20": {
    "verseRef": "18:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=20",
    "content": "سوره مبارکه الكهف آیه 20\nإِنَّهُم إِن يَظهَروا عَلَيكُم يَرجُموكُم أَو يُعيدوكُم في مِلَّتِهِم وَلَن تُفلِحوا إِذًا أَبَدًا﴿20﴾\n\nچرا که اگر آنان از وضع شما آگاه شوند، سنگسارتان می‌کنند؛ یا شما را به آیین خویش بازمی‌گردانند؛ و در آن صورت، هرگز روی رستگاری را نخواهید دید!»\n\n\n"
  },
  "18:21": {
    "verseRef": "18:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=21",
    "content": "سوره مبارکه الكهف آیه 21\nوَكَذٰلِكَ أَعثَرنا عَلَيهِم لِيَعلَموا أَنَّ وَعدَ اللَّهِ حَقٌّ وَأَنَّ السّاعَةَ لا رَيبَ فيها إِذ يَتَنازَعونَ بَينَهُم أَمرَهُم ۖ فَقالُوا ابنوا عَلَيهِم بُنيانًا ۖ رَبُّهُم أَعلَمُ بِهِم ۚ قالَ الَّذينَ غَلَبوا عَلىٰ أَمرِهِم لَنَتَّخِذَنَّ عَلَيهِم مَسجِدًا﴿21﴾\n\nو اینچنین مردم را متوّجه حال آنها کردیم، تا بدانند که وعده خداوند (در مورد رستاخیز) حقّ است؛ و در پایان جهان و قیام قیامت شکّی نیست! در آن هنگام که میان خود درباره کار خویش نزاع داشتند، گروهی می‌گفتند: «بنایی بر آنان بسازید (تا برای همیشه از نظر پنهان شوند! و از آنها سخن نگویید که) پروردگارشان از وضع آنها آگاهتر است!» ولی آنها که از رازشان آگاهی یافتند (و آن را دلیلی بر رستاخیز دیدند) گفتند: «ما مسجدی در کنار (مدفن) آنها می‌سازیم (تا خاطره آنان فراموش نشود.)»\n\n\n"
  },
  "18:22": {
    "verseRef": "18:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=22",
    "content": "سوره مبارکه الكهف آیه 22\nسَيَقولونَ ثَلاثَةٌ رابِعُهُم كَلبُهُم وَيَقولونَ خَمسَةٌ سادِسُهُم كَلبُهُم رَجمًا بِالغَيبِ ۖ وَيَقولونَ سَبعَةٌ وَثامِنُهُم كَلبُهُم ۚ قُل رَبّي أَعلَمُ بِعِدَّتِهِم ما يَعلَمُهُم إِلّا قَليلٌ ۗ فَلا تُمارِ فيهِم إِلّا مِراءً ظاهِرًا وَلا تَستَفتِ فيهِم مِنهُم أَحَدًا﴿22﴾\n\nگروهی خواهند گفت: «آنها سه نفر بودند، که چهارمین آنها سگشان بود!» و گروهی می‌گویند: «پنچ نفر بودند، که ششمین آنها سگشان بود.» -همه اینها سخنانی بی‌دلیل است- و گروهی می‌گویند: «آنها هفت نفر بودند، و هشتمین آنها سگشان بود.» بگو: «پروردگار من از تعدادشان آگاهتر است!» جز گروه کمی، تعداد آنها را نمی‌دانند. پس درباره آنان جز با دلیل سخن مگو؛ و از هیچ کس درباره آنها سؤال مکن!\n\n\n"
  },
  "18:23": {
    "verseRef": "18:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=23",
    "content": ""
  },
  "18:24": {
    "verseRef": "18:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=24",
    "content": "سوره مبارکه الكهف آیه 24\nإِلّا أَن يَشاءَ اللَّهُ ۚ وَاذكُر رَبَّكَ إِذا نَسيتَ وَقُل عَسىٰ أَن يَهدِيَنِ رَبّي لِأَقرَبَ مِن هٰذا رَشَدًا﴿24﴾\n\nمگر اینکه خدا بخواهد! و هرگاه فراموش کردی، (جبران کن) و پروردگارت را به خاطر بیاور؛ و بگو: «امیدوارم که پروردگارم مرا به راهی روشنتر از این هدایت کند!»\n\n\n"
  },
  "18:25": {
    "verseRef": "18:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=25",
    "content": "سوره مبارکه الكهف آیه 25\nوَلَبِثوا في كَهفِهِم ثَلاثَ مِائَةٍ سِنينَ وَازدادوا تِسعًا﴿25﴾\n\nآنها در غارشان سیصد سال درنگ کردند، و نه سال (نیز) بر آن افزودند.\n\n\n"
  },
  "18:26": {
    "verseRef": "18:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=26",
    "content": "سوره مبارکه الكهف آیه 26\nقُلِ اللَّهُ أَعلَمُ بِما لَبِثوا ۖ لَهُ غَيبُ السَّماواتِ وَالأَرضِ ۖ أَبصِر بِهِ وَأَسمِع ۚ ما لَهُم مِن دونِهِ مِن وَلِيٍّ وَلا يُشرِكُ في حُكمِهِ أَحَدًا﴿26﴾\n\nبگو: «خداوند از مدّت توقفشان آگاهتر است؛ غیب آسمانها و زمین از آن اوست! راستی چه بینا و شنواست! آنها هیچ ولیّ و سرپرستی جز او ندارند! و او هیچ کس را در حکم خود شرکت نمی‌دهد!»\n\n\n"
  },
  "18:27": {
    "verseRef": "18:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=27",
    "content": ""
  },
  "18:28": {
    "verseRef": "18:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=28",
    "content": "سوره مبارکه الكهف آیه 28\nوَاصبِر نَفسَكَ مَعَ الَّذينَ يَدعونَ رَبَّهُم بِالغَداةِ وَالعَشِيِّ يُريدونَ وَجهَهُ ۖ وَلا تَعدُ عَيناكَ عَنهُم تُريدُ زينَةَ الحَياةِ الدُّنيا ۖ وَلا تُطِع مَن أَغفَلنا قَلبَهُ عَن ذِكرِنا وَاتَّبَعَ هَواهُ وَكانَ أَمرُهُ فُرُطًا﴿28﴾\n\nبا کسانی باش که پروردگار خود را صبح و عصر می‌خوانند، و تنها رضای او را می‌طلبند! و هرگز بخاطر زیورهای دنیا، چشمان خود را از آنها برمگیر! و از کسانی که قلبشان را از یاد خود غافل ساختیم اطاعت مکن! همانها که از هوای نفس پیروی کردند، و کارهایشان افراطی است.\n\n\n\n\nلزوم نقش قائل شدن برای آخرت، در تصمیم‌گیریها و اقدامات/صحیفه سجادیه دعای 40\n\nآنچه من در مجموع برای کار خودمان - که ابتلای به مسؤولیت پیدا کرده‌ایم - می‌فهمم، این است که باید آخرت را در همه‌ی تصمیم‌گیریها و اقدامهای خود تأثیر بدهیم و برای آن، نقش قائل شویم. بعضی برای حرف مردم و نظارت مردمی نقش قائل می‌شوند؛ اما برای نظارت الهی و چیزی که فردای ما مشتمل بر آن است، نقش قائل نمی‌شوند. ما در هر سنّی، لب مرز هستی و نیستی هستیم. البته یکی مثل ما پا به سن گذاشته و درباره‌ی او احتمالش بیشتر است؛ اماجوانان هم همین‌طورند. آن طرفِ مرز مرگ، محاسبه‌ی الهی و مؤاخذه‌ی حساب‌کشهای دقیق الهی است. باید به فکر باشیم؛ حیات و ابدیّت و سرنوشت حقیقی آن‌جاست؛ این را نقش بدهیم. ما این چند صباح آمده‌ایم آن‌جا را آباد کنیم. در نطقی که می‌کنیم، در امضایی که می‌کنیم، در مشورتی که می‌دهیم، در تصمیمی که می‌گیریم، در عزل و نصبی که می‌کنیم، به آخرت و رضای الهی و محاسبه‌ی اُخروی نقش و تأثیر دهیم. این به نظر من مهمّ است. اگر این‌طور شد، آن‌گاه قدرت می‌شود خیر. بعضی تصوّر می‌کنند قدرت یا ثروت ذاتاً شرّ است؛ در حالی‌که این‌طور نیست؛ قدرت و ثروت مثل بقیه‌ی مواهب زندگی، زینت زندگی است: «زینة الحیاة الدّنیا»(1) ما از این قدرت چگونه استفاده می‌کنیم؟ اگر استفاده‌ی خوب کردیم، خیر است؛ اگر در خدمت مردم قرار دادیم، خیر است؛ اگر در خدمت ترویج اخلاق و معنویّت و صلاح و رستگاری انسانها قرار دادیم، خیر است؛ اما اگر در خدمت مطامع شخصی و هواهای نفسانی قرار دادیم و مثل حیوانهای درنده، علیه این و آن به کار گرفتیم، می‌شود شر؛ هرچه بیشتر باشد، شرّش هم بیشتر است؛ هرچه بالاتر باشد، شرّش هم شدیدتر است. عزیزان من! اگر من و شما در موقعیتهایی که هستیم، بتوانیم نیّتهای خود را به این جهت هدایت کنیم، دستاورد بزرگی خواهیم داشت و قبول مسؤولیت در چنین نظام و کشوری و برای چنین مردمی، آن هم در چنین دنیای پُرضلالت و پُرآشوبی، افتخار بزرگی خواهد بود. در دعای صحیفه‌ی سجادیه می‌فرماید: «و اجعل لنا من صالح الأعمال عملا نستبطئُ معه المصیر الیک» شب امتحان دیده‌اید بچه‌هایی که خوب کار کرده‌اند، بی‌طاقتند تا زودتر زمان امتحان فرا برسد؛ اما کسی که درس بلد نیست و کار نکرده است، از امتحان می‌ترسد و دلش می‌خواهد هرچه بیشتر تأخیر بیفتد. وقتی انسان کار نیک برجسته‌ای می‌کند - «نستبطئ معه المصیر الیک» برای رسیدن به خدا احساس تأخیر می‌کند. می‌بیند دیر شد؛ دلش می‌خواهد زودتر به لقای الهی نائل شود؛ چون می‌داند این کار خیر و این عمل نیک در آن‌جا منتظر اوست. «و نحرص له علی وشک اللّحاق بک»(2) دلمان می‌خواهد هرچه زودتر به آن برسیم. در چنین حالتی، انسان در مقابل حوادث دنیا و در برابر مرگ، امنیت روانی پیدا می‌کند. مرگ برای همه‌ی انسانها هولناک است؛ اما وقتی انسان چنین حالتی پیدا کرد، در مقابل مرگ امنیت روانی پیدا می‌کند و دیگر از مرگ ترس و واهمه‌ای ندارد. می‌داند آن طرف، چنین دستاورد مهمّی وجود دارد. اگر من و شما بتوانیم این نیّت خیر را انجام دهیم، از عبادات شخصی و اعمال شخصی بسیار بالاتر است.1382/05/15\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 28\n\nوَاصبِر نَفسَكَ مَعَ الَّذينَ يَدعونَ رَبَّهُم بِالغَداةِ وَالعَشِيِّ يُريدونَ وَجهَهُ ۖ وَلا تَعدُ عَيناكَ عَنهُم تُريدُ زينَةَ الحَياةِ الدُّنيا ۖ وَلا تُطِع مَن أَغفَلنا قَلبَهُ عَن ذِكرِنا وَاتَّبَعَ هَواهُ وَكانَ أَمرُهُ فُرُطًا\n\nترجمه:\n\nبا کسانی باش که پروردگار خود را صبح و عصر می‌خوانند، و تنها رضای او را می‌طلبند! و هرگز بخاطر زیورهای دنیا، چشمان خود را از آنها برمگیر! و از کسانی که قلبشان را از یاد خود غافل ساختیم اطاعت مکن! همانها که از هوای نفس پیروی کردند، و کارهایشان افراطی است.\n\n1 )\n                                                    سوره مبارکه الكهف آیه 46\n\nالمالُ وَالبَنونَ زينَةُ الحَياةِ الدُّنيا ۖ وَالباقِياتُ الصّالِحاتُ خَيرٌ عِندَ رَبِّكَ ثَوابًا وَخَيرٌ أَمَلًا\n\nترجمه:\n\nمال و فرزند، زینت زندگی دنیاست؛ و باقیات صالحات [= ارزشهای پایدار و شایسته‌] ثوابش نزد پروردگارت بهتر و امیدبخش‌تر است!\n\n2 )\n                                                    الصحیفة السجادیة ، دعای 40 ؛ \nبحارالأنوار، علامه مجلسی  ج 88 ص 314 ؛\n\n«وَ كَانَ مِنْ دُعَائِهِ عَلَيْهِ السَّلَامُ إِذَا نُعِيَ إِلَيْهِ مَيِّتٌ، أَوْ ذَكَرَ الْمَوْتَ \nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ اكْفِنَا طُولَ الْأَمَلِ، وَ قَصِّرْهُ عَنَّا بِصِدْقِ الْعَمَلِ حَتَّى لَا نُؤَمِّلَ اسْتِتْمَامَ سَاعَةٍ بَعْدَ سَاعَةٍ، وَ لَا اسْتِيفَاءَ يَوْمٍ بَعْدَ يَوْمٍ، وَ لَا اتِّصَالَ نَفَسٍ بِنَفَسٍ، وَ لَا لُحُوقَ قَدَمٍ بِقَدَمٍ  وَ سَلِّمْنَا مِنْ غُرُورِهِ، وَ آمِنَّا مِنْ شُرُورِهِ، وَ انْصِبِ الْمَوْتَ بَيْنَ أَيْدِينَا نَصْباً، وَ لَا تَجْعَلْ ذِكْرَنَا لَهُ غِبّاً  وَ اجْعَلْ لَنَا مِنْ صَالِحِ الْأَعْمَالِ عَمَلًا نَسْتَبْطِئُ مَعَهُ الْمَصِيرَ إِلَيْكَ، وَ نَحْرِصُ لَهُ عَلَى وَشْكِ اللَّحَاقِ بِكَ حَتَّى يَكُونَ الْمَوْتُ مَأْنَسَنَا الَّذِی نَأْنَسُ بِهِ، وَ مَأْلَفَنَا الَّذِی نَشْتَاقُ إِلَيْهِ، وَ حَامَّتَنَا الَّتِی نُحِبُّ الدُّنُوَّ مِنْهَا فَإِذَا أَوْرَدْتَهُ عَلَيْنَا وَ أَنْزَلْتَهُ بِنَا فَأَسْعِدْنَا بِهِ زَائِراً، وَ آنِسْنَا بِهِ قَادِماً، وَ لَا تُشْقِنَا بِضِيَافَتِهِ، وَ لَا تُخْزِنَا بِزِيَارَتِهِ، وَ اجْعَلْهُ بَاباً مِنْ أَبْوَابِ مَغْفِرَتِكَ، وَ مِفْتَاحاً مِنْ مَفَاتِيحِ رَحْمَتِكَ  أَمِتْنَا مُهْتَدِينَ غَيْرَ ضَالِّينَ، طَائِعِينَ غَيْرَ مُسْتَكْرِهِينَ، تَائِبِينَ غَيْرَ عَاصِينَ وَ لَا مُصِرِّينَ، يَا ضَامِنَ جَزَاءِ الْمُحْسِنِينَ، وَ مُسْتَصْلِحَ عَمَلِ الْمُفْسِدِينَ.\n\nترجمه:\n\nنيايش چهلم دعاى آن حضرت است هنگامى كه خبر مرگ كسى به او مى‏رسيد يا خود مرگ را ياد مى‏كرد \nاى خداوند، بر محمد و خاندان او درود فرست و ما را از آرزوهاى دور و دراز در امان دار و به صدق عمل آرزوهاى ما تنگ ميدان ساز، آن سان كه ما را آرزوى آن نبود كه به سر آوريم ساعتى را پس از ساعت ديگر و به پايان بريم روزى را پس از روز ديگر و بپيونديم نفسى را به نفس ديگر و بر داريم گامى را از پى گام ديگر. اى خداوند، ما را از فريب سراب آرزوها به سلامت دار و از شر و فساد آن ايمنى بخش و مرگ را در برابر ما بدار و روزى مباد كه از ياد مرگ غافل باشيم. اى خداوند، در اين جهان، آن چنان از عمل صالح برخوردارمان فرماى كه وعده ديدار تو را با همه نزديكى‏اش دير شماريم و آتش اشتياق ما در پيوستن به تو در دل زبانه كشد، آن سان كه مرگ سراى انس ما شود كه بدان دل بربنديم و آشيانه الفت ما كه به سوى آن پر بگشاييم و خويشاوند ما كه نزديك شدن به او را دوست بداريم. چون مرگ را بر سر ما آورى و بر ما فرود آرى، ما را به چنان مهمانى نيكبخت گردان. و چون بيامد، آرامش جان ما بدو قرار ده. مهمان ما را سبب شوربختى ما مگردان و از ديدار او ما را به خوارى ميفكن. او را درى از درهاى آمرزش و كليدى از كليدهاى رحمت خويش قرار ده. اى خداوندى كه جزاى نيكوكاران را بر عهده گرفته‏اى، اى خداوندى كه عمل مفسدان را به صلاح مى‏آورى، ما را در زمره هدايت يافتگان بميران، نه گمراهان. چنان كن كه مرگ را به پيشباز رويم، نه ناپسندش شمريم. چنان كن كه در شمار ثابتان باشيم، نه در شمار عاصيان و نه در شمار اصرار كنندگان بر گناه."
  },
  "18:29": {
    "verseRef": "18:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=29",
    "content": "سوره مبارکه الكهف آیه 29\nوَقُلِ الحَقُّ مِن رَبِّكُم ۖ فَمَن شاءَ فَليُؤمِن وَمَن شاءَ فَليَكفُر ۚ إِنّا أَعتَدنا لِلظّالِمينَ نارًا أَحاطَ بِهِم سُرادِقُها ۚ وَإِن يَستَغيثوا يُغاثوا بِماءٍ كَالمُهلِ يَشوِي الوُجوهَ ۚ بِئسَ الشَّرابُ وَساءَت مُرتَفَقًا﴿29﴾\n\nبگو: «این حقّ است از سوی پروردگارتان! هر کس می‌خواهد ایمان بیاورد (و این حقیقت را پذیرا شود)، و هر کس میخواهد کافر گردد!» ما برای ستمگران آتشی آماده کردیم که سراپرده‌اش آنان را از هر سو احاطه کرده است! و اگر تقاضای آب کنند، آبی برای آنان میاورند که همچون فلز گداخته صورتها را بریان می‌کند! چه بد نوشیدنی، و چه بد محل اجتماعی است!\n\n\n"
  },
  "18:30": {
    "verseRef": "18:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=30",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتُ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، باغهای پرنعمت بهشت از آن آنهاست؛\n\n1 )\n                                                    سوره مبارکه فصلت آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم أَجرٌ غَيرُ مَمنونٍ\n\nترجمه:\n\nامّا کسانی که ایمان آورده و کارهای شایسته انجام دادند، پاداشی دائمی دارند!\n\n1 )\n                                                    سوره مبارکه البينة آیه 7\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ أُولٰئِكَ هُم خَيرُ البَرِيَّةِ\n\nترجمه:\n\n(امّا) کسانی که ایمان آوردند و اعمال صالح انجام دادند، بهترین مخلوقات (خدا) یند!\n\n1 )\n                                                    سوره مبارکه مريم آیه 96\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَيَجعَلُ لَهُمُ الرَّحمٰنُ وُدًّا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند رحمان محبّتی برای آنان در دلها قرار می‌دهد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 30\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ إِنّا لا نُضيعُ أَجرَ مَن أَحسَنَ عَمَلًا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آوردند و کارهای شایسته انجام دادند، ما پاداش نیکوکاران را ضایع نخواهیم کرد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 107\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ كانَت لَهُم جَنّاتُ الفِردَوسِ نُزُلًا\n\nترجمه:\n\nامّا کسانی که ایمان آوردند و کارهای شایسته انجام دادند، باغهای بهشت برین محل پذیرایی آنان خواهد بود.\n\n1 )\n                                                    سوره مبارکه البروج آیه 11\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتٌ تَجري مِن تَحتِهَا الأَنهارُ ۚ ذٰلِكَ الفَوزُ الكَبيرُ\n\nترجمه:\n\nو برای کسانی که ایمان آوردند و اعمال شایسته انجام دادند، باغهایی از بهشت است که نهرها زیر درختانش جاری است؛ و این نجات و پیروزی بزرگ است!\n\n1 )\n                                                    سوره مبارکه هود آیه 23\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَخبَتوا إِلىٰ رَبِّهِم أُولٰئِكَ أَصحابُ الجَنَّةِ ۖ هُم فيها خالِدونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و کارهای شایسته انجام دادند و در برابر پروردگارشان خضوع و خشوع کردند، آنها اهل بهشتند؛ و جاودانه در آن خواهند ماند!\n\n1 )\n                                                    سوره مبارکه محمد آیه 2\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَآمَنوا بِما نُزِّلَ عَلىٰ مُحَمَّدٍ وَهُوَ الحَقُّ مِن رَبِّهِم ۙ كَفَّرَ عَنهُم سَيِّئَاتِهِم وَأَصلَحَ بالَهُم\n\nترجمه:\n\nو کسانی که ایمان آوردند و کارهای شایسته انجام دادند و به آنچه بر محمد (ص) نازل شده -و همه حقّ است و از سوی پروردگارشان- نیز ایمان آوردند، خداوند گناهانشان را می‌بخشد و کارشان را اصلاح می‌کند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 58\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَنُبَوِّئَنَّهُم مِنَ الجَنَّةِ غُرَفًا تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ نِعمَ أَجرُ العامِلينَ\n\nترجمه:\n\nو کسانی که ایمان آورده و کارهای شایسته انجام دادند، آنان را در غرفه‌هایی از بهشت جای می‌دهیم که نهرها در زیر آن جاری است؛ جاودانه در آن خواهند ماند؛ چه خوب است پاداش عمل‌کنندگان!\n\n1 )\n                                                    سوره مبارکه يونس آیه 9\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ يَهديهِم رَبُّهُم بِإيمانِهِم ۖ تَجري مِن تَحتِهِمُ الأَنهارُ في جَنّاتِ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آوردند و کارهای شایسته انجام دادند، پروردگارشان آنها را در پرتو ایمانشان هدایت می‌کند؛ از زیر (قصرهای) آنها در باغهای بهشت، نهرها جاری است.\n\n"
  },
  "18:31": {
    "verseRef": "18:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=31",
    "content": "سوره مبارکه الكهف آیه 31\nأُولٰئِكَ لَهُم جَنّاتُ عَدنٍ تَجري مِن تَحتِهِمُ الأَنهارُ يُحَلَّونَ فيها مِن أَساوِرَ مِن ذَهَبٍ وَيَلبَسونَ ثِيابًا خُضرًا مِن سُندُسٍ وَإِستَبرَقٍ مُتَّكِئينَ فيها عَلَى الأَرائِكِ ۚ نِعمَ الثَّوابُ وَحَسُنَت مُرتَفَقًا﴿31﴾\n\nآنها کسانی هستند که بهشت جاودان برای آنان است؛ باغهایی از بهشت که نهرها از زیر درختان و قصرهایش جاری است؛ در آنجا با دستبندهایی از طلا آراسته می‌شوند؛ و لباسهایی (فاخر) به رنگ سبز، از حریر نازک و ضخیم، دربر می‌کنند؛ در حالی که بر تختها تکیه کرده‌اند. چه پاداش خوبی، و چه جمع نیکویی!\n\n\n"
  },
  "18:32": {
    "verseRef": "18:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=32",
    "content": "سوره مبارکه الكهف آیه 32\nوَاضرِب لَهُم مَثَلًا رَجُلَينِ جَعَلنا لِأَحَدِهِما جَنَّتَينِ مِن أَعنابٍ وَحَفَفناهُما بِنَخلٍ وَجَعَلنا بَينَهُما زَرعًا﴿32﴾\n\n(ای پیامبر!) برای آنان مثالی بزن: آن دو مرد، که برای یکی از آنها دو باغ از انواع انگورها قرار دادیم؛ و گرداگرد آن دو (باغ) را با درختان نخل پوشاندیم؛ و در میانشان زراعت پر برکتی قراردادیم.\n\n\n"
  },
  "18:33": {
    "verseRef": "18:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=33",
    "content": "سوره مبارکه الكهف آیه 33\nكِلتَا الجَنَّتَينِ آتَت أُكُلَها وَلَم تَظلِم مِنهُ شَيئًا ۚ وَفَجَّرنا خِلالَهُما نَهَرًا﴿33﴾\n\nهر دو باغ، میوه آورده بود، (میوه‌های فراوان،) و چیزی فروگذار نکرده بود؛ و میان آن دو، نهر بزرگی جاری ساخته بودیم.\n\n\n"
  },
  "18:34": {
    "verseRef": "18:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=34",
    "content": "سوره مبارکه الكهف آیه 34\nوَكانَ لَهُ ثَمَرٌ فَقالَ لِصاحِبِهِ وَهُوَ يُحاوِرُهُ أَنا أَكثَرُ مِنكَ مالًا وَأَعَزُّ نَفَرًا﴿34﴾\n\nصاحب این باغ، درآمد فراوانی داشت؛ به همین جهت، به دوستش -در حالی که با او گفتگو می‌کرد- چنین گفت: «من از نظر ثروت از تو برتر، و از نظر نفرات نیرومندترم!»\n\n\n"
  },
  "18:35": {
    "verseRef": "18:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=35",
    "content": "سوره مبارکه الكهف آیه 35\nوَدَخَلَ جَنَّتَهُ وَهُوَ ظالِمٌ لِنَفسِهِ قالَ ما أَظُنُّ أَن تَبيدَ هٰذِهِ أَبَدًا﴿35﴾\n\nو در حالی که نسبت به خود ستمکار بود، در باغ خویش گام نهاد، و گفت: «من گمان نمی‌کنم هرگز این باغ نابود شود!\n\n\n"
  },
  "18:36": {
    "verseRef": "18:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=36",
    "content": "سوره مبارکه الكهف آیه 36\nوَما أَظُنُّ السّاعَةَ قائِمَةً وَلَئِن رُدِدتُ إِلىٰ رَبّي لَأَجِدَنَّ خَيرًا مِنها مُنقَلَبًا﴿36﴾\n\nو باور نمی‌کنم قیامت برپا گردد! و اگر به سوی پروردگارم بازگردانده شوم (و قیامتی در کار باشد)، جایگاهی بهتر از این جا خواهم یافت!»\n\n\n"
  },
  "18:37": {
    "verseRef": "18:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=37",
    "content": "سوره مبارکه الكهف آیه 37\nقالَ لَهُ صاحِبُهُ وَهُوَ يُحاوِرُهُ أَكَفَرتَ بِالَّذي خَلَقَكَ مِن تُرابٍ ثُمَّ مِن نُطفَةٍ ثُمَّ سَوّاكَ رَجُلًا﴿37﴾\n\nدوست (با ایمان) وی -در حالی که با او گفتگو می‌کرد- گفت: «آیا به خدایی که تو را از خاک، و سپس از نطفه آفرید، و پس از آن تو را مرد کاملی قرار داد، کافر شدی؟!\n\n\n"
  },
  "18:38": {
    "verseRef": "18:38",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=38",
    "content": ""
  },
  "18:39": {
    "verseRef": "18:39",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=39",
    "content": "سوره مبارکه الكهف آیه 39\nوَلَولا إِذ دَخَلتَ جَنَّتَكَ قُلتَ ما شاءَ اللَّهُ لا قُوَّةَ إِلّا بِاللَّهِ ۚ إِن تَرَنِ أَنا أَقَلَّ مِنكَ مالًا وَوَلَدًا﴿39﴾\n\nچرا هنگامی که وارد باغت شدی، نگفتی این نعمتی است که خدا خواسته است؟! قوّت (و نیرویی) جز از ناحیه خدا نیست! و اگر می‌بینی من از نظر مال و فرزند از تو کمترم (مطلب مهمّی نیست)!\n\n\n"
  },
  "18:40": {
    "verseRef": "18:40",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=40",
    "content": "سوره مبارکه الكهف آیه 40\nفَعَسىٰ رَبّي أَن يُؤتِيَنِ خَيرًا مِن جَنَّتِكَ وَيُرسِلَ عَلَيها حُسبانًا مِنَ السَّماءِ فَتُصبِحَ صَعيدًا زَلَقًا﴿40﴾\n\nشاید پروردگارم بهتر از باغ تو به من بدهد؛ و مجازات حساب شده‌ای از آسمان بر باغ تو فروفرستد، بگونه‌ای که آن را به زمین بی‌گیاه لغزنده‌ای مبدّل کند!\n\n\n"
  },
  "18:41": {
    "verseRef": "18:41",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=41",
    "content": "سوره مبارکه الكهف آیه 41\nأَو يُصبِحَ ماؤُها غَورًا فَلَن تَستَطيعَ لَهُ طَلَبًا﴿41﴾\n\nو یا آب آن در اعمال زمین فرو رود، آن گونه که هرگز نتوانی آن را به دست آوری!»\n\n\n"
  },
  "18:42": {
    "verseRef": "18:42",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=42",
    "content": "سوره مبارکه الكهف آیه 42\nوَأُحيطَ بِثَمَرِهِ فَأَصبَحَ يُقَلِّبُ كَفَّيهِ عَلىٰ ما أَنفَقَ فيها وَهِيَ خاوِيَةٌ عَلىٰ عُروشِها وَيَقولُ يا لَيتَني لَم أُشرِك بِرَبّي أَحَدًا﴿42﴾\n\n(به هر حال عذاب الهی فرا رسید،) و تمام میوه‌های آن نابود شد؛ و او بخاطر هزینه هایی که در آن صرف کرده بود، پیوسته دستهای خود را به هم می‌مالید -در حالی که تمام باغ بر داربستهایش فرو ریخته بود- و می‌گفت: «ای کاش کسی را همتای پروردگارم قرار نداده بودم!»\n\n\n"
  },
  "18:43": {
    "verseRef": "18:43",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=43",
    "content": ""
  },
  "18:44": {
    "verseRef": "18:44",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=44",
    "content": "سوره مبارکه الكهف آیه 44\nهُنالِكَ الوَلايَةُ لِلَّهِ الحَقِّ ۚ هُوَ خَيرٌ ثَوابًا وَخَيرٌ عُقبًا﴿44﴾\n\nدر آنجا ثابت شد که ولایت (و قدرت) از آن خداوند بر حق است! اوست که برترین ثواب، و بهترین عاقبت را (برای مطیعان) دارد!\n\n\n"
  },
  "18:45": {
    "verseRef": "18:45",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=45",
    "content": "سوره مبارکه الكهف آیه 45\nوَاضرِب لَهُم مَثَلَ الحَياةِ الدُّنيا كَماءٍ أَنزَلناهُ مِنَ السَّماءِ فَاختَلَطَ بِهِ نَباتُ الأَرضِ فَأَصبَحَ هَشيمًا تَذروهُ الرِّياحُ ۗ وَكانَ اللَّهُ عَلىٰ كُلِّ شَيءٍ مُقتَدِرًا﴿45﴾\n\n(ای پیامبر!) زندگی دنیا را برای آنان به آبی تشبیه کن که از آسمان فرو می‌فرستیم؛ و بوسیله آن، گیاهان زمین (سرسبز می‌شود و) در هم فرومیرود. امّا بعد از مدتی می‌خشکد؛ و بادها آن را به هر سو پراکنده می‌کند؛ و خداوند بر همه چیز تواناست!\n\n\n\n\nتوجه به گذرا بودن و امانت بودن دوران مسئولیت در مجلس\n\nدوره‌ى مسئولیّت هم گذرا است. خب، شما از این دوره‌ى چهارساله‌ى اخیر مجلس نهم، دو سال را گذراندید. همه‌ى حوادث عالم، همین‌جور سریع میگذرد؛ عمر انسان هم همین‌جور است. این تمثیل قرآنى خیلى تکان‌دهنده است: سبزه‌اى که در اوّل بهار از زمین میرویَد یا از شاخ خشک درخت میشکفد، سبزه‌ى زیبایى است؛ انسان از نگاه کردن به برگ سبز و به سبزه‌ى بهارى لذّت میبرد؛ نوپا و تازه است و رو به رشد دارد؛ چیزى نمیگذرد که تابستان فرا میرسد و این سبزه، آنچه را از استعداد در آن گذاشته شده است، نمایان میکند - چه میوه در درخت، چه محصول در زراعت - باز چیز زیادى نمیگذرد که پاییز فرا میرسد؛ وقتى پاییز فرا رسید، همان سبزه‌ى زیباى پرطراوت تبدیل میشود به برگ خشکى و خاشاکى؛ فَاَصبَحَ هَشیمًا تَذروهُ الرِّیح؛(1) همان چهره‌ى زیبا و جذّاب و طراوت‌بخش، تبدیل میشود به خاشاکى که بادها آن را از این‌طرف به آن‌طرف میبرند. ما هم همین‌جور هستیم؛ این نمایش عینى عمر ما است: از یک جا شروع میشود، کودکى است و جوانى است و طراوت است و شادابى است و نشاط است و حوصله است و آرزوهاى بزرگ است؛ بعد میرسیم به میان‌سالى، آنچه از استعدادهایى که در ما وجود داشته است، به قدر همّتمان، به قدر تلاشمان، بُروز پیدا میکند؛ بعد سرازیر میشویم به سمت کهن‌سالى. و گفت: دیر بماندم در این سراى کهن من‌ تا کهنم کرد صحبت دى و بهمنکهنه میشویم، فرسوده میشویم؛ فَاَصبَحَ هَشیمًا تَذروهُ الرِّیح؛ میشویم مثل همان خاشاک. این عمر است، طبیعت زندگى همین است؛ این را باید فهمید. تا انسان جوان است، این را نمیفهمد، در سنین ما، انسان این را بیشتر حس میکند، بیشتر درک میکند. طول این زندگى جلوى چشم ما است: سبزه و طراوت و شادابى و آمادگى، و بعد بتدریج پختگى، و بعد بتدریج فرسودگى؛ این را انسان جلوى چشمش مشاهده میکند. با این نگاه باید کار کرد. بعد هم در مقابل محاسبه‌ى الهى که «ما یَلفِظُ مِن قَولٍ اِلّا لَدَیهِ رَقیبٌ عَتید»،(2) هر کلمه‌اى که از ما صادر میشود، ثبت میشود، ضبط میشود؛ هر حرکت ما، هر اقدام ما، بلکه هر اندیشه‌ى ما و فکر ما. باید با این توجّه کار کنیم؛ شما در کرسى‌هاى مجلس، هیئت رئیسه‌ى محترم در جایگاه ریاست و مدیریّت، و این حقیر در جاى خودم، مسئولین دولتى [هم] همین‌جور؛ با این روش باید نگاه کرد. امانتى است، این امانت را بایستى ادا کنیم؛ اِنَّ اللهَ یَأمُرُکُم اَن تُؤَدُّوا الاَمانتِ اِلى‌ اَهلِها.(3) اداى امانت هم به این است که آنچه وظیفه‌ى ما است بشناسیم و در حدّ وسع - بیش از آن هم از ما نخواسته‌اند - و توان، براى آن تلاش کنیم و تا جایى که میتوانیم بدویم.1393/03/04\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 45\n\nوَاضرِب لَهُم مَثَلَ الحَياةِ الدُّنيا كَماءٍ أَنزَلناهُ مِنَ السَّماءِ فَاختَلَطَ بِهِ نَباتُ الأَرضِ فَأَصبَحَ هَشيمًا تَذروهُ الرِّياحُ ۗ وَكانَ اللَّهُ عَلىٰ كُلِّ شَيءٍ مُقتَدِرًا\n\nترجمه:\n\n(ای پیامبر!) زندگی دنیا را برای آنان به آبی تشبیه کن که از آسمان فرو می‌فرستیم؛ و بوسیله آن، گیاهان زمین (سرسبز می‌شود و) در هم فرومیرود. امّا بعد از مدتی می‌خشکد؛ و بادها آن را به هر سو پراکنده می‌کند؛ و خداوند بر همه چیز تواناست!\n\n2 )\n                                                    سوره مبارکه ق آیه 18\n\nما يَلفِظُ مِن قَولٍ إِلّا لَدَيهِ رَقيبٌ عَتيدٌ\n\nترجمه:\n\nانسان هیچ سخنی را بر زبان نمی‌آورد مگر اینکه همان دم، فرشته‌ای مراقب و آماده برای انجام مأموریت (و ضبط آن) است!\n\n3 )\n                                                    سوره مبارکه النساء آیه 58\n\nإِنَّ اللَّهَ يَأمُرُكُم أَن تُؤَدُّوا الأَماناتِ إِلىٰ أَهلِها وَإِذا حَكَمتُم بَينَ النّاسِ أَن تَحكُموا بِالعَدلِ ۚ إِنَّ اللَّهَ نِعِمّا يَعِظُكُم بِهِ ۗ إِنَّ اللَّهَ كانَ سَميعًا بَصيرًا\n\nترجمه:\n\nخداوند به شما فرمان می‌دهد که امانتها را به صاحبانش بدهید! و هنگامی که میان مردم داوری می‌کنید، به عدالت داوری کنید! خداوند، اندرزهای خوبی به شما می‌دهد! خداوند، شنوا و بیناست."
  },
  "18:46": {
    "verseRef": "18:46",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=46",
    "content": "سوره مبارکه الكهف آیه 46\nالمالُ وَالبَنونَ زينَةُ الحَياةِ الدُّنيا ۖ وَالباقِياتُ الصّالِحاتُ خَيرٌ عِندَ رَبِّكَ ثَوابًا وَخَيرٌ أَمَلًا﴿46﴾\n\nمال و فرزند، زینت زندگی دنیاست؛ و باقیات صالحات [= ارزشهای پایدار و شایسته‌] ثوابش نزد پروردگارت بهتر و امیدبخش‌تر است!\n\n\n\n\nلزوم نقش قائل شدن برای آخرت، در تصمیم‌گیریها و اقدامات/صحیفه سجادیه دعای 40\n\nآنچه من در مجموع برای کار خودمان - که ابتلای به مسؤولیت پیدا کرده‌ایم - می‌فهمم، این است که باید آخرت را در همه‌ی تصمیم‌گیریها و اقدامهای خود تأثیر بدهیم و برای آن، نقش قائل شویم. بعضی برای حرف مردم و نظارت مردمی نقش قائل می‌شوند؛ اما برای نظارت الهی و چیزی که فردای ما مشتمل بر آن است، نقش قائل نمی‌شوند. ما در هر سنّی، لب مرز هستی و نیستی هستیم. البته یکی مثل ما پا به سن گذاشته و درباره‌ی او احتمالش بیشتر است؛ اماجوانان هم همین‌طورند. آن طرفِ مرز مرگ، محاسبه‌ی الهی و مؤاخذه‌ی حساب‌کشهای دقیق الهی است. باید به فکر باشیم؛ حیات و ابدیّت و سرنوشت حقیقی آن‌جاست؛ این را نقش بدهیم. ما این چند صباح آمده‌ایم آن‌جا را آباد کنیم. در نطقی که می‌کنیم، در امضایی که می‌کنیم، در مشورتی که می‌دهیم، در تصمیمی که می‌گیریم، در عزل و نصبی که می‌کنیم، به آخرت و رضای الهی و محاسبه‌ی اُخروی نقش و تأثیر دهیم. این به نظر من مهمّ است. اگر این‌طور شد، آن‌گاه قدرت می‌شود خیر. بعضی تصوّر می‌کنند قدرت یا ثروت ذاتاً شرّ است؛ در حالی‌که این‌طور نیست؛ قدرت و ثروت مثل بقیه‌ی مواهب زندگی، زینت زندگی است: «زینة الحیاة الدّنیا»(1) ما از این قدرت چگونه استفاده می‌کنیم؟ اگر استفاده‌ی خوب کردیم، خیر است؛ اگر در خدمت مردم قرار دادیم، خیر است؛ اگر در خدمت ترویج اخلاق و معنویّت و صلاح و رستگاری انسانها قرار دادیم، خیر است؛ اما اگر در خدمت مطامع شخصی و هواهای نفسانی قرار دادیم و مثل حیوانهای درنده، علیه این و آن به کار گرفتیم، می‌شود شر؛ هرچه بیشتر باشد، شرّش هم بیشتر است؛ هرچه بالاتر باشد، شرّش هم شدیدتر است. عزیزان من! اگر من و شما در موقعیتهایی که هستیم، بتوانیم نیّتهای خود را به این جهت هدایت کنیم، دستاورد بزرگی خواهیم داشت و قبول مسؤولیت در چنین نظام و کشوری و برای چنین مردمی، آن هم در چنین دنیای پُرضلالت و پُرآشوبی، افتخار بزرگی خواهد بود. در دعای صحیفه‌ی سجادیه می‌فرماید: «و اجعل لنا من صالح الأعمال عملا نستبطئُ معه المصیر الیک» شب امتحان دیده‌اید بچه‌هایی که خوب کار کرده‌اند، بی‌طاقتند تا زودتر زمان امتحان فرا برسد؛ اما کسی که درس بلد نیست و کار نکرده است، از امتحان می‌ترسد و دلش می‌خواهد هرچه بیشتر تأخیر بیفتد. وقتی انسان کار نیک برجسته‌ای می‌کند - «نستبطئ معه المصیر الیک» برای رسیدن به خدا احساس تأخیر می‌کند. می‌بیند دیر شد؛ دلش می‌خواهد زودتر به لقای الهی نائل شود؛ چون می‌داند این کار خیر و این عمل نیک در آن‌جا منتظر اوست. «و نحرص له علی وشک اللّحاق بک»(2) دلمان می‌خواهد هرچه زودتر به آن برسیم. در چنین حالتی، انسان در مقابل حوادث دنیا و در برابر مرگ، امنیت روانی پیدا می‌کند. مرگ برای همه‌ی انسانها هولناک است؛ اما وقتی انسان چنین حالتی پیدا کرد، در مقابل مرگ امنیت روانی پیدا می‌کند و دیگر از مرگ ترس و واهمه‌ای ندارد. می‌داند آن طرف، چنین دستاورد مهمّی وجود دارد. اگر من و شما بتوانیم این نیّت خیر را انجام دهیم، از عبادات شخصی و اعمال شخصی بسیار بالاتر است.1382/05/15\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 28\n\nوَاصبِر نَفسَكَ مَعَ الَّذينَ يَدعونَ رَبَّهُم بِالغَداةِ وَالعَشِيِّ يُريدونَ وَجهَهُ ۖ وَلا تَعدُ عَيناكَ عَنهُم تُريدُ زينَةَ الحَياةِ الدُّنيا ۖ وَلا تُطِع مَن أَغفَلنا قَلبَهُ عَن ذِكرِنا وَاتَّبَعَ هَواهُ وَكانَ أَمرُهُ فُرُطًا\n\nترجمه:\n\nبا کسانی باش که پروردگار خود را صبح و عصر می‌خوانند، و تنها رضای او را می‌طلبند! و هرگز بخاطر زیورهای دنیا، چشمان خود را از آنها برمگیر! و از کسانی که قلبشان را از یاد خود غافل ساختیم اطاعت مکن! همانها که از هوای نفس پیروی کردند، و کارهایشان افراطی است.\n\n1 )\n                                                    سوره مبارکه الكهف آیه 46\n\nالمالُ وَالبَنونَ زينَةُ الحَياةِ الدُّنيا ۖ وَالباقِياتُ الصّالِحاتُ خَيرٌ عِندَ رَبِّكَ ثَوابًا وَخَيرٌ أَمَلًا\n\nترجمه:\n\nمال و فرزند، زینت زندگی دنیاست؛ و باقیات صالحات [= ارزشهای پایدار و شایسته‌] ثوابش نزد پروردگارت بهتر و امیدبخش‌تر است!\n\n2 )\n                                                    الصحیفة السجادیة ، دعای 40 ؛ \nبحارالأنوار، علامه مجلسی  ج 88 ص 314 ؛\n\n«وَ كَانَ مِنْ دُعَائِهِ عَلَيْهِ السَّلَامُ إِذَا نُعِيَ إِلَيْهِ مَيِّتٌ، أَوْ ذَكَرَ الْمَوْتَ \nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَ آلِهِ، وَ اكْفِنَا طُولَ الْأَمَلِ، وَ قَصِّرْهُ عَنَّا بِصِدْقِ الْعَمَلِ حَتَّى لَا نُؤَمِّلَ اسْتِتْمَامَ سَاعَةٍ بَعْدَ سَاعَةٍ، وَ لَا اسْتِيفَاءَ يَوْمٍ بَعْدَ يَوْمٍ، وَ لَا اتِّصَالَ نَفَسٍ بِنَفَسٍ، وَ لَا لُحُوقَ قَدَمٍ بِقَدَمٍ  وَ سَلِّمْنَا مِنْ غُرُورِهِ، وَ آمِنَّا مِنْ شُرُورِهِ، وَ انْصِبِ الْمَوْتَ بَيْنَ أَيْدِينَا نَصْباً، وَ لَا تَجْعَلْ ذِكْرَنَا لَهُ غِبّاً  وَ اجْعَلْ لَنَا مِنْ صَالِحِ الْأَعْمَالِ عَمَلًا نَسْتَبْطِئُ مَعَهُ الْمَصِيرَ إِلَيْكَ، وَ نَحْرِصُ لَهُ عَلَى وَشْكِ اللَّحَاقِ بِكَ حَتَّى يَكُونَ الْمَوْتُ مَأْنَسَنَا الَّذِی نَأْنَسُ بِهِ، وَ مَأْلَفَنَا الَّذِی نَشْتَاقُ إِلَيْهِ، وَ حَامَّتَنَا الَّتِی نُحِبُّ الدُّنُوَّ مِنْهَا فَإِذَا أَوْرَدْتَهُ عَلَيْنَا وَ أَنْزَلْتَهُ بِنَا فَأَسْعِدْنَا بِهِ زَائِراً، وَ آنِسْنَا بِهِ قَادِماً، وَ لَا تُشْقِنَا بِضِيَافَتِهِ، وَ لَا تُخْزِنَا بِزِيَارَتِهِ، وَ اجْعَلْهُ بَاباً مِنْ أَبْوَابِ مَغْفِرَتِكَ، وَ مِفْتَاحاً مِنْ مَفَاتِيحِ رَحْمَتِكَ  أَمِتْنَا مُهْتَدِينَ غَيْرَ ضَالِّينَ، طَائِعِينَ غَيْرَ مُسْتَكْرِهِينَ، تَائِبِينَ غَيْرَ عَاصِينَ وَ لَا مُصِرِّينَ، يَا ضَامِنَ جَزَاءِ الْمُحْسِنِينَ، وَ مُسْتَصْلِحَ عَمَلِ الْمُفْسِدِينَ.\n\nترجمه:\n\nنيايش چهلم دعاى آن حضرت است هنگامى كه خبر مرگ كسى به او مى‏رسيد يا خود مرگ را ياد مى‏كرد \nاى خداوند، بر محمد و خاندان او درود فرست و ما را از آرزوهاى دور و دراز در امان دار و به صدق عمل آرزوهاى ما تنگ ميدان ساز، آن سان كه ما را آرزوى آن نبود كه به سر آوريم ساعتى را پس از ساعت ديگر و به پايان بريم روزى را پس از روز ديگر و بپيونديم نفسى را به نفس ديگر و بر داريم گامى را از پى گام ديگر. اى خداوند، ما را از فريب سراب آرزوها به سلامت دار و از شر و فساد آن ايمنى بخش و مرگ را در برابر ما بدار و روزى مباد كه از ياد مرگ غافل باشيم. اى خداوند، در اين جهان، آن چنان از عمل صالح برخوردارمان فرماى كه وعده ديدار تو را با همه نزديكى‏اش دير شماريم و آتش اشتياق ما در پيوستن به تو در دل زبانه كشد، آن سان كه مرگ سراى انس ما شود كه بدان دل بربنديم و آشيانه الفت ما كه به سوى آن پر بگشاييم و خويشاوند ما كه نزديك شدن به او را دوست بداريم. چون مرگ را بر سر ما آورى و بر ما فرود آرى، ما را به چنان مهمانى نيكبخت گردان. و چون بيامد، آرامش جان ما بدو قرار ده. مهمان ما را سبب شوربختى ما مگردان و از ديدار او ما را به خوارى ميفكن. او را درى از درهاى آمرزش و كليدى از كليدهاى رحمت خويش قرار ده. اى خداوندى كه جزاى نيكوكاران را بر عهده گرفته‏اى، اى خداوندى كه عمل مفسدان را به صلاح مى‏آورى، ما را در زمره هدايت يافتگان بميران، نه گمراهان. چنان كن كه مرگ را به پيشباز رويم، نه ناپسندش شمريم. چنان كن كه در شمار ثابتان باشيم، نه در شمار عاصيان و نه در شمار اصرار كنندگان بر گناه.\n\n\nمذموم بودن دل سپردن به دنیا، مبنای انقلاب اسلامی\n\nعزیزان من، یکی از شعارهای ما قبل از پیروزی انقلاب - نه شعارهای انقلاب، شعارهای دوستانه‌ی خودمان در مجموعه‌ی رفاقتی و مجموعه‌هایی که با هم بودیم، با هم فکر می‌کردیم و کار و مبارزه می‌کردیم - «ساده زیستی» بود؛ زندگی ساده و کمتر بهره بردن از جلوه‌های دنیا! بعد که انقلاب، پیروز شد، سعی کردیم باز هم همین روش، همین شعار و همین مبنا را دنبال کنیم.(...)ما [که هم مسئول حکومتی هستیم و هم روحانی] باید بیشتر مواظب باشیم، دیگران هم باید مواظب باشند، شما هم که دانشجویید، یا استادید، باید مواظب باشید، شما هم که رئیسید، باید مواظب باشید؛ همه باید مواظب باشند که به دام تکلّفات و تعیّنات زندگی نیفتند و در اشرافیگری و اینها غرق نشوند. زینت دنیا را به قدری که خدای متعال قرار داده و مباح است، برای همه کس بخواهند.البته «المال و البنون زینة الحیوة الدنیا»،(1) هیچ ایرادی ندارد. نه مال ایراد دارد، نه فرزندان ایراد دارد، نه مقام و اینها؛ لیکن غرق شدن در اینها، عمده کردن و هدف قراردادن اینها و خود را در تکیّفات و تعیّنات زندگی، منحصر کردن است که آسیب می‌زند. چنانچه اینها اصلاح بشود، ما امیدواریم که ان‌شاءاللَّه مشکلی نباشد1377/12/15\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 46\n\nالمالُ وَالبَنونَ زينَةُ الحَياةِ الدُّنيا ۖ وَالباقِياتُ الصّالِحاتُ خَيرٌ عِندَ رَبِّكَ ثَوابًا وَخَيرٌ أَمَلًا\n\nترجمه:\n\nمال و فرزند، زینت زندگی دنیاست؛ و باقیات صالحات [= ارزشهای پایدار و شایسته‌] ثوابش نزد پروردگارت بهتر و امیدبخش‌تر است!"
  },
  "18:47": {
    "verseRef": "18:47",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=47",
    "content": "سوره مبارکه الكهف آیه 47\nوَيَومَ نُسَيِّرُ الجِبالَ وَتَرَى الأَرضَ بارِزَةً وَحَشَرناهُم فَلَم نُغادِر مِنهُم أَحَدًا﴿47﴾\n\nو روزی را به خاطر بیاور که کوه‌ها را به حرکت درآوریم؛ و زمین را آشکار (و مسطح) می‌بینی؛ و همه آنان [= انسانها] را برمی‌انگیزیم، و احدی از ایشان را فروگذار نخواهیم کرد!\n\n\n"
  },
  "18:48": {
    "verseRef": "18:48",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=48",
    "content": "سوره مبارکه الكهف آیه 48\nوَعُرِضوا عَلىٰ رَبِّكَ صَفًّا لَقَد جِئتُمونا كَما خَلَقناكُم أَوَّلَ مَرَّةٍ ۚ بَل زَعَمتُم أَلَّن نَجعَلَ لَكُم مَوعِدًا﴿48﴾\n\nآنها همه در یک صف به (پیشگاه) پروردگارت عرضه می‌شوند؛ (و به آنان گفته می‌شود:) همگی نزد ما آمدید، همان گونه که نخستین بار شما را آفریدیم! اما شما گمان می‌کردید ما هرگز موعدی برایتان قرار نخواهیم داد!\n\n\n\n\nقیامت، روز آشکار شدن انسان در مقابل خدا با باطن قلب خود\n\nقیامت، روز عرضه شدن بر خداست؛ «و عرضوا علی ربّک صفّا». (1) انسان با حقیقت خود، با باطن قلب خود، با ملکات راسخه‌ی نفس خود، در مقابل خدای متعال آشکار می‌شود. این‌جا هم خدای متعال باطن ما را می‌بیند، اما آن‌جا دیگر هیچ پرده‌پوشی‌یی وجود ندارد؛ خود ما هم می‌فهمیم و می‌بینیم؛ خود ما هم خود را محکوم می‌کنیم. روز جزا، روز پاسخگویی است؛ پاسخگویی به معنای واقعی کلمه؛ پاسخگویی بدون امکان رفع و رجوع بی‌مورد؛ اصلاً نمی‌شود انسان عذر دروغین و بیخودی بیاورد. انسان در مقابل خدای متعال است؛ او گریبان انسان را می‌گیرد.1383/08/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 48\n\nوَعُرِضوا عَلىٰ رَبِّكَ صَفًّا لَقَد جِئتُمونا كَما خَلَقناكُم أَوَّلَ مَرَّةٍ ۚ بَل زَعَمتُم أَلَّن نَجعَلَ لَكُم مَوعِدًا\n\nترجمه:\n\nآنها همه در یک صف به (پیشگاه) پروردگارت عرضه می‌شوند؛ (و به آنان گفته می‌شود:) همگی نزد ما آمدید، همان گونه که نخستین بار شما را آفریدیم! اما شما گمان می‌کردید ما هرگز موعدی برایتان قرار نخواهیم داد!\n\n\n\n"
  },
  "18:49": {
    "verseRef": "18:49",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=49",
    "content": "سوره مبارکه الكهف آیه 49\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا﴿49﴾\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n\n\n\nماندنی بودن دستاوردهای دنیوی در صورت دراه خدا بودن\n\nیک جمله به مناسبت آیه‌یی که برادر عزیزمان در این‌جا تلاوت کردند - «و ما اوتیتم من شی‌ء فمتاع الحیاة الدّنیا و ما عنداللدَّه خیر و ابقی- عرض کنم. هرچه شما دستاورد دنیوی دارید، بهره‌ی زندگیِ نزدیکی است که تا چشم به هم بزنید، می‌گذرد؛ ماندنی نیست. این بهره، فقط پول نیست. این فرصتها، این مسؤولیتها، این شأنها و موقعیتهایی که گیر من و شما می‌آید، از دید ارتباط این مسؤولیتها با شخص خود ما، همین‌طور است. نمایندگی مجلس هم از همین چیزهاست - «ما اوتیتم من شی‌ء فمتاع الحیاة الدّنیا» - اگر در این کار، هدف خدا باشد، آن وقت «ما عنداللَّه خیر و ابقی للّذین امنوا و علی ربّهم یتوکّلون»(1). اگر هدف ما از نمایندگی مجلس و از مسؤولیتهای دولتی و از تکیه زدن بر مناصب و مسندهای گوناگون - از آن‌جایی که شما نشسته‌اید، تا آن‌جا که بنده نشسته‌ام، تا آن‌جایی‌که دولت نشسته است، تا آن‌جایی که مسؤولان گوناگون در رده‌های مختلف نشسته‌اند - همین شأن ظاهری و برخورداری‌های ظاهری باشد (که این هم پوچ است، باطن این هم چیزی نیست؛ بظاهر، برخورداری به‌نظر می‌آید، اما برخوداریِ واقعی نیست) - بدون شک سرمان کلاه رفته است؛ چون ما در مقابل آنچه می‌گیریم، چیزی می‌دهیم. شما در طول مدت عمرتان هیچ چیز را یکجانبه نمی‌گیرید؛ چیزی می‌گیرید، چیزی می‌دهید. آنچه می‌گیریم، همین چیزهایی است که در طول زندگی گیر ما می‌آید - از علم، از معنویت، از پول، از مقام، از جلوه‌گری در چشم مردم، از محبوبیت و غیر اینها - آنچه می‌دهیم، از همه‌ی اینها مهمتر است و آن، عمر و زندگی ماست؛ «انّ الأنسان لفی خسر»(2). ما در مقابل همه‌ی دستاوردهای خود، چیزی را داریم به‌طور مستمر و بی‌وقفه تحویل می‌دهیم و آن، مدت مهلت و فرصت ما در این دنیاست؛ این دارد تمام می‌شود. سرمایه‌ی اصلی دارد ذره‌ذره کم می‌شود؛ مثل یخی که انسان در دستش بگیرد و آب شود. این سرمایه را باید به سرمایه تبدیل کنیم. شما در باب مسائل اقتصاد کلان کشور می‌گویید نفتِ استخراج شده سرمایه‌ی ملی است و نباید آن را خرج خوراک روزمره بکنیم؛ باید به یک سرمایه‌ی ماندگار تبدیل کنیم. عین همین قضیه در مورد شخص من و شماست. یک سرمایه‌ی تجدید ناشدنی - یعنی عمر - را داریم می‌دهیم؛ باید در مقابل آن یک سرمایه بگیریم تا برای ما بماند. این جاه و جلال، این محبوبیت، این موقعیت سیاسی و این پول برای انسان نمی‌ماند؛ آنچه می‌ماند، «ما عنداللَّه» است؛ این «خیر و ابقی» است؛ این ماندنی است. هدف از نمایندگی باید این باشد؛ در این صورت ضرر نمی‌کنید؛ چه محبوبیت شما در چشم مردم باقی بماند، چه نماند؛ چه دوره‌ی بعد انتخاب بشوید، چه نشوید؛ چه در این دوره زحمتهای زیادی بر دوش شما بار بشود، چه نشود؛ هرچه اتفاق بیفتد، خیر اوست؛ «در طریقت آنچه پیش سالک آید، خیر اوست». هرچه پیش می‌آید، به خیر شماست؛ چرا؟ چون دارید یک معامله و تجارت پُر سود انجام می‌دهید. اگر می‌خواهید برای خدا کار کنید، قیامتان، قعودتان، امضاءتان، نطقتان، تصویبتان، ردتان، برای انجام وظیفه باشد. چون برای انجام وظیفه است، پس در دیوان الهی ثبت می‌شود؛ «لا یغادر صغیرة و لا کبیرة الّا احصاها»؛(3) همه چیز را احصاء می‌کنند؛ چیزهایی که ما یادمان می‌رود. وقتی ما نهایت احتیاج را داریم، با سود و بهره، آن را به ما تحویل می‌دهند؛ پس ما ضرری نکرده‌ایم. جز این، هر کاری بکنیم، سرمان کلاه رفته است؛ من هم همین‌طورم، شما هم همین‌طورید؛ هیچ فرقی هم بین ما از این جهت نیست.1383/03/27\n\n\n\n\n1 )\n                                                    سوره مبارکه الشورى آیه 36\n\nفَما أوتيتُم مِن شَيءٍ فَمَتاعُ الحَياةِ الدُّنيا ۖ وَما عِندَ اللَّهِ خَيرٌ وَأَبقىٰ لِلَّذينَ آمَنوا وَعَلىٰ رَبِّهِم يَتَوَكَّلونَ\n\nترجمه:\n\nآنچه به شما عطا شده متاع زودگذر زندگی دنیاست، و آنچه نزد خداست برای کسانی که ایمان آورده و بر پروردگارشان توکّل می‌کنند بهتر و پایدارتر است.\n\n\n3 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n\nوجه معنایی کاربرد اسم اشاره «ذلک الکتاب» در قرآن/تفسیر آیه 2 سوره بقره\n\nیک سؤال این است: که چرا در بعضی از اوقات قرآن کریم اشاره به ذلک الکتاب کرده و بعضی از اوقات اشاره کرده به هذا الکتاب مگر دو قرآن موجود است؟جواب: ما اصلاً در قرآن هیچ جا هذا‌لکتاب نداریم. اما تعبیراتی مثل: «هذا القرآن»(1)، یا «تلک آیات الکتاب»(2)، این است آیات کتاب، یا«هذا کتابنا»(3)، یا «هذا کتاب»(4) داریم. اما هذا الکتاب یعنی کتاب برای قرآن که اشاره به قرآن کرده باشد نداریم. فقط یک جا در قرآن هست ما لهذا الکتاب لایغادر صغیرة و لا کبیرة الا احصاها»(5) که مربوط به قرآن نیست، بلکه اشاره به نامه‌ی اعمال روز قیامت است که کافر تعجب می‌کند که چگونه همه چیز اعمال من در این ثبت است! بنابراین کلمه‌ی هذا الکتاب در قرآن نیست که اشاره به قرآن باشد. لکن حالا بفرض باشد این اشکالی ندارد که یک جا از آن حقیقت، با اسم اشاره‌ی دور یاد کنند و یک جا با اسم اشاره و ضمیر نزدیک یعنی چیزی غلط نیست، و همانطور که عرض کردیم در «ذلک الکتاب»(6) چند جور می‌شود معنا کرد: یکی اینکه بگوئیم: چون کتاب با عظمت است ولو پیش روی شماست اشاره‌ی به دور می‌کند، مثل اینکه شما با یک نفر که صحبت می‌کنید وقتی می‌خواهید او را احترام کنید، می‌گوئید: آنجناب چنین فرمودید در حالی که این جانبی است که در مقابل شما نشسته اما می‌گوئید آنجناب مثلاً. یا بگوئیم ذالک یعنی آن چیزی که در ذهن شما بود و همه منتظرش بودید ذالک الکتاب این است که جلوی شما، که ما ترجمه کردیم آنک کتاب، یعنی کتابی که در انتظارش بود اینست. بنابراین: اشکالی ندارد که ما به حقیقتی گاهی با اشاره‌ی دور و گاهی با اشاره نزدیک اشاره کنیم و معنایش این نیست که اینها دو چیزند.1370/08/15\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 9\n\nإِنَّ هٰذَا القُرآنَ يَهدي لِلَّتي هِيَ أَقوَمُ وَيُبَشِّرُ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا كَبيرًا\n\nترجمه:\n\nاین قرآن، به راهی که استوارترین راه‌هاست، هدایت می‌کند؛ و به مؤمنانی که اعمال صالح انجام می‌دهند، بشارت می‌دهد که برای آنها پاداش بزرگی است.\n\n1 )\n                                                    سوره مبارکه الكهف آیه 54\n\nوَلَقَد صَرَّفنا في هٰذَا القُرآنِ لِلنّاسِ مِن كُلِّ مَثَلٍ ۚ وَكانَ الإِنسانُ أَكثَرَ شَيءٍ جَدَلًا\n\nترجمه:\n\nو در این قرآن، از هر گونه مثلی برای مردم بیان کرده‌ایم؛ ولی انسان بیش از هر چیز، به مجادله می‌پردازد!\n\n2 )\n                                                    سوره مبارکه يونس آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الر ۚ تِلكَ آياتُ الكِتابِ الحَكيمِ\n\nترجمه:\n\nالر، این آیات کتاب استوار و حکمت آمیز است!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الر ۚ تِلكَ آياتُ الكِتابِ المُبينِ\n\nترجمه:\n\nالر، آن آیات کتاب آشکار است!\n\n3 )\n                                                    سوره مبارکه الجاثية آیه 29\n\nهٰذا كِتابُنا يَنطِقُ عَلَيكُم بِالحَقِّ ۚ إِنّا كُنّا نَستَنسِخُ ما كُنتُم تَعمَلونَ\n\nترجمه:\n\nاین کتاب ما است که بحق با شما سخن می‌گوید (و اعمال شما را بازگو می‌کند)؛ ما آنچه را انجام می‌دادید می‌نوشتیم!\n\n4 )\n                                                    سوره مبارکه الأنعام آیه 92\n\nوَهٰذا كِتابٌ أَنزَلناهُ مُبارَكٌ مُصَدِّقُ الَّذي بَينَ يَدَيهِ وَلِتُنذِرَ أُمَّ القُرىٰ وَمَن حَولَها ۚ وَالَّذينَ يُؤمِنونَ بِالآخِرَةِ يُؤمِنونَ بِهِ ۖ وَهُم عَلىٰ صَلاتِهِم يُحافِظونَ\n\nترجمه:\n\nو این کتابی است که ما آن را نازل کردیم؛ کتابی است پربرکت، که آنچه را پیش از آن آمده، تصدیق می‌کند؛ (آن را فرستادیم تا مردم را به پاداشهای الهی، بشارت دهی،) و تا (اهل) امّ‌القری [= مکّه‌] و کسانی را که گرد آن هستند، بترسانی! (یقین بدان) آنها که به آخرت ایمان دارند، به آن ایمان می‌آورند؛ و بر نمازهای خویش، مراقبت می کنند!\n\n4 )\n                                                    سوره مبارکه الأنعام آیه 155\n\nوَهٰذا كِتابٌ أَنزَلناهُ مُبارَكٌ فَاتَّبِعوهُ وَاتَّقوا لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو این کتابی است پر برکت، که ما (بر تو) نازل کردیم؛ از آن پیروی کنید، و پرهیزگاری پیشه نمائید، باشد که مورد رحمت (خدا) قرار گیرید!\n\n4 )\n                                                    سوره مبارکه الأحقاف آیه 12\n\nوَمِن قَبلِهِ كِتابُ موسىٰ إِمامًا وَرَحمَةً ۚ وَهٰذا كِتابٌ مُصَدِّقٌ لِسانًا عَرَبِيًّا لِيُنذِرَ الَّذينَ ظَلَموا وَبُشرىٰ لِلمُحسِنينَ\n\nترجمه:\n\nو پیش از آن، کتاب موسی که پیشوا و رحمت بود (نشانه‌های آن را بیان کرده)، و این کتاب هماهنگ با نشانه‌های تورات است در حالی که به زبان عربی و فصیح و گویاست، تا ظالمان را بیم دهد و برای نیکوکاران بشارتی باشد!\n\n5 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n5 )\n                                                    سوره مبارکه البقرة آیه 2\n\nذٰلِكَ الكِتابُ لا رَيبَ ۛ فيهِ ۛ هُدًى لِلمُتَّقينَ\n\nترجمه:\n\nآن کتاب با عظمتی است که شک در آن راه ندارد؛ و مایه هدایت پرهیزکاران است.\n\n\nتوجه به یاد خدا و محاسبه الهی\n\nباید خدا و مرگ و سؤال الهی و محاسبه‌ی الهی را از یاد نبریم. اگر سروکار ما به یک بازجوی بشرِ ضعیفِ کم‌اطلاع بیفتد، یا احتمال بدهیم که خواهد افتاد، حواسمان را جمع می‌کنیم. آن وقتی که از کار خسته می‌شوید، آن وقتی که احساس می‌کنید چه لزومی دارد کار را دنبال بکنم، آن وقتی که پای یک رفاقت در میان می‌آید، آن وقتی که پای یک افزون‌طلبی و خودخواهی و شخصی‌اندیشی در میان می‌آید، آن وقتی که پای یک قضاوت باطل نسبت به برادر مسلمان در میان می‌آید، آن‌جا به یاد این آیه بیفتید: «ما لهذا الکتاب لایغادر صغیرة و لا کبیرة الّا احصیها»(1).1370/05/23\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n\nلزوم توجه همیشگی به مشاهده تمام اعمال در قیامت\n\nدر نظام و حیات طیبه‌ی اسلامی، هر حرکتی که مؤمن انجام می‌دهد، باید با همین فکر باشد که این حرکت و این گفتار، پیش خدا محفوظ است و به سراغ ما خواهد آمد. هیچ‌کدام از این گفته‌ها و کرده‌ها و حرفها و سکوتها و حرکتها و سکونها و رفتن و نرفتنها و فداکاری کردن و فداکاری نکردنها و هوای نفس را زیر پا گذاشتن و زیر پا نگذاشتنها، فانی و زایل نشده، بلکه همه موجود است. روز قیامت، وقتی این صفحه‌ی اعمال را باز می‌کنند و انسان نوار را در مقابل خود می‌بیند و مشاهده می‌کند که همه چیز در او هست، آن‌وقت کسی که در دنیا این حقیقت را نفهمیده، به آن ایمان نیاورده و از آن غفلت ورزیده است، تعجب می‌کند و می‌گوید: «ما لهذا الکتاب لایغادر صغیرة و لا کبیرة الّا احصیها»(1). عجب پرونده‌یی است! عجب نوار زنده‌یی است! کوچک و بزرگی را فرو نگذاشته، مگر این‌که آن را احصا کرده است.1369/08/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n\nمحفوظ بودن اقدامات فرماندهان جنگ  در دفتر محاسبه‌ی الهی\n\nآن شبی که شما[فرماندهان سپاه] تا صبح بیدار ماندید، آن ساعات متوالی که شما در قرارگاهتان نشستید و این طرحها را ریختید، آن حضور شجاعانه‌یی که شما در صحنه‌ی جنگ انجام دادید، آن قدرت روحی که شما از خودتان نشان دادید و موجب شد تا نیروهای شما جلو بروند و نیروی دشمن سرکوب گردد، حتّی آن گلوله‌یی که شما شلیک کردید و یا دستور دادید شلیک بشود، همه و هر یک از اینها، حادثه‌یی نبود که یک روز واقع شد و بعد هم تمام گشت. نه، عین آن حادثه، الان موجود است و در دو جای دیگر محفوظ می‌باشد و اگر خواستید بگویید سه جای دیگر، جای سوم را به قدر آن دو، نباید خیلی اهمیت داد؛ زیرا گاهی هست و گاهی نیست.اما آن دو جای اصلی که وجود دارد، اول در میزان و علم و دفتر محاسبه‌ی الهی است که «لایغادر صغیرة ولاکبیرة الّا احصاها»(1)هیچ کار کوچک و بزرگی از شما سرنزده، مگر این‌که در آن صحیفه‌ی الهی نوشته شده و موجود است و تمام نخواهد شد و در روز قیامت، به شکل چیزی شیرین و مطلوب و دلنشین و آرامبخش و نجاتبخش مجسم خواهد شد. بنابراین، کاری را که شما در ساعتی و لحظه‌یی و زمانی انجام دادید، آن کار در آن‌جا باقی است.1368/07/05\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n\nجدایی ناپذیری دین ازسیاست\n\nسیاستمدارانی که دایماً دم از جدایی دین و سیاست می‌زنند و کسانی از مدعیان دینداری که به کمک آنان شتافته و همین سخن را تکرار می‌کنند، آیا هرگز در آیات قرآن و تاریخ اسلام و احکام شریعت اندیشیده‌اند؟ آیا فکر کرده‌اند که اگر دین جدا از سیاست است، پس چرا قرآن همه‌ی امور سیاسی را، یعنی حکومت را، قانون را، صف‌بندیهای زندگی را، جنگ و صلح را، تعیین دوست و دشمن را و دیگر مظاهر سیاست را، همه و همه را به خدا و دین خدا و اولیای خدا مرتبط می‌کند؟آیا در آیه‌ی «یا ایّها الّذین امنوا لاتتّخذوا عدوّی و عدوّکم اولیاء»(1) و آیه‌ی «و لاتطیعوا امرالمسرفین (2)الّذین یفسدون فی الارض و لایصلحون»(3)، یا آیات معرفی حزب‌اللَّه(4) و حزب‌الشیطان(5)، یا آیات ولایت‌اللَّه(6)، یا آیات حکم به غیر ما انزل‌اللَّه، اندیشیده و در آن تأمل کرده‌اند؟آیا اعمال و رفتار سیاسی و اجتماعی انسانها که بیشترین بخش زندگی آنهاست، بدون جزاست؟ پس «و وجدوا ما عملوا حاضرا»(7) و «وفیّت کلّ نفس ما عملت»(8) چیست و با کدامین میزان سنجیده می‌شود؟ آیا می‌توان گفت اسلام در دنیا به خوب و بد این‌گونه اعمال کاری ندارد و وظیفه‌یی مقرر نمی‌کند؛ ولی در آخرت جزای آن داده می‌شود؟آیا جهاد اسلامی که درصدها آیه‌ی قرآن و حدیث مسلّم(9)، در زمره‌ی برترین فرایض دینی قرار گرفته و ترک آن مایه‌ی ذلت و شقاوت دنیا و آخرت شناخته شده، برای به دست آوردن چه چیز و دفاع از کدامین ارزش است؟ آیا حیات طیبه‌یی که برای تحصیل آن باید جهاد کرد، زندگی در زیر سایه‌ی شوم ولایت غیرخداست؟ بر خاک مذلت نشستن و حاکمیت جباران و ارزشهای غیرالهی را تماشا کردن و تن به ذلت دادن است؟ و اگر چنین نیست و جهاد برای تحصیل حاکمیتِ اللَّه و خروج از ولایت طاغوت به ولایتِ اللَّه است، پس چگونه می‌توان نقش و ارزش سیاست را در دین و در هدفهای تعیین شده‌ی دینی، دست کم یا نادیده گرفت؟ بدیهی است که نغمه‌ی شوم جدایی دین از سیاست، ساخته‌ی دشمنان پلیدی است که از اسلامِ زنده و در صحنه، سیلی خورده و با این ترفند خواسته‌اند صحنه‌ی زندگی را از حضور دین فارغ کرده و خود زمام امور دنیای مردم را به دست گیرند و بی‌دغدغه بر سرنوشت انسانها تسلط یابند. اما تلخ و تأسف‌انگیز آن است که کسانی به نام دین و در کسوت علمای دین، همین سخن را تکرار کنند و در ترویج آن، سعی و تلاش کنند. این همصداییِ برخی ملبسین به لباس دین با دشمنان پلید و خطرناک، اگرچه در مواردی ناشی از غفلت آنان از اهمیت سیاست و نقش آن در سرنوشت انسانها و در مواردی ناشی از تنبلی و ترس و تن دادن به زندگی آسان است، اما در مواردی هم ناشی از همدستی خطرناک این دین‌فروشان و نوادگان «بلعم باعورا» با ارباب قدرت و مکنت است، که مسلمانان باید این را بزرگترین خطر، و چنین آخوندهایی را پلیدتر از اربابان سیاسیشان بدانند و از شر آنان به خدا و به همت و آگاهی خود پناه برند.این وعاظالسلاطین(لعنهم‌اللَّه)، به این هم اکتفا نمی‌کنند که نغمه‌ی شوم جدایی دین از سیاست را به زبان دین بیان کنند؛ بلکه برای تحکیم قدرت شیاطین، به مدح و ثنا و تأیید جنایتکاران هم می‌پردازند. آیا این، دخالت در سیاست و حرام نیست؟آیا تضعیف اسلام و مسلمین، ایجاد تفرقه، مقابله با انقلاب اسلامی و تبرّی از اولیای خدا و تهمت و بهتان به آنها و افکار آیات خدا - ولو سیاسی هم باشد اشکالی ندارد؛ ولی حمایت از مظلومان و برائت از مشرکان و همنوایی با محرومان و ستمدیدگان و اعتراض به تسلط امریکا و اسرائیل بر کشورهای اسلامی و مخالفت با غارتگری کمپانیهای خارجی و محکوم کردن خیانت رؤسا و سلاطین مسلمانْ‌نام و حمایت از مبارزات مسلمانان واقعی و امثال آن جرم است؟!1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الممتحنة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا الَّذينَ آمَنوا لا تَتَّخِذوا عَدُوّي وَعَدُوَّكُم أَولِياءَ تُلقونَ إِلَيهِم بِالمَوَدَّةِ وَقَد كَفَروا بِما جاءَكُم مِنَ الحَقِّ يُخرِجونَ الرَّسولَ وَإِيّاكُم ۙ أَن تُؤمِنوا بِاللَّهِ رَبِّكُم إِن كُنتُم خَرَجتُم جِهادًا في سَبيلي وَابتِغاءَ مَرضاتي ۚ تُسِرّونَ إِلَيهِم بِالمَوَدَّةِ وَأَنا أَعلَمُ بِما أَخفَيتُم وَما أَعلَنتُم ۚ وَمَن يَفعَلهُ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! دشمن من و دشمن خودتان را دوست نگیرید! شما نسبت به آنان اظهار محبّت می‌کنید، در حالی که آنها به آنچه از حقّ برای شما آمده کافر شده‌اند و رسول اللّه و شما را به خاطر ایمان به خداوندی که پروردگار همه شماست از شهر و دیارتان بیرون می‌رانند؛ اگر شما برای جهاد در راه من و جلب خشنودیم هجرت کرده‌اید؛ (پیوند دوستی با آنان برقرار نسازید!) شما مخفیانه با آنها رابطه دوستی برقرار می‌کنید در حالی که من به آنچه پنهان یا آشکار می‌سازید از همه داناترم! و هر کس از شما چنین کاری کند، از راه راست گمراه شده است!\n\n\n3 )\n                                                    سوره مبارکه الشعراء آیه 152\n\nالَّذينَ يُفسِدونَ فِي الأَرضِ وَلا يُصلِحونَ\n\nترجمه:\n\nهمانها که در زمین فساد می‌کنند و اصلاح نمی‌کنند!»\n\n4 )\n                                                    سوره مبارکه المجادلة آیه 22\n\nلا تَجِدُ قَومًا يُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ يُوادّونَ مَن حادَّ اللَّهَ وَرَسولَهُ وَلَو كانوا آباءَهُم أَو أَبناءَهُم أَو إِخوانَهُم أَو عَشيرَتَهُم ۚ أُولٰئِكَ كَتَبَ في قُلوبِهِمُ الإيمانَ وَأَيَّدَهُم بِروحٍ مِنهُ ۖ وَيُدخِلُهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ رَضِيَ اللَّهُ عَنهُم وَرَضوا عَنهُ ۚ أُولٰئِكَ حِزبُ اللَّهِ ۚ أَلا إِنَّ حِزبَ اللَّهِ هُمُ المُفلِحونَ\n\nترجمه:\n\nهیچ قومی را که ایمان به خدا و روز رستاخیز دارند نمی‌یابی که با دشمنان خدا و رسولش دوستی کنند، هر چند پدران یا فرزندان یا برادران یا خویشاوندانشان باشند؛ آنان کسانی هستند که خدا ایمان را بر صفحه دلهایشان نوشته و با روحی از ناحیه خودش آنها را تقویت فرموده، و آنها را در باغهایی از بهشت وارد می‌کند که نهرها از زیر (درختانش) جاری است، جاودانه در آن می‌مانند؛ خدا از آنها خشنود است، و آنان نیز از خدا خشنودند؛ آنها «حزب اللّه» اند؛ بدانید «حزب اللّه» پیروزان و رستگارانند.\n\n5 )\n                                                    سوره مبارکه المجادلة آیه 19\n\nاستَحوَذَ عَلَيهِمُ الشَّيطانُ فَأَنساهُم ذِكرَ اللَّهِ ۚ أُولٰئِكَ حِزبُ الشَّيطانِ ۚ أَلا إِنَّ حِزبَ الشَّيطانِ هُمُ الخاسِرونَ\n\nترجمه:\n\nشیطان بر آنان مسلّط شده و یاد خدا را از خاطر آنها برده؛ آنان حزب شیطانند! بدانید حزب شیطان زیانکارانند!\n\n6 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n7 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n8 )\n                                                    سوره مبارکه الزمر آیه 70\n\nوَوُفِّيَت كُلُّ نَفسٍ ما عَمِلَت وَهُوَ أَعلَمُ بِما يَفعَلونَ\n\nترجمه:\n\nو به هر کس آنچه انجام داده است بی‌کم و کاست داده می‌شود؛ و او نسبت به آنچه انجام می‌دادند از همه آگاهتر است.\n\n\nجدا نمودن دین از سیاست، از بزرگترین مظاهر شرک\n\nاز بزرگترین مظاهر شرک در عصر حاضر، تفکیک دنیا از آخرت، و زندگی مادّی از عبادت، و دین از سیاست است. گویی خدای دنیا - معاذاللَّه - جباران و زورگویان و چپاولگران و ابرقدرتها و جنایتکارانند، و استضعاف و استعباد و استثمار خلایق و علو و استکبار نسبت به بندگان خدا حق مسلّم آنهاست، و همگان باید پیشانی اطاعت بر آستان تفرعن آنها ساییده و در برابر زورگویی و غارتگری و میل و اراده‌ی بی‌مهار آنان تسلیم باشند و اعتراض نکنند؛ چرا که وعاظالسلاطین و نوادگان «بلعم باعورا»، فریاد برخواهند آورد که دخالت در سیاست کردید، و اسلام را چه به سیاست؟!این، همان شرکی است که امروز مسلمانان باید با اعلام برائت، دامن خود و اسلام را از آن تطهیر کنند. آنچه جای تأسف است، این‌که سالها غفلت مسلمین و مهجور ماندن قرآن سبب شد که دستهای تحریف بتوانند به نام دین، هر سخن باطلی را در اذهان جای داده و بدیهیترین اصل دین خدا را منکر شوند و شرک را جامه‌ی توحید پوشانده و مضمون آیات قرآن را بی‌دغدغه انکار کنند، و در حالی که قرآن اقامه‌ی قسط را هدف از ارسال رسل می‌داند؛ «لقد ارسلنا رسلنا بالبیّنات و انزلنا معهم الکتاب والمیزان لیقوم النّاس بالقسط»(1)، و در حالی که با خطاب «کونوا قوّامین بالقسط شهداء للَّه»،(2) همه‌ی مؤمنین را موظف به تلاش برای اقامه‌ی قسط می‌کند، و در حالی که آیات کریمه‌ی قرآن، اعتماد به ستمگران را ممنوع می‌سازد و به پیروان خود می‌فرماید: «و لاترکنوا الی الّذین ظلموا فتمسّکم النّار»(3)، و گردن نهادن به ظلم طاغوت را منافی با ایمان می‌شمرد و می‌گوید: «الم تر الی الّذین یزعمون انّهم امنوا بما انزل الیک و ما انزل من قبلک یریدون ان یتحاکموا الی الطّاغوت و قد امروا ان یکفروا به»(4)، و کفر به طاغوت را در کنار ایمان به خدا قرار می‌دهد؛ «فمن یکفر بالطّاغوت و یؤمن باللَّه فقداستمسک بالعروة الوثقی»(5)، و در حالی که نخستین شعار اسلام، توحید، یعنی نفی همه‌ی قدرتهای مادّی و سیاسی و همه‌ی بتهای بی‌جان و باجان بود، و در حالی که اولین اقدام پیامبر(ص) پس از هجرت، تشکیل حکومت و اداره‌ی سیاسی جامعه بود، و یا دلایل و شواهد فراوان دیگری که بر پیوند دین و سیاست حکم می‌کند، باز کسانی پیدا می‌شوند که بگویند دین از سیاست جداست، و کسانی هم پیدا شدند که این سخن ضداسلامی را از آنها بپذیرند.سیاستمدارانی که دایماً دم از جدایی دین و سیاست می‌زنند و کسانی از مدعیان دینداری که به کمک آنان شتافته و همین سخن را تکرار می‌کنند، آیا هرگز در آیات قرآن و تاریخ اسلام و احکام شریعت اندیشیده‌اند؟ آیا فکر کرده‌اند که اگر دین جدا از سیاست است، پس چرا قرآن همه‌ی امور سیاسی را، یعنی حکومت را، قانون را، صف‌بندیهای زندگی را، جنگ و صلح را، تعیین دوست و دشمن را و دیگر مظاهر سیاست را، همه و همه را به خدا و دین خدا و اولیای خدا مرتبط می‌کند؟آیا در آیه‌ی «یا ایّهاالّذین امنوا لاتتّخذوا عدوّی و عدوّکم اولیاء»(6) و آیه‌ی «و لاتطیعوا امرالمسرفین الّذین یفسدون فی الارض و لایصلحون»(7)، یا آیات معرفی حزب‌اللَّه (8)و حزب‌الشیطان(9)، یا آیات ولایت‌اللَّه(10)، یا آیات حکم به غیر ما انزل‌اللَّه، اندیشیده و در آن تأمل کرده‌اند؟آیا اعمال و رفتار سیاسی و اجتماعی انسانها که بیشترین بخش زندگی آنهاست، بدون جزاست؟ پس «و وجدوا ما عملوا حاضرا»(11) و «وفیّت کلّ نفس ما عملت» (12)چیست و با کدامین میزان سنجیده می‌شود؟ آیا می‌توان گفت اسلام در دنیا به خوب و بد این‌گونه اعمال کاری ندارد و وظیفه‌یی مقرر نمی‌کند؛ ولی در آخرت جزای آن داده می‌شود؟آیا جهاد اسلامی که درصدها آیه‌ی قرآن و حدیث مسلّم، در زمره‌ی برترین فرایض دینی قرار گرفته و ترک آن مایه‌ی ذلت و شقاوت دنیا و آخرت شناخته شده، برای به دست آوردن چه چیز و دفاع از کدامین ارزش است؟ آیا حیات طیبه‌یی که برای تحصیل آن باید جهاد کرد، زندگی در زیر سایه‌ی شوم ولایت غیرخداست؟ بر خاک مذلت نشستن و حاکمیت جباران و ارزشهای غیرالهی را تماشا کردن و تن به ذلت دادن است؟ و اگر چنین نیست و جهاد برای تحصیل حاکمیتِ اللَّه و خروج از ولایت طاغوت به ولایتِ اللَّه است، پس چگونه می‌توان نقش و ارزش سیاست را در دین و در هدفهای تعیین‌ شده‌ی دینی، دست کم یا نادیده گرفت؟بدیهی است که نغمه‌ی شوم جدایی دین از سیاست، ساخته‌ی دشمنان پلیدی است که از اسلامِ زنده و در صحنه، سیلی خورده و با این ترفند خواسته‌اند صحنه‌ی زندگی را از حضور دین فارغ کرده و خود زمام امور دنیای مردم را به دست گیرند و بی‌دغدغه بر سرنوشت انسانها تسلط یابند. اما تلخ و تأسف‌انگیز آن است که کسانی به نام دین و در کسوت علمای دین، همین سخن را تکرار کنند و در ترویج آن، سعی و تلاش کنند. این همصداییِ برخی ملبسین به لباس دین با دشمنان پلید و خطرناک، اگرچه در مواردی ناشی از غفلت آنان از اهمیت سیاست و نقش آن در سرنوشت انسانها و در مواردی ناشی از تنبلی و ترس و تن دادن به زندگی آسان است، اما در مواردی هم ناشی از همدستی خطرناک این دین‌فروشان و نوادگان «بلعم باعورا» با ارباب قدرت و مکنت است، که مسلمانان باید این را بزرگترین خطر، و چنین آخوندهایی را پلیدتر از اربابان سیاسیشان بدانند و از شر آنان به خدا و به همت و آگاهی خود پناه برند.این وعاظ السلاطین(لعنهم‌اللَّه)، به این هم اکتفا نمیکنند که نغمه‌ی شوم جدایی دین از سیاست را به زبان دین بیان کنند؛ بلکه برای تحکیم قدرت شیاطین، به مدح و ثنا و تأیید جنایتکاران هم می‌پردازند. آیا این، دخالت در سیاست و حرام نیست؟آیا تضعیف اسلام و مسلمین، ایجاد تفرقه، مقابله با انقلاب اسلامی و تبرّی از اولیای خدا و تهمت و بهتان به آنها و افکار آیات خدا - ولو سیاسی هم باشد اشکالی ندارد؛ ولی حمایت از مظلومان و برائت از مشرکان و همنوایی با محرومان و ستمدیدگان و اعتراض به تسلط امریکا و اسرائیل بر کشورهای اسلامی و مخالفت با غارتگری کمپانیهای خارجی و محکوم کردن خیانت رؤسا و سلاطین مسلمانْ‌نام و حمایت از مبارزات مسلمانان واقعی و امثال آن جرم است؟!این‌جاست که سخن امام فقید ما، آن داعی الی‌اللَّه و فانی فی‌اللَّه آشکار می‌شود که اسلام را به اسلام ناب محمّدی(ص) و اسلام امریکایی تقسیم می‌کرد. اسلام ناب محمّدی، اسلام عدل و قسط است؛ اسلام عزت و اسلام حمایت از ضعفا و پابرهنگان و محرومان است؛ اسلام دفاع از حقوق مظلومان و مستضعفان است؛ اسلام جهاد با دشمنان و سازش‌ناپذیری با زورگویان و فتنه‌گران است؛ اسلام اخلاق و فضیلت و معنویت است.اسلام امریکایی، چیزی به نام اسلام است که در خدمت منافع قدرتهای استکباری و توجیه‌کننده‌ی اعمال آنهاست؛ بهانه‌یی برای انزوای اهل دین و نپرداختن آنان به امور مسلمین و سرنوشت ملتهای مسلمان است؛ وسیله‌یی برای جدا کردن بخش عظیمی از احکام اجتماعی و سیاسی اسلام از مجموعه‌ی دین و منحصر کردن دین به مسجد است (و مسجد نه به عنوان پایگاهی برای رتق و فتق امور مسلمین - چنان‌که درصدر اسلام بوده است - بلکه به عنوان گوشه‌یی برای جدا شدن از زندگی و جدا کردن دنیا و آخرت).اسلام امریکایی، اسلام انسانهای بی‌درد و بی‌سوزی است که جز به خود و به رفاه حیوانی خود نمی‌اندیشند؛ خدا و دین را همچون سرمایه‌ی تجار، وسیله‌یی برای زراندوزی یا قدرت‌طلبی می‌دانند و همه‌ی آیات و روایاتی را که برخلاف میل و منفعتشان باشد، بی ‌محابا به زاویه‌ی فراموشی می‌افکنند و یا وقیحانه تأویل می‌کنند. اسلام امریکایی، اسلام سلاطین و رؤسایی است که منافع ملتهای محروم و مظلوم خود را در آستانه‌ی آلهه‌ی امریکایی و اروپایی قربان می‌کنند و در مقابل، به حمایت آنان برای ادامه‌ی حکومت و قدرت ننگین خود چشم می‌دوزند؛ اسلام سرمایه‌دارانی است که برای تأمین سود خود، پا بر همه‌ی فضیلتها و ارزشها می‌کوبند.آری، این اسلام امریکایی است که مردم را به دوری از سیاست و فهم و بحث و عمل سیاسی می‌خواند؛ ولی اسلام ناب محمّدی، سیاست را بخشی از دین و غیرقابل جدایی از آن میداند و همه‌ی مسلمین را به درک و عمل سیاسی دعوت می‌کند؛ و این چیزی است که ملتهای مسلمان باید همواره از امام فقید خود و زبان گویای اسلام به یاد داشته باشند.1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!\n\n2 )\n                                                    سوره مبارکه النساء آیه 135\n\nيا أَيُّهَا الَّذينَ آمَنوا كونوا قَوّامينَ بِالقِسطِ شُهَداءَ لِلَّهِ وَلَو عَلىٰ أَنفُسِكُم أَوِ الوالِدَينِ وَالأَقرَبينَ ۚ إِن يَكُن غَنِيًّا أَو فَقيرًا فَاللَّهُ أَولىٰ بِهِما ۖ فَلا تَتَّبِعُوا الهَوىٰ أَن تَعدِلوا ۚ وَإِن تَلووا أَو تُعرِضوا فَإِنَّ اللَّهَ كانَ بِما تَعمَلونَ خَبيرًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! کاملاً قیام به عدالت کنید! برای خدا شهادت دهید، اگر چه (این گواهی) به زیان خود شما، یا پدر و مادر و نزدیکان شما بوده باشد! (چرا که) اگر آنها غنیّ یا فقیر باشند، خداوند سزاوارتر است که از آنان حمایت کند. بنابراین، از هوی و هوس پیروی نکنید؛ که از حق، منحرف خواهید شد! و اگر حق را تحریف کنید، و یا از اظهار آن، اعراض نمایید، خداوند به آنچه انجام می‌دهید، آگاه است.\n\n3 )\n                                                    سوره مبارکه هود آیه 113\n\nوَلا تَركَنوا إِلَى الَّذينَ ظَلَموا فَتَمَسَّكُمُ النّارُ وَما لَكُم مِن دونِ اللَّهِ مِن أَولِياءَ ثُمَّ لا تُنصَرونَ\n\nترجمه:\n\nو بر ظالمان تکیه ننمایید، که موجب می‌شود آتش شما را فرا گیرد؛ و در آن حال، هیچ ولیّ و سرپرستی جز خدا نخواهید داشت؛ و یاری نمی‌شوید!\n\n4 )\n                                                    سوره مبارکه النساء آیه 60\n\nأَلَم تَرَ إِلَى الَّذينَ يَزعُمونَ أَنَّهُم آمَنوا بِما أُنزِلَ إِلَيكَ وَما أُنزِلَ مِن قَبلِكَ يُريدونَ أَن يَتَحاكَموا إِلَى الطّاغوتِ وَقَد أُمِروا أَن يَكفُروا بِهِ وَيُريدُ الشَّيطانُ أَن يُضِلَّهُم ضَلالًا بَعيدًا\n\nترجمه:\n\nآیا ندیدی کسانی را که گمان می‌کنند به آنچه (از کتابهای آسمانی که) بر تو و بر پیشینیان نازل شده، ایمان آورده‌اند، ولی می‌خواهند برای داوری نزد طاغوت و حکّام باطل بروند؟! با اینکه به آنها دستور داده شده که به طاغوت کافر شوند. امّا شیطان می‌خواهد آنان را گمراه کند، و به بیراهه‌های دور دستی بیفکند.\n\n5 )\n                                                    سوره مبارکه البقرة آیه 256\n\nلا إِكراهَ فِي الدّينِ ۖ قَد تَبَيَّنَ الرُّشدُ مِنَ الغَيِّ ۚ فَمَن يَكفُر بِالطّاغوتِ وَيُؤمِن بِاللَّهِ فَقَدِ استَمسَكَ بِالعُروَةِ الوُثقىٰ لَا انفِصامَ لَها ۗ وَاللَّهُ سَميعٌ عَليمٌ\n\nترجمه:\n\nدر قبول دین، اکراهی نیست. (زیرا) راه درست از راه انحرافی، روشن شده است. بنابر این، کسی که به طاغوت [= بت و شیطان، و هر موجود طغیانگر] کافر شود و به خدا ایمان آورد، به دستگیره محکمی چنگ زده است، که گسستن برای آن نیست. و خداوند، شنوا و داناست.\n\n6 )\n                                                    سوره مبارکه الممتحنة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا الَّذينَ آمَنوا لا تَتَّخِذوا عَدُوّي وَعَدُوَّكُم أَولِياءَ تُلقونَ إِلَيهِم بِالمَوَدَّةِ وَقَد كَفَروا بِما جاءَكُم مِنَ الحَقِّ يُخرِجونَ الرَّسولَ وَإِيّاكُم ۙ أَن تُؤمِنوا بِاللَّهِ رَبِّكُم إِن كُنتُم خَرَجتُم جِهادًا في سَبيلي وَابتِغاءَ مَرضاتي ۚ تُسِرّونَ إِلَيهِم بِالمَوَدَّةِ وَأَنا أَعلَمُ بِما أَخفَيتُم وَما أَعلَنتُم ۚ وَمَن يَفعَلهُ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! دشمن من و دشمن خودتان را دوست نگیرید! شما نسبت به آنان اظهار محبّت می‌کنید، در حالی که آنها به آنچه از حقّ برای شما آمده کافر شده‌اند و رسول اللّه و شما را به خاطر ایمان به خداوندی که پروردگار همه شماست از شهر و دیارتان بیرون می‌رانند؛ اگر شما برای جهاد در راه من و جلب خشنودیم هجرت کرده‌اید؛ (پیوند دوستی با آنان برقرار نسازید!) شما مخفیانه با آنها رابطه دوستی برقرار می‌کنید در حالی که من به آنچه پنهان یا آشکار می‌سازید از همه داناترم! و هر کس از شما چنین کاری کند، از راه راست گمراه شده است!\n\n\n8 )\n                                                    سوره مبارکه الشعراء آیه 152\n\nالَّذينَ يُفسِدونَ فِي الأَرضِ وَلا يُصلِحونَ\n\nترجمه:\n\nهمانها که در زمین فساد می‌کنند و اصلاح نمی‌کنند!»\n\n9 )\n                                                    سوره مبارکه المجادلة آیه 22\n\nلا تَجِدُ قَومًا يُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ يُوادّونَ مَن حادَّ اللَّهَ وَرَسولَهُ وَلَو كانوا آباءَهُم أَو أَبناءَهُم أَو إِخوانَهُم أَو عَشيرَتَهُم ۚ أُولٰئِكَ كَتَبَ في قُلوبِهِمُ الإيمانَ وَأَيَّدَهُم بِروحٍ مِنهُ ۖ وَيُدخِلُهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ رَضِيَ اللَّهُ عَنهُم وَرَضوا عَنهُ ۚ أُولٰئِكَ حِزبُ اللَّهِ ۚ أَلا إِنَّ حِزبَ اللَّهِ هُمُ المُفلِحونَ\n\nترجمه:\n\nهیچ قومی را که ایمان به خدا و روز رستاخیز دارند نمی‌یابی که با دشمنان خدا و رسولش دوستی کنند، هر چند پدران یا فرزندان یا برادران یا خویشاوندانشان باشند؛ آنان کسانی هستند که خدا ایمان را بر صفحه دلهایشان نوشته و با روحی از ناحیه خودش آنها را تقویت فرموده، و آنها را در باغهایی از بهشت وارد می‌کند که نهرها از زیر (درختانش) جاری است، جاودانه در آن می‌مانند؛ خدا از آنها خشنود است، و آنان نیز از خدا خشنودند؛ آنها «حزب اللّه» اند؛ بدانید «حزب اللّه» پیروزان و رستگارانند.\n\n10 )\n                                                    سوره مبارکه المجادلة آیه 19\n\nاستَحوَذَ عَلَيهِمُ الشَّيطانُ فَأَنساهُم ذِكرَ اللَّهِ ۚ أُولٰئِكَ حِزبُ الشَّيطانِ ۚ أَلا إِنَّ حِزبَ الشَّيطانِ هُمُ الخاسِرونَ\n\nترجمه:\n\nشیطان بر آنان مسلّط شده و یاد خدا را از خاطر آنها برده؛ آنان حزب شیطانند! بدانید حزب شیطان زیانکارانند!\n\n11 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n12 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n13 )\n                                                    سوره مبارکه الزمر آیه 70\n\nوَوُفِّيَت كُلُّ نَفسٍ ما عَمِلَت وَهُوَ أَعلَمُ بِما يَفعَلونَ\n\nترجمه:\n\nو به هر کس آنچه انجام داده است بی‌کم و کاست داده می‌شود؛ و او نسبت به آنچه انجام می‌دادند از همه آگاهتر است.\n\n\nنغمه‌ی شوم جدایی دین از سیاست، ساخته‌ی دشمنان پلید اسلامِ\n\nسیاستمدارانی که دایماً دم از جدایی دین و سیاست می‌زنند و کسانی از مدعیان دینداری که به کمک آنان شتافته و همین سخن را تکرار می‌کنند، آیا هرگز در آیات قرآن و تاریخ اسلام و احکام شریعت اندیشیده‌اند؟ آیا فکر کرده‌اند که اگر دین جدا از سیاست است، پس چرا قرآن همه‌ی امور سیاسی را، یعنی حکومت را، قانون را، صف‌بندیهای زندگی را، جنگ و صلح را، تعیین دوست و دشمن را و دیگر مظاهر سیاست را، همه و همه را به خدا و دین خدا و اولیای خدا مرتبط می‌کند؟آیا در آیه‌ی «یا ایّها الّذین امنوا لاتتّخذوا عدوّی و عدوّکم اولیاء»(1) و آیه‌ی «و لاتطیعوا امرالمسرفین الّذین یفسدون فی الارض و لایصلحون»(2)، یا آیات معرفی حزب‌اللَّه (3) و حزب‌الشیطان(4) یا آیات ولایت‌اللَّه(5) یا آیات حکم به غیر ما انزل‌اللَّه اندیشیده و در آن تأمل کرده‌اند؟آیا اعمال و رفتار سیاسی و اجتماعی انسانها که بیشترین بخش زندگی آنهاست، بدون جزاست؟ پس «و وجدوا ما عملوا حاضرا»(6) و «وفیّت کلّ نفس ما عملت»(7) چیست و با کدامین میزان سنجیده می‌شود؟ آیا می‌توان گفت اسلام در دنیا به خوب و بد این‌گونه اعمال کاری ندارد و وظیفه‌یی مقرر نمی‌کند؛ ولی در آخرت جزای آن داده می‌شود؟آیا جهاد اسلامی که درصدها آیه‌ی قرآن و حدیث مسلّم، در زمره‌ی برترین فرایض دینی قرار گرفته و ترک آن مایه‌ی ذلت و شقاوت دنیا و آخرت شناخته شده برای به دست آوردن چه چیز و دفاع از کدامین ارزش است؟ آیا حیات طیبه‌یی که برای تحصیل آن باید جهاد کرد، زندگی در زیر سایه‌ی شوم ولایت غیرخداست؟ بر خاک مذلت نشستن و حاکمیت جباران و ارزشهای غیرالهی را تماشا کردن و تن به ذلت دادن است؟ و اگر چنین نیست و جهاد برای تحصیل حاکمیتِ اللَّه و خروج از ولایت طاغوت به ولایتِ اللَّه است، پس چگونه می‌توان نقش و ارزش سیاست را در دین و در هدفهای تعیین شده‌ی دینی، دست کم یا نادیده گرفت؟ بدیهی است که نغمه‌ی شوم جدایی دین از سیاست، ساخته‌ی دشمنان پلیدی است که از اسلامِ زنده و در صحنه، سیلی خورده و با این ترفند خواسته‌اند صحنه‌ی زندگی را از حضور دین فارغ کرده و خود زمام امور دنیای مردم را به دست گیرند و بی‌دغدغه بر سرنوشت انسانها تسلط یابند. اما تلخ و تأسف‌انگیز آن است که کسانی به نام دین و در کسوت علمای دین، همین سخن را تکرار کنند و در ترویج آن، سعی و تلاش کنند. این همصداییِ برخی ملبسین به لباس دین با دشمنان پلید و خطرناک، اگرچه در مواردی ناشی از غفلت آنان از اهمیت سیاست و نقش آن در سرنوشت انسانها و در مواردی ناشی از تنبلی و ترس و تن دادن به زندگی آسان است، اما در مواردی هم ناشی از همدستی خطرناک این دین‌فروشان و نوادگان «بلعم باعورا» با ارباب قدرت و مکنت است، که مسلمانان باید این را بزرگترین خطر، و چنین آخوندهایی را پلیدتر از اربابان سیاسیشان بدانند و از شر آنان به خدا و به همت و آگاهی خود پناه برند. این وعاظالسلاطین(لعنهم‌اللَّه)، به این هم اکتفا نمی‌کنند که نغمه‌ی شوم جدایی دین از سیاست را به زبان دین بیان کنند؛ بلکه برای تحکیم قدرت شیاطین، به مدح و ثنا و تأیید جنایتکاران هم می‌پردازند. آیا این، دخالت در سیاست و حرام نیست؟آیا تضعیف اسلام و مسلمین، ایجاد تفرقه، مقابله با انقلاب اسلامی و تبرّی از اولیای خدا و تهمت و بهتان به آنها و افکار آیات خدا - ولو سیاسی هم باشد اشکالی ندارد؛ ولی حمایت از مظلومان و برائت از مشرکان و همنوایی با محرومان و ستمدیدگان و اعتراض به تسلط امریکا و اسرائیل بر کشورهای اسلامی و مخالفت با غارتگری کمپانیهای خارجی و محکوم کردن خیانت رؤسا و سلاطین مسلمانْ‌نام و حمایت از مبارزات مسلمانان واقعی و امثال آن جرم است؟!1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الممتحنة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا الَّذينَ آمَنوا لا تَتَّخِذوا عَدُوّي وَعَدُوَّكُم أَولِياءَ تُلقونَ إِلَيهِم بِالمَوَدَّةِ وَقَد كَفَروا بِما جاءَكُم مِنَ الحَقِّ يُخرِجونَ الرَّسولَ وَإِيّاكُم ۙ أَن تُؤمِنوا بِاللَّهِ رَبِّكُم إِن كُنتُم خَرَجتُم جِهادًا في سَبيلي وَابتِغاءَ مَرضاتي ۚ تُسِرّونَ إِلَيهِم بِالمَوَدَّةِ وَأَنا أَعلَمُ بِما أَخفَيتُم وَما أَعلَنتُم ۚ وَمَن يَفعَلهُ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! دشمن من و دشمن خودتان را دوست نگیرید! شما نسبت به آنان اظهار محبّت می‌کنید، در حالی که آنها به آنچه از حقّ برای شما آمده کافر شده‌اند و رسول اللّه و شما را به خاطر ایمان به خداوندی که پروردگار همه شماست از شهر و دیارتان بیرون می‌رانند؛ اگر شما برای جهاد در راه من و جلب خشنودیم هجرت کرده‌اید؛ (پیوند دوستی با آنان برقرار نسازید!) شما مخفیانه با آنها رابطه دوستی برقرار می‌کنید در حالی که من به آنچه پنهان یا آشکار می‌سازید از همه داناترم! و هر کس از شما چنین کاری کند، از راه راست گمراه شده است!\n\n\n2 )\n                                                    سوره مبارکه الشعراء آیه 152\n\nالَّذينَ يُفسِدونَ فِي الأَرضِ وَلا يُصلِحونَ\n\nترجمه:\n\nهمانها که در زمین فساد می‌کنند و اصلاح نمی‌کنند!»\n\n3 )\n                                                    سوره مبارکه المجادلة آیه 19\n\nاستَحوَذَ عَلَيهِمُ الشَّيطانُ فَأَنساهُم ذِكرَ اللَّهِ ۚ أُولٰئِكَ حِزبُ الشَّيطانِ ۚ أَلا إِنَّ حِزبَ الشَّيطانِ هُمُ الخاسِرونَ\n\nترجمه:\n\nشیطان بر آنان مسلّط شده و یاد خدا را از خاطر آنها برده؛ آنان حزب شیطانند! بدانید حزب شیطان زیانکارانند!\n\n4 )\n                                                    سوره مبارکه المجادلة آیه 22\n\nلا تَجِدُ قَومًا يُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ يُوادّونَ مَن حادَّ اللَّهَ وَرَسولَهُ وَلَو كانوا آباءَهُم أَو أَبناءَهُم أَو إِخوانَهُم أَو عَشيرَتَهُم ۚ أُولٰئِكَ كَتَبَ في قُلوبِهِمُ الإيمانَ وَأَيَّدَهُم بِروحٍ مِنهُ ۖ وَيُدخِلُهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ رَضِيَ اللَّهُ عَنهُم وَرَضوا عَنهُ ۚ أُولٰئِكَ حِزبُ اللَّهِ ۚ أَلا إِنَّ حِزبَ اللَّهِ هُمُ المُفلِحونَ\n\nترجمه:\n\nهیچ قومی را که ایمان به خدا و روز رستاخیز دارند نمی‌یابی که با دشمنان خدا و رسولش دوستی کنند، هر چند پدران یا فرزندان یا برادران یا خویشاوندانشان باشند؛ آنان کسانی هستند که خدا ایمان را بر صفحه دلهایشان نوشته و با روحی از ناحیه خودش آنها را تقویت فرموده، و آنها را در باغهایی از بهشت وارد می‌کند که نهرها از زیر (درختانش) جاری است، جاودانه در آن می‌مانند؛ خدا از آنها خشنود است، و آنان نیز از خدا خشنودند؛ آنها «حزب اللّه» اند؛ بدانید «حزب اللّه» پیروزان و رستگارانند.\n\n5 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n6 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n7 )\n                                                    سوره مبارکه الزمر آیه 70\n\nوَوُفِّيَت كُلُّ نَفسٍ ما عَمِلَت وَهُوَ أَعلَمُ بِما يَفعَلونَ\n\nترجمه:\n\nو به هر کس آنچه انجام داده است بی‌کم و کاست داده می‌شود؛ و او نسبت به آنچه انجام می‌دادند از همه آگاهتر است."
  },
  "18:50": {
    "verseRef": "18:50",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=50",
    "content": "سوره مبارکه الكهف آیه 50\nوَإِذ قُلنا لِلمَلائِكَةِ اسجُدوا لِآدَمَ فَسَجَدوا إِلّا إِبليسَ كانَ مِنَ الجِنِّ فَفَسَقَ عَن أَمرِ رَبِّهِ ۗ أَفَتَتَّخِذونَهُ وَذُرِّيَّتَهُ أَولِياءَ مِن دوني وَهُم لَكُم عَدُوٌّ ۚ بِئسَ لِلظّالِمينَ بَدَلًا﴿50﴾\n\nبه یاد آرید زمانی را که به فرشتگان گفتیم: «برای آدم سجده کنید!» آنها همگی سجده کردند جز ابلیس -که از جن بود- و از فرمان پروردگارش بیرون شد آیا (با این حال،) او و فرزندانش را به جای من اولیای خود انتخاب می‌کنید، در حالی که آنها دشمن شما هستند؟! (فرمانبرداری از شیطان و فرزندانش به جای اطاعت خدا،) چه جایگزینی بدی است برای ستمکاران!\n\n\n"
  },
  "18:51": {
    "verseRef": "18:51",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=51",
    "content": "سوره مبارکه الكهف آیه 51\nما أَشهَدتُهُم خَلقَ السَّماواتِ وَالأَرضِ وَلا خَلقَ أَنفُسِهِم وَما كُنتُ مُتَّخِذَ المُضِلّينَ عَضُدًا﴿51﴾\n\nمن هرگز آنها [= ابلیس و فرزندانش‌] را به هنگام آفرینش آسمانها و زمین، و نه به هنگام آفرینش خودشان، حاضر نساختم! و من هیچ گاه گمراه‌کنندگان را دستیار خود قرار نمی‌دهم!\n\n\n"
  },
  "18:52": {
    "verseRef": "18:52",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=52",
    "content": "سوره مبارکه الكهف آیه 52\nوَيَومَ يَقولُ نادوا شُرَكائِيَ الَّذينَ زَعَمتُم فَدَعَوهُم فَلَم يَستَجيبوا لَهُم وَجَعَلنا بَينَهُم مَوبِقًا﴿52﴾\n\nبه خاطر بیاورید روزی را که (خداوند) می‌گوید: «همتایانی را که برای من می‌پنداشتید، بخوانید (تا به کمک شما بشتابند!)» ولی هر چه آنها را می‌خوانند، جوابشان نمی‌دهند؛ و در میان این دو گروه، کانون هلاکتی قرارداده‌ایم!\n\n\n"
  },
  "18:53": {
    "verseRef": "18:53",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=53",
    "content": "سوره مبارکه الكهف آیه 53\nوَرَأَى المُجرِمونَ النّارَ فَظَنّوا أَنَّهُم مُواقِعوها وَلَم يَجِدوا عَنها مَصرِفًا﴿53﴾\n\nو گنهکاران، آتش (دوزخ) را می‌بینند؛ و یقین می‌کنند که با آن درمی‌آمیزند، و هیچ گونه راه گریزی از آن نخواهند یافت.\n\n\n"
  },
  "18:54": {
    "verseRef": "18:54",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=54",
    "content": "\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 9\n\nإِنَّ هٰذَا القُرآنَ يَهدي لِلَّتي هِيَ أَقوَمُ وَيُبَشِّرُ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا كَبيرًا\n\nترجمه:\n\nاین قرآن، به راهی که استوارترین راه‌هاست، هدایت می‌کند؛ و به مؤمنانی که اعمال صالح انجام می‌دهند، بشارت می‌دهد که برای آنها پاداش بزرگی است.\n\n1 )\n                                                    سوره مبارکه الكهف آیه 54\n\nوَلَقَد صَرَّفنا في هٰذَا القُرآنِ لِلنّاسِ مِن كُلِّ مَثَلٍ ۚ وَكانَ الإِنسانُ أَكثَرَ شَيءٍ جَدَلًا\n\nترجمه:\n\nو در این قرآن، از هر گونه مثلی برای مردم بیان کرده‌ایم؛ ولی انسان بیش از هر چیز، به مجادله می‌پردازد!\n\n2 )\n                                                    سوره مبارکه يونس آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الر ۚ تِلكَ آياتُ الكِتابِ الحَكيمِ\n\nترجمه:\n\nالر، این آیات کتاب استوار و حکمت آمیز است!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الر ۚ تِلكَ آياتُ الكِتابِ المُبينِ\n\nترجمه:\n\nالر، آن آیات کتاب آشکار است!\n\n3 )\n                                                    سوره مبارکه الجاثية آیه 29\n\nهٰذا كِتابُنا يَنطِقُ عَلَيكُم بِالحَقِّ ۚ إِنّا كُنّا نَستَنسِخُ ما كُنتُم تَعمَلونَ\n\nترجمه:\n\nاین کتاب ما است که بحق با شما سخن می‌گوید (و اعمال شما را بازگو می‌کند)؛ ما آنچه را انجام می‌دادید می‌نوشتیم!\n\n4 )\n                                                    سوره مبارکه الأنعام آیه 92\n\nوَهٰذا كِتابٌ أَنزَلناهُ مُبارَكٌ مُصَدِّقُ الَّذي بَينَ يَدَيهِ وَلِتُنذِرَ أُمَّ القُرىٰ وَمَن حَولَها ۚ وَالَّذينَ يُؤمِنونَ بِالآخِرَةِ يُؤمِنونَ بِهِ ۖ وَهُم عَلىٰ صَلاتِهِم يُحافِظونَ\n\nترجمه:\n\nو این کتابی است که ما آن را نازل کردیم؛ کتابی است پربرکت، که آنچه را پیش از آن آمده، تصدیق می‌کند؛ (آن را فرستادیم تا مردم را به پاداشهای الهی، بشارت دهی،) و تا (اهل) امّ‌القری [= مکّه‌] و کسانی را که گرد آن هستند، بترسانی! (یقین بدان) آنها که به آخرت ایمان دارند، به آن ایمان می‌آورند؛ و بر نمازهای خویش، مراقبت می کنند!\n\n4 )\n                                                    سوره مبارکه الأنعام آیه 155\n\nوَهٰذا كِتابٌ أَنزَلناهُ مُبارَكٌ فَاتَّبِعوهُ وَاتَّقوا لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو این کتابی است پر برکت، که ما (بر تو) نازل کردیم؛ از آن پیروی کنید، و پرهیزگاری پیشه نمائید، باشد که مورد رحمت (خدا) قرار گیرید!\n\n4 )\n                                                    سوره مبارکه الأحقاف آیه 12\n\nوَمِن قَبلِهِ كِتابُ موسىٰ إِمامًا وَرَحمَةً ۚ وَهٰذا كِتابٌ مُصَدِّقٌ لِسانًا عَرَبِيًّا لِيُنذِرَ الَّذينَ ظَلَموا وَبُشرىٰ لِلمُحسِنينَ\n\nترجمه:\n\nو پیش از آن، کتاب موسی که پیشوا و رحمت بود (نشانه‌های آن را بیان کرده)، و این کتاب هماهنگ با نشانه‌های تورات است در حالی که به زبان عربی و فصیح و گویاست، تا ظالمان را بیم دهد و برای نیکوکاران بشارتی باشد!\n\n5 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n5 )\n                                                    سوره مبارکه البقرة آیه 2\n\nذٰلِكَ الكِتابُ لا رَيبَ ۛ فيهِ ۛ هُدًى لِلمُتَّقينَ\n\nترجمه:\n\nآن کتاب با عظمتی است که شک در آن راه ندارد؛ و مایه هدایت پرهیزکاران است.\n\n"
  },
  "18:55": {
    "verseRef": "18:55",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=55",
    "content": "سوره مبارکه الكهف آیه 55\nوَما مَنَعَ النّاسَ أَن يُؤمِنوا إِذ جاءَهُمُ الهُدىٰ وَيَستَغفِروا رَبَّهُم إِلّا أَن تَأتِيَهُم سُنَّةُ الأَوَّلينَ أَو يَأتِيَهُمُ العَذابُ قُبُلًا﴿55﴾\n\nو چیزی مردم را بازنداشت از اینکه -وقتی هدایت به سراغشان آمد- ایمان بیاورند و از پروردگارشان طلب آمرزش کنند، جز اینکه (خیره‌سری کردند؛ گویی می‌خواستند) سرنوشت پیشینیان برای آنان بیاید، یا عذاب (الهی) در برابرشان قرار گیرد!\n\n\n"
  },
  "18:56": {
    "verseRef": "18:56",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=56",
    "content": "سوره مبارکه الكهف آیه 56\nوَما نُرسِلُ المُرسَلينَ إِلّا مُبَشِّرينَ وَمُنذِرينَ ۚ وَيُجادِلُ الَّذينَ كَفَروا بِالباطِلِ لِيُدحِضوا بِهِ الحَقَّ ۖ وَاتَّخَذوا آياتي وَما أُنذِروا هُزُوًا﴿56﴾\n\nما پیامبران را، جز بعنوان بشارت دهنده و انذار کننده، نمی‌فرستیم؛ اما کافران همواره مجادله به باطل می‌کنند، تا (به گمان خود،) حق را بوسیله آن از میان بردارند! و آیات ما، و مجازاتهایی را که به آنان وعده داده شده است، به باد مسخره گرفتند!\n\n\n"
  },
  "18:57": {
    "verseRef": "18:57",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=57",
    "content": "سوره مبارکه الكهف آیه 57\nوَمَن أَظلَمُ مِمَّن ذُكِّرَ بِآياتِ رَبِّهِ فَأَعرَضَ عَنها وَنَسِيَ ما قَدَّمَت يَداهُ ۚ إِنّا جَعَلنا عَلىٰ قُلوبِهِم أَكِنَّةً أَن يَفقَهوهُ وَفي آذانِهِم وَقرًا ۖ وَإِن تَدعُهُم إِلَى الهُدىٰ فَلَن يَهتَدوا إِذًا أَبَدًا﴿57﴾\n\nچه کسی ستمکارتر است از آن کس که آیات پروردگارش به او تذکّر داده شده، و از آن روی گرداند، و آنچه را با دستهای خود پیش فرستاد فراموش کرد؟! ما بر دلهای اینها پرده‌هایی افکنده‌ایم تا نفهمند؛ و در گوشهایشان سنگینی قرار داده‌ایم (تا صدای حق را نشنوند)! و از این رو اگر آنها را به سوی هدایت بخوانی، هرگز هدایت نمی‌شوند!\n\n\n"
  },
  "18:58": {
    "verseRef": "18:58",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=58",
    "content": "سوره مبارکه الكهف آیه 58\nوَرَبُّكَ الغَفورُ ذُو الرَّحمَةِ ۖ لَو يُؤاخِذُهُم بِما كَسَبوا لَعَجَّلَ لَهُمُ العَذابَ ۚ بَل لَهُم مَوعِدٌ لَن يَجِدوا مِن دونِهِ مَوئِلًا﴿58﴾\n\nو پروردگارت، آمرزنده و صاحب رحمت است؛ اگر می‌خواست آنان را به خاطر اعمالشان مجازات کند، عذاب را هر چه زودتر برای آنها می‌فرستاد؛ ولی برای آنان موعدی است که هرگز از آن راه فراری نخواهند داشت!\n\n\n"
  },
  "18:59": {
    "verseRef": "18:59",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=59",
    "content": "سوره مبارکه الكهف آیه 59\nوَتِلكَ القُرىٰ أَهلَكناهُم لَمّا ظَلَموا وَجَعَلنا لِمَهلِكِهِم مَوعِدًا﴿59﴾\n\nاین شهرها و آبادیهایی است که ما آنها را هنگامی که ستم کردند هلاک نمودیم؛ و برای هلاکتشان موعدی قرار دادیم! (آنها ویرانه‌هایش را با چشم می‌بینند، و عبرت نمی‌گیرند!)\n\n\n"
  },
  "18:60": {
    "verseRef": "18:60",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=60",
    "content": ""
  },
  "18:61": {
    "verseRef": "18:61",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=61",
    "content": "سوره مبارکه الكهف آیه 61\nفَلَمّا بَلَغا مَجمَعَ بَينِهِما نَسِيا حوتَهُما فَاتَّخَذَ سَبيلَهُ فِي البَحرِ سَرَبًا﴿61﴾\n\n(ولی) هنگامی که به محل تلاقی آن دو دریا رسیدند، ماهی خود را (که برای تغذیه همراه داشتند) فراموش کردند؛ و ماهی راه خود را در دریا پیش گرفت (و روان شد).\n\n\n"
  },
  "18:62": {
    "verseRef": "18:62",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=62",
    "content": "سوره مبارکه الكهف آیه 62\nفَلَمّا جاوَزا قالَ لِفَتاهُ آتِنا غَداءَنا لَقَد لَقينا مِن سَفَرِنا هٰذا نَصَبًا﴿62﴾\n\nهنگامی که از آن جا گذشتند، (موسی) به یار همسفرش گفت: «غذای ما را بیاور، که سخت از این سفر خسته شده‌ایم!»\n\n\n"
  },
  "18:63": {
    "verseRef": "18:63",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=63",
    "content": "سوره مبارکه الكهف آیه 63\nقالَ أَرَأَيتَ إِذ أَوَينا إِلَى الصَّخرَةِ فَإِنّي نَسيتُ الحوتَ وَما أَنسانيهُ إِلَّا الشَّيطانُ أَن أَذكُرَهُ ۚ وَاتَّخَذَ سَبيلَهُ فِي البَحرِ عَجَبًا﴿63﴾\n\nگفت: «به خاطر داری هنگامی که ما (برای استراحت) به کنار آن صخره پناه بردیم، من (در آن جا) فراموش کردم جریان ماهی را بازگو کنم -و فقط شیطان بود که آن را از خاطر من برد- و ماهی بطرز شگفت‌آوری راه خود را در دریا پیش گرفت!»\n\n\n"
  },
  "18:64": {
    "verseRef": "18:64",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=64",
    "content": "سوره مبارکه الكهف آیه 64\nقالَ ذٰلِكَ ما كُنّا نَبغِ ۚ فَارتَدّا عَلىٰ آثارِهِما قَصَصًا﴿64﴾\n\n(موسی) گفت: «آن همان بود که ما می‌خواستیم!» سپس از همان راه بازگشتند، در حالی که پی‌جویی می‌کردند.\n\n\n"
  },
  "18:65": {
    "verseRef": "18:65",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=65",
    "content": "سوره مبارکه الكهف آیه 65\nفَوَجَدا عَبدًا مِن عِبادِنا آتَيناهُ رَحمَةً مِن عِندِنا وَعَلَّمناهُ مِن لَدُنّا عِلمًا﴿65﴾\n\n(در آن جا) بنده‌ای از بندگان ما را یافتند که رحمت (و موهبت عظیمی) از سوی خود به او داده، و علم فراوانی از نزد خود به او آموخته بودیم.\n\n\n"
  },
  "18:66": {
    "verseRef": "18:66",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=66",
    "content": "سوره مبارکه الكهف آیه 66\nقالَ لَهُ موسىٰ هَل أَتَّبِعُكَ عَلىٰ أَن تُعَلِّمَنِ مِمّا عُلِّمتَ رُشدًا﴿66﴾\n\nموسی به او گفت: «آیا از تو پیروی کنم تا از آنچه به تو تعلیم داده شده و مایه رشد و صلاح است، به من بیاموزی؟»\n\n\n"
  },
  "18:67": {
    "verseRef": "18:67",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=67",
    "content": "سوره مبارکه الكهف آیه 67\nقالَ إِنَّكَ لَن تَستَطيعَ مَعِيَ صَبرًا﴿67﴾\n\nگفت: «تو هرگز نمی‌توانی با من شکیبایی کنی!\n\n\n"
  },
  "18:68": {
    "verseRef": "18:68",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=68",
    "content": ""
  },
  "18:69": {
    "verseRef": "18:69",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=69",
    "content": ""
  },
  "18:70": {
    "verseRef": "18:70",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=70",
    "content": "سوره مبارکه الكهف آیه 70\nقالَ فَإِنِ اتَّبَعتَني فَلا تَسأَلني عَن شَيءٍ حَتّىٰ أُحدِثَ لَكَ مِنهُ ذِكرًا﴿70﴾\n\n(خضر) گفت: «پس اگر می‌خواهی بدنبال من بیایی، از هیچ چیز مپرس تا خودم (به موقع) آن را برای تو بازگو کنم.»\n\n\n"
  },
  "18:71": {
    "verseRef": "18:71",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=71",
    "content": "سوره مبارکه الكهف آیه 71\nفَانطَلَقا حَتّىٰ إِذا رَكِبا فِي السَّفينَةِ خَرَقَها ۖ قالَ أَخَرَقتَها لِتُغرِقَ أَهلَها لَقَد جِئتَ شَيئًا إِمرًا﴿71﴾\n\nآن دو به راه افتادند؛ تا آن که سوار کشتی شدند، (خضر) کشتی را سوراخ کرد. (موسی) گفت: «آیا آن را سوراخ کردی که اهلش را غرق کنی؟! راستی که چه کار بدی انجام دادی!»\n\n\n"
  },
  "18:72": {
    "verseRef": "18:72",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=72",
    "content": ""
  },
  "18:73": {
    "verseRef": "18:73",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=73",
    "content": ""
  },
  "18:74": {
    "verseRef": "18:74",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=74",
    "content": "سوره مبارکه الكهف آیه 74\nفَانطَلَقا حَتّىٰ إِذا لَقِيا غُلامًا فَقَتَلَهُ قالَ أَقَتَلتَ نَفسًا زَكِيَّةً بِغَيرِ نَفسٍ لَقَد جِئتَ شَيئًا نُكرًا﴿74﴾\n\nباز به راه خود ادامه دادند، تا اینکه نوجوانی را دیدند؛ و او آن نوجوان را کشت. (موسی) گفت: «آیا انسان پاکی را، بی آنکه قتلی کرده باشد، کشتی؟! براستی کار زشتی انجام دادی!»\n\n\n"
  },
  "18:75": {
    "verseRef": "18:75",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=75",
    "content": ""
  },
  "18:76": {
    "verseRef": "18:76",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=76",
    "content": "سوره مبارکه الكهف آیه 76\nقالَ إِن سَأَلتُكَ عَن شَيءٍ بَعدَها فَلا تُصاحِبني ۖ قَد بَلَغتَ مِن لَدُنّي عُذرًا﴿76﴾\n\n(موسی) گفت: «بعد از این اگر درباره چیزی از تو سؤال کردم، دیگر با من همراهی نکن؛ (زیرا) از سوی من معذور خواهی بود!»\n\n\n"
  },
  "18:77": {
    "verseRef": "18:77",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=77",
    "content": "سوره مبارکه الكهف آیه 77\nفَانطَلَقا حَتّىٰ إِذا أَتَيا أَهلَ قَريَةٍ استَطعَما أَهلَها فَأَبَوا أَن يُضَيِّفوهُما فَوَجَدا فيها جِدارًا يُريدُ أَن يَنقَضَّ فَأَقامَهُ ۖ قالَ لَو شِئتَ لَاتَّخَذتَ عَلَيهِ أَجرًا﴿77﴾\n\nباز به راه خود ادامه دادند تا به مردم قریه‌ای رسیدند؛ از آنان خواستند که به ایشان غذا دهند؛ ولی آنان از مهمان کردنشان خودداری نمودند؛ (با این حال) در آن جا دیواری یافتند که می‌خواست فروریزد؛ و (آن مرد عالم) آن را برپا داشت. (موسی) گفت: «(لااقل) می‌خواستی در مقابل این کار مزدی بگیری!»\n\n\n"
  },
  "18:78": {
    "verseRef": "18:78",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=78",
    "content": "سوره مبارکه الكهف آیه 78\nقالَ هٰذا فِراقُ بَيني وَبَينِكَ ۚ سَأُنَبِّئُكَ بِتَأويلِ ما لَم تَستَطِع عَلَيهِ صَبرًا﴿78﴾\n\nاو گفت: «اینک زمان جدایی من و تو فرا رسیده؛ اما بزودی راز آنچه را که نتوانستی در برابر آن صبر کنی، به تو خبر می‌دهم.\n\n\n"
  },
  "18:79": {
    "verseRef": "18:79",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=79",
    "content": "سوره مبارکه الكهف آیه 79\nأَمَّا السَّفينَةُ فَكانَت لِمَساكينَ يَعمَلونَ فِي البَحرِ فَأَرَدتُ أَن أَعيبَها وَكانَ وَراءَهُم مَلِكٌ يَأخُذُ كُلَّ سَفينَةٍ غَصبًا﴿79﴾\n\nاما آن کشتی مال گروهی از مستمندان بود که با آن در دریا کار می‌کردند؛ و من خواستم آن را معیوب کنم؛ (چرا که) پشت سرشان پادشاهی (ستمگر) بود که هر کشتی (سالمی) را بزور میگرفت!\n\n\n"
  },
  "18:80": {
    "verseRef": "18:80",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=80",
    "content": "سوره مبارکه الكهف آیه 80\nوَأَمَّا الغُلامُ فَكانَ أَبَواهُ مُؤمِنَينِ فَخَشينا أَن يُرهِقَهُما طُغيانًا وَكُفرًا﴿80﴾\n\nو اما آن نوجوان، پدر و مادرش با ایمان بودند؛ و بیم داشتیم که آنان را به طغیان و کفر وادارد!\n\n\n"
  },
  "18:81": {
    "verseRef": "18:81",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=81",
    "content": "سوره مبارکه الكهف آیه 81\nفَأَرَدنا أَن يُبدِلَهُما رَبُّهُما خَيرًا مِنهُ زَكاةً وَأَقرَبَ رُحمًا﴿81﴾\n\nاز این رو، خواستیم که پروردگارشان به جای او، فرزندی پاکتر و با محبت‌تر به آن دو بدهد!\n\n\n"
  },
  "18:82": {
    "verseRef": "18:82",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=82",
    "content": "سوره مبارکه الكهف آیه 82\nوَأَمَّا الجِدارُ فَكانَ لِغُلامَينِ يَتيمَينِ فِي المَدينَةِ وَكانَ تَحتَهُ كَنزٌ لَهُما وَكانَ أَبوهُما صالِحًا فَأَرادَ رَبُّكَ أَن يَبلُغا أَشُدَّهُما وَيَستَخرِجا كَنزَهُما رَحمَةً مِن رَبِّكَ ۚ وَما فَعَلتُهُ عَن أَمري ۚ ذٰلِكَ تَأويلُ ما لَم تَسطِع عَلَيهِ صَبرًا﴿82﴾\n\nو اما آن دیوار، از آن دو نوجوان یتیم در آن شهر بود؛ و زیر آن، گنجی متعلق به آن دو وجود داشت؛ و پدرشان مرد صالحی بود؛ و پروردگار تو می‌خواست آنها به حد بلوغ برسند و گنجشان را استخراج کنند؛ این رحمتی از پروردگارت بود؛ و من آن (کارها) را خودسرانه انجام ندادم؛ این بود راز کارهایی که نتوانستی در برابر آنها شکیبایی به خرج دهی!»\n\n\n"
  },
  "18:83": {
    "verseRef": "18:83",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=83",
    "content": ""
  },
  "18:84": {
    "verseRef": "18:84",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=84",
    "content": "سوره مبارکه الكهف آیه 84\nإِنّا مَكَّنّا لَهُ فِي الأَرضِ وَآتَيناهُ مِن كُلِّ شَيءٍ سَبَبًا﴿84﴾\n\nما به او در روی زمین، قدرت و حکومت دادیم؛ و اسباب هر چیز را در اختیارش گذاشتیم.\n\n\n"
  },
  "18:85": {
    "verseRef": "18:85",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=85",
    "content": "سوره مبارکه الكهف آیه 85\nفَأَتبَعَ سَبَبًا﴿85﴾\n\nاو از این اسباب، (پیروی و استفاده) کرد...\n\n\n"
  },
  "18:86": {
    "verseRef": "18:86",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=86",
    "content": "سوره مبارکه الكهف آیه 86\nحَتّىٰ إِذا بَلَغَ مَغرِبَ الشَّمسِ وَجَدَها تَغرُبُ في عَينٍ حَمِئَةٍ وَوَجَدَ عِندَها قَومًا ۗ قُلنا يا ذَا القَرنَينِ إِمّا أَن تُعَذِّبَ وَإِمّا أَن تَتَّخِذَ فيهِم حُسنًا﴿86﴾\n\nتا به غروبگاه آفتاب رسید؛ (در آن جا) احساس کرد (و در نظرش مجسّم شد) که خورشید در چشمه تیره و گل‌آلودی فرو می‌رود؛ و در آن جا قومی را یافت؛ گفتیم: «ای ذو القرنین! آیا می‌خواهی (آنان) را مجازات کنی، و یا روش نیکویی در مورد آنها انتخاب نمایی؟»\n\n\n"
  },
  "18:87": {
    "verseRef": "18:87",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=87",
    "content": "سوره مبارکه الكهف آیه 87\nقالَ أَمّا مَن ظَلَمَ فَسَوفَ نُعَذِّبُهُ ثُمَّ يُرَدُّ إِلىٰ رَبِّهِ فَيُعَذِّبُهُ عَذابًا نُكرًا﴿87﴾\n\nگفت: «اما کسی را که ستم کرده است، مجازات خواهیم کرد؛ سپس به سوی پروردگارش بازمی‌گردد، و خدا او را مجازات شدیدی خواهد کرد!\n\n\n"
  },
  "18:88": {
    "verseRef": "18:88",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=88",
    "content": "سوره مبارکه الكهف آیه 88\nوَأَمّا مَن آمَنَ وَعَمِلَ صالِحًا فَلَهُ جَزاءً الحُسنىٰ ۖ وَسَنَقولُ لَهُ مِن أَمرِنا يُسرًا﴿88﴾\n\nو اما کسی که ایمان آورد و عمل صالح انجام دهد، پاداشی نیکوتر خواهد داشت؛ و ما دستور آسانی به او خواهیم داد.»\n\n\n"
  },
  "18:89": {
    "verseRef": "18:89",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=89",
    "content": "سوره مبارکه الكهف آیه 89\nثُمَّ أَتبَعَ سَبَبًا﴿89﴾\n\nسپس (بار دیگر) از اسبابی (که در اختیار داشت) بهره گرفت...\n\n\n"
  },
  "18:90": {
    "verseRef": "18:90",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=90",
    "content": "سوره مبارکه الكهف آیه 90\nحَتّىٰ إِذا بَلَغَ مَطلِعَ الشَّمسِ وَجَدَها تَطلُعُ عَلىٰ قَومٍ لَم نَجعَل لَهُم مِن دونِها سِترًا﴿90﴾\n\nتا به خاستگاه خورشید رسید؛ (در آن جا) دید خورشید بر جمعیّتی طلوع می‌کند که در برابر (تابش) آفتاب، پوششی برای آنها قرار نداده بودیم (و هیچ گونه سایبانی نداشتند).\n\n\n"
  },
  "18:91": {
    "verseRef": "18:91",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=91",
    "content": ""
  },
  "18:92": {
    "verseRef": "18:92",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=92",
    "content": "سوره مبارکه الكهف آیه 92\nثُمَّ أَتبَعَ سَبَبًا﴿92﴾\n\n(باز) از اسباب مهمّی (که در اختیار داشت) استفاده کرد...\n\n\n"
  },
  "18:93": {
    "verseRef": "18:93",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=93",
    "content": ""
  },
  "18:94": {
    "verseRef": "18:94",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=94",
    "content": "سوره مبارکه الكهف آیه 94\nقالوا يا ذَا القَرنَينِ إِنَّ يَأجوجَ وَمَأجوجَ مُفسِدونَ فِي الأَرضِ فَهَل نَجعَلُ لَكَ خَرجًا عَلىٰ أَن تَجعَلَ بَينَنا وَبَينَهُم سَدًّا﴿94﴾\n\n(آن گروه به او) گفتند: «ای ذو القرنین یأجوج و مأجوج در این سرزمین فساد می‌کنند؛ آیا ممکن است ما هزینه‌ای برای تو قرار دهیم، که میان ما و آنها سدّی ایجاد کنی؟!»\n\n\n"
  },
  "18:95": {
    "verseRef": "18:95",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=95",
    "content": "سوره مبارکه الكهف آیه 95\nقالَ ما مَكَّنّي فيهِ رَبّي خَيرٌ فَأَعينوني بِقُوَّةٍ أَجعَل بَينَكُم وَبَينَهُم رَدمًا﴿95﴾\n\n(ذو القرنین) گفت: «آنچه پروردگارم در اختیار من گذارده، بهتر است (از آنچه شما پیشنهاد می‌کنید)! مرا با نیرویی یاری دهید، تا میان شما و آنها سدّ محکمی قرار دهم!\n\n\n"
  },
  "18:96": {
    "verseRef": "18:96",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=96",
    "content": "سوره مبارکه الكهف آیه 96\nآتوني زُبَرَ الحَديدِ ۖ حَتّىٰ إِذا ساوىٰ بَينَ الصَّدَفَينِ قالَ انفُخوا ۖ حَتّىٰ إِذا جَعَلَهُ نارًا قالَ آتوني أُفرِغ عَلَيهِ قِطرًا﴿96﴾\n\nقطعات بزرگ آهن برایم بیاورید (و آنها را روی هم بچینید)!» تا وقتی که کاملاً میان دو کوه را پوشانید، گفت: «(در اطراف آن آتش بیفروزید، و) در آن بدمید!» (آنها دمیدند) تا قطعات آهن را سرخ و گداخته کرد، و گفت: «(اکنون) مس مذاب برایم بیاورید تا بر روی آن بریزم!»\n\n\n\n\nوسیع شدن فعالیت و تحرک جمهوری اسلامی در زمینه سیاست خارجی\n\nما امروز در زمینه‌های سیاست خارجی تحرک و نشاطمان خوب است و انسان این تحرک و نشاط و فعالیت وسیع را می‌بیند که هست. ابتکار عمل هم در بسیاری از مسائل جهانی در دست نظام جمهوری اسلامی است؛ بخصوص در مسائل منطقه‌ای. این یک پدیده‌ی کم‌سابقه و کم‌نظیری است که ابتکار عمل در دست مسئولان نظام جمهوری اسلامی است. این‌طور نیست که منتظر نشسته باشند تا دیگران یک حرفی بزنند و اینها هم به مخالفت یا موافقت یک چیزی بگویند؛ نه، اینها اقدام و ابتکار میکنند. خوشبختانه حوادثی هم که پیش آمده - که حقیقتاً امدادهای الهی است - اینها هم کمک کرده است. همین حادثه‌ی شگفت‌آور لبنان یکی از این حوادث است. حقیقتاً مصداق: «و ما رمیت اذ رمیت و لکن اللَّه رمی»(1) همین حادثه‌ی لبنان بود. خدا دست قدرتمند الهی این جوانها را مثل «زُبر الحدید»(2) آن‌چنان در این میدان دشوار نفوذناپذیر کرد که [نقص نوار] عظیم و مهمی بود این حادثه. ارتشی که کشورهای قوی همسایه‌ی آن تصور نمیکردند که بتوانند در مقابل آن مقاومت کنند، چه برسد به اینکه به آن این‌طور ضربه وارد کنند. دشمن صهیونیستی در لبنان، آن هم در مقابل بخشی از امکانات لبنان، نه فقط متوقف شد، بلکه ضربه هم خورد، بر او خسارت وارد آمد، بی‌آبرو شد و نتوانست بیاید اهدافی را که ترسیم کرده بود؛ حتّی عُشری از آنها را هم تصرف کند و به آن اهداف دست پیدا کند. این خیلی حادثه‌ی عجیبی است. مخالفان و معاندین اسلام و مسلمین حاضر نیستند این را به زبان اعتراف کنند؛ اما در لابه‌لای حرفهای آنها کاملاً میشود فهمید. اینها مبهوتند! مانده‌اند! یک حادثه‌ی عظیمی است که اصلاً قابل فهم و تحلیل نیست. حالا میخواهند بنشینند درباره‌اش بحث و تحلیل کنند و ببینند چه شد که این‌طور شد؛ اما شد. این امداد و لطف الهی بود که با مجاهدت و تلاش به دست آمد.1385/06/09\n\n\n\n\n1 )\n                                                    سوره مبارکه الأنفال آیه 17\n\nفَلَم تَقتُلوهُم وَلٰكِنَّ اللَّهَ قَتَلَهُم ۚ وَما رَمَيتَ إِذ رَمَيتَ وَلٰكِنَّ اللَّهَ رَمىٰ ۚ وَلِيُبلِيَ المُؤمِنينَ مِنهُ بَلاءً حَسَنًا ۚ إِنَّ اللَّهَ سَميعٌ عَليمٌ\n\nترجمه:\n\nاین شما نبودید که آنها را کشتید؛ بلکه خداوند آنها را کشت! و این تو نبودی (ای پیامبر که خاک و سنگ به صورت آنها) انداختی؛ بلکه خدا انداخت! و خدا می‌خواست مؤمنان را به این وسیله امتحان خوبی کند؛ خداوند شنوا و داناست.\n\n2 )\n                                                    سوره مبارکه الكهف آیه 96\n\nآتوني زُبَرَ الحَديدِ ۖ حَتّىٰ إِذا ساوىٰ بَينَ الصَّدَفَينِ قالَ انفُخوا ۖ حَتّىٰ إِذا جَعَلَهُ نارًا قالَ آتوني أُفرِغ عَلَيهِ قِطرًا\n\nترجمه:\n\nقطعات بزرگ آهن برایم بیاورید (و آنها را روی هم بچینید)!» تا وقتی که کاملاً میان دو کوه را پوشانید، گفت: «(در اطراف آن آتش بیفروزید، و) در آن بدمید!» (آنها دمیدند) تا قطعات آهن را سرخ و گداخته کرد، و گفت: «(اکنون) مس مذاب برایم بیاورید تا بر روی آن بریزم!»\n\n\n\n"
  },
  "18:97": {
    "verseRef": "18:97",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=97",
    "content": ""
  },
  "18:98": {
    "verseRef": "18:98",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=98",
    "content": "سوره مبارکه الكهف آیه 98\nقالَ هٰذا رَحمَةٌ مِن رَبّي ۖ فَإِذا جاءَ وَعدُ رَبّي جَعَلَهُ دَكّاءَ ۖ وَكانَ وَعدُ رَبّي حَقًّا﴿98﴾\n\n(آنگاه) گفت: «این از رحمت پروردگار من است! امّا هنگامی که وعده پروردگارم فرا رسد، آن را در هم می‌کوبد؛ و وعده پروردگارم حق است!»\n\n\n"
  },
  "18:99": {
    "verseRef": "18:99",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=99",
    "content": "سوره مبارکه الكهف آیه 99\nوَتَرَكنا بَعضَهُم يَومَئِذٍ يَموجُ في بَعضٍ ۖ وَنُفِخَ فِي الصّورِ فَجَمَعناهُم جَمعًا﴿99﴾\n\nو در آن روز (که جهان پایان می‌گیرد)، ما آنان را چنان رها می‌کنیم که درهم موج می‌زنند؛ و در صور [= شیپور] دمیده می‌شود؛ و ما همه را جمع می‌کنیم!\n\n\n"
  },
  "18:100": {
    "verseRef": "18:100",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=100",
    "content": "سوره مبارکه الكهف آیه 100\nوَعَرَضنا جَهَنَّمَ يَومَئِذٍ لِلكافِرينَ عَرضًا﴿100﴾\n\nدر آن روز، جهنم را بر کافران عرضه می‌داریم!\n\n\n"
  },
  "18:101": {
    "verseRef": "18:101",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=101",
    "content": "سوره مبارکه الكهف آیه 101\nالَّذينَ كانَت أَعيُنُهُم في غِطاءٍ عَن ذِكري وَكانوا لا يَستَطيعونَ سَمعًا﴿101﴾\n\nهمانها که پرده‌ای چشمانشان را از یاد من پوشانده بود، و قدرت شنوایی نداشتند!\n\n\n"
  },
  "18:102": {
    "verseRef": "18:102",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=102",
    "content": ""
  },
  "18:103": {
    "verseRef": "18:103",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=103",
    "content": "سوره مبارکه الكهف آیه 103\nقُل هَل نُنَبِّئُكُم بِالأَخسَرينَ أَعمالًا﴿103﴾\n\nبگو: «آیا به شما خبر دهیم که زیانکارترین (مردم) در کارها، چه کسانی هستند؟\n\n\n\n\nلزوم تشکیل نهضت علمى از علماى مذاهب اسلامى براى ریشه‌کنی جریان تکفیرى\n\nشما آقایان محترم، در جلسات این اجلاس دوروزه[کنگره‌ى جهانى‌ جریانهاى افراطى و تکفیرى از دیدگاه علماى اسلام] راهکارهایى را فکر کردید، دنبال کردید، وظایفى را مشخّص کردید. من دو سه کار لازم را که غیر قابل اغماض است، عرض میکنم: یکى [تشکیل‌] یک نهضت علمى و منطقى فراگیر از سوى همه‌ى علماى مذاهب اسلامى است براى ریشه‌کن کردن جریان تکفیرى؛ این مخصوص مذهبى دون مذهبى [دیگر] نیست؛ همه‌ى مذاهب اسلامى که دلشان براى اسلام میسوزد، اسلام را قبول دارند و براى اسلام دل میسوزانند، در این وظیفه سهیمند، شریکند؛ باید یک حرکت علمىِ عظیمى انجام بگیرد. آنها با شعار دروغین «پیروى از سَلَف صالح» وارد این میدان شدند؛ باید بیزارى سلف صالح را از کارى که اینها میکنند و از حرکتى که اینها میکنند، با زبان دین، با زبان علم، با منطق صحیح، به اثبات رساند. جوانان را نجات بدهید! عدّه‌اى هستند که تحت تأثیر این افکار گمراه‌کننده قرار میگیرند و بیچاره‌ها خیال میکنند دارند کارِ خوب انجام میدهند، مصداق آیه‌ى شریفه‌ى «قُل هَل نُنَبِّئُکُم بِالاَخسَرینَ اَعمالًا (1) اَلَّذینَ ضَلَّ سَعیُهُم فِى الحَیوةِ الدُّنیا وَ هُم یَحسَبونَ اَنَّهُم یُحسِنونَ صُنعًا»(2) هستند؛ خیال میکنند دارند جهاد فى‌سبیل‌الله میکنند. اینها همان کسانى هستند که در روز قیامت عرض خواهند کرد به خدا: رَبَّنآ اِنّآ اَطَعنا سادَتَنا و کُبَرآءَنا فَاَضَلّونَا السَّبیلَا (3) رَبَّنآ ءاتِهِم ضِعفَینِ مِنَ العَذابِ وَ العَنهُم لَعنًا کَبیرا؛(4) این بیچاره‌ها همانها هستند. آن که در مسجد دمشق یک عالم بزرگ مسلمان را به قتل میرسانَد جزو اینها است؛ آن کسى که مسلمانها را به بهانه‌ى انحراف از دین سر میبُرد جزو اینها است؛ آن کسى که در پاکستان و در افغانستان و در بغداد و در شهرهاى گوناگون عراق و در سوریّه و در لبنان با انفجار، بى‌گناه‌ها را به خاک و خون میکشد، جزو همینها است که روز قیامت خواهد گفت: رَبَّنا اِنّآ اَطَعنا سادَتَنا و کُبَرآءَنا فَاَضَلّونَا السَّبیلَا. رَبَّنآ ءاتِهِم ضِعفَینِ مِنَ العَذابِ. در یک جاى دیگر قرآن، خدا میفرماید: لِکُلٍ‌ ضِعفٌ؛(5) قبول نمیکند خدا که «رَبَّنآ ءاتِهِم ضِعفَینِ»، [میفرماید] «لِکُلٍ‌ ضِعفٌ»، هر دوتان، تابع و متبوع [در عذابید]؛ «تَخاصُمُ اَهلِ النّار»،(6) با همدیگر میجنگند. اینها را باید نجات داد، این جوانها را باید نجات داد، و این به‌عهده‌ى علما است. علما با محافل روشنفکرى هم ارتباط دارند، با توده‌ى مردم هم ارتباط دارند؛ باید تلاش کنند. خداى متعال در قیامت از علما سؤال خواهد کرد که چه کردید؟ باید اقدام کنند.1393/09/04\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 103\n\nقُل هَل نُنَبِّئُكُم بِالأَخسَرينَ أَعمالًا\n\nترجمه:\n\nبگو: «آیا به شما خبر دهیم که زیانکارترین (مردم) در کارها، چه کسانی هستند؟\n\n2 )\n                                                    سوره مبارکه الكهف آیه 104\n\nالَّذينَ ضَلَّ سَعيُهُم فِي الحَياةِ الدُّنيا وَهُم يَحسَبونَ أَنَّهُم يُحسِنونَ صُنعًا\n\nترجمه:\n\nآنها که تلاشهایشان در زندگی دنیا گم (و نابود) شده؛ با این حال، می‌پندارند کار نیک انجام می‌دهند!»\n\n3 )\n                                                    سوره مبارکه الأحزاب آیه 67\n\nوَقالوا رَبَّنا إِنّا أَطَعنا سادَتَنا وَكُبَراءَنا فَأَضَلّونَا السَّبيلا\n\nترجمه:\n\nو می‌گویند: «پروردگارا! ما از سران و بزرگان خود اطاعت کردیم و ما را گمراه ساختند!\n\n4 )\n                                                    سوره مبارکه الأحزاب آیه 68\n\nرَبَّنا آتِهِم ضِعفَينِ مِنَ العَذابِ وَالعَنهُم لَعنًا كَبيرًا\n\nترجمه:\n\nپروردگارا! آنان را از عذاب، دو چندان ده و آنها را لعن بزرگی فرما!»\n\n5 )\n                                                    سوره مبارکه الأعراف آیه 38\n\nقالَ ادخُلوا في أُمَمٍ قَد خَلَت مِن قَبلِكُم مِنَ الجِنِّ وَالإِنسِ فِي النّارِ ۖ كُلَّما دَخَلَت أُمَّةٌ لَعَنَت أُختَها ۖ حَتّىٰ إِذَا ادّارَكوا فيها جَميعًا قالَت أُخراهُم لِأولاهُم رَبَّنا هٰؤُلاءِ أَضَلّونا فَآتِهِم عَذابًا ضِعفًا مِنَ النّارِ ۖ قالَ لِكُلٍّ ضِعفٌ وَلٰكِن لا تَعلَمونَ\n\nترجمه:\n\n(خداوند به آنها) می‌گوید: «در صفّ گروه‌های مشابه خود از جنّ و انس در آتش وارد شوید!» هر زمان که گروهی وارد می‌شوند، گروه دیگر را لعن می‌کنند؛ تا همگی با ذلّت در آن قرار گیرند. (در این هنگام) گروه پیروان درباره پیشوایان خود می‌گویند: «خداوندا! اینها بودند که ما را گمراه ساختند؛ پس کیفر آنها را از آتش دو برابر کن! (کیفری برای گمراهیشان، و کیفری بخاطر گمراه ساختن ما.)» می‌فرماید: «برای هر کدام (از شما) عذاب مضاعف است؛ ولی نمی‌دانید! (چرا که پیروان اگر گرد پیشوایان گمراه را نگرفته بودند، قدرتی بر اغوای مردم نداشتند.)»\n\n6 )\n                                                    سوره مبارکه ص آیه 64\n\nإِنَّ ذٰلِكَ لَحَقٌّ تَخاصُمُ أَهلِ النّارِ\n\nترجمه:\n\nاین یک واقعیت است گفتگوهای خصمانه دوزخیان!\n\n\nانتخاب درست جهت‌گیری؛ اولین کار هر مدیر\n\nجهتگیری را باید درست انتخاب كنیم؛ این قطب‌نما است، این شاخص اصلی است. اگر چنانچه جهتگیری را غلط انتخاب كردیم، در انتخاب جهتگیری اشتباه كردیم، تلاش مضاعف ما نه فقط ما را به نتیجه نمیرساند، بلكه ما را از راه دور میكند. فرمود: «قل هل ننبّئكم بالأخسرین اعمالا. الّذین ضلّ سعیهم فی الحیاة الدّنیا»؛(۱) سعی و كوشش آنها در گمراهی واقع شده است؛ یعنی در جهت درست انجام نگرفته. جهت را باید درست انتخاب كرد. اگر چنانچه این شاخص وجود نداشته باشد، تلاشهای گوناگون، ما را از مقصد دور میكند. جهتگیری‌ها مهم است. بنده در روز چهاردهم خردادِ امسال در سالگرد رحلت امام بزرگوار (رضوان الله تعالی علیه) در مرقد مطهر ایشان، جهتگیری‌های انقلاب را بر اساس قرائت امام - كه برای ما معتبر و حجت است - شرح دادم. جهتگیری در سیاست داخلی، جهتگیری در سیاست خارجی، جهتگیری در عرصه‌ی فرهنگ، جهتگیری در عرصه‌ی اقتصاد را مفصلاً گفتم؛ اینها مستند به بیانات امام و نصوص امام (رضوان الله تعالی علیه) است. امروز بحمدالله در سرتاسر كشور، نخبگان ما، زبدگان ما، مسئولین ما و آحاد ملت ما، همه امام را قبول دارند؛ همه امام را به عنوان شاخص، انتخاب میكنند. گاهی تفسیر غلط از امام میشود، تفسیر غلط از جهتگیری مورد نظر امام انجام میگیرد؛ كه این هم چیز بدی است و خطرناك هم هست. خوشبختانه بیّنات امام جلوی چشم ما است؛ بیانات امام، صدای امام، نوشته‌ی امام، آثار امام، جلوی چشم ما است. آن روز عرض كردیم كه وصیت‌نامه‌ی امام كه یك مجمل و موجزی است از جهتگیری‌های امام، دم دست همه است. بنابراین جهتگیری‌ها مشخص است. ما در شناخت جهتگیری‌ها، هم مشكلی نداریم، هم احتیاج به این نداریم كه حالا بنشینیم یك چیزی را مشخص كنیم. امام فقیه بود، حكیم بود، آگاه بود، خردمند بود، پخته بود، سنجیده سخن میگفت، درست فكر میكرد؛ با همین فكر، این انقلاب را به وجود آورد؛ این نظام جمهوری اسلامی را ترتیب داد و بر سر پا كرد و خطوط مشخص و روشنی را معین كرد. بنابراین اولین كار هر مدیری در هر بخشی این است كه جهتگیری درست را در نظر بگیرد.1392/04/30\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 103\n\nقُل هَل نُنَبِّئُكُم بِالأَخسَرينَ أَعمالًا\n\nترجمه:\n\nبگو: «آیا به شما خبر دهیم که زیانکارترین (مردم) در کارها، چه کسانی هستند؟\n\n1 )\n                                                    سوره مبارکه الكهف آیه 104\n\nالَّذينَ ضَلَّ سَعيُهُم فِي الحَياةِ الدُّنيا وَهُم يَحسَبونَ أَنَّهُم يُحسِنونَ صُنعًا\n\nترجمه:\n\nآنها که تلاشهایشان در زندگی دنیا گم (و نابود) شده؛ با این حال، می‌پندارند کار نیک انجام می‌دهند!»\n\n\nغافلانه کار کردن بعضی برای دشمن\n\nیعنی هیچکس نباید خیال کند که اهل‌بیت پیغمبر مخصوص و متعلق به شیعه‌اند؛ نه، مال همه‌ی دنیای اسلامند. چه کسی است که فاطمه‌ی زهرا (سلام اللَّه علیها) را قبول نداشته باشد؟ چه کسی است که حسنین (علیهماالسّلام) سیّدا شباب اهل الجنّة را قبول نداشته باشد؟ چه کسی است که ائمه‌ی بزرگوار شیعه را قبول نداشته باشد؟ حالا یکی او را امام و واجب‌الاطاعه و مفروض‌الطاعه میداند، یکی نمیداند؛ اما قبولشان دارند. اینها حقایقی است، باید اینها را فهمید، باید اینها را نهادینه کرد. بعضی البته این را نمیفهمند، متحرک به تحریک دشمن میشوند. در حالی که خیال میکنند که کار درست را انجام میدهند. «قل هل ننبّئکم بالاخسرین اعمالا. الّذین ضلّ سعیهم فی الحیاة الدّنیا و هم یحسبون انّهم یحسنون صنعا»؛(1) خیال میکنند کار خوب میکنند، غافل از اینکه دارند برای دشمن کار میکنند. این خصوصیتِ زمان ماست.1388/02/23\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 103\n\nقُل هَل نُنَبِّئُكُم بِالأَخسَرينَ أَعمالًا\n\nترجمه:\n\nبگو: «آیا به شما خبر دهیم که زیانکارترین (مردم) در کارها، چه کسانی هستند؟\n\n1 )\n                                                    سوره مبارکه الكهف آیه 104\n\nالَّذينَ ضَلَّ سَعيُهُم فِي الحَياةِ الدُّنيا وَهُم يَحسَبونَ أَنَّهُم يُحسِنونَ صُنعًا\n\nترجمه:\n\nآنها که تلاشهایشان در زندگی دنیا گم (و نابود) شده؛ با این حال، می‌پندارند کار نیک انجام می‌دهند!»\n\n\nاثر نکردن تبلیغات دشمن، مصداق تلاش در مسیر گمراهی\n\n[تبلیغات دشمن در سه محور اختلاف افکنی، گرایش به غرب یا گرایش به امریکا و بی‌اعتقادی مردم به اسلام و نظام و ایمان اسلامی] این سه محور برای تبلیغات آنها[دشمن] است. البته عزیزان من! شما بدانید ما حالا در نماز جمعه این قضایا را این‌طور راحت مطرح می‌کنیم و مردم عزیز ما هم بحمداللَّه هوشیارند، خودشان متوجّهند و این حرفها را تا اعماق جانشان می‌پذیرند؛ ولی طرف مقابل که استکبار باشد، برای این‌که همان حرفها را جا بیندازد، بیچاره میلیاردها دلار خرج می‌کند؛ میلیاردها! اگر شما بدانید که همین رادیو بی.بی.سی و همین رادیوها و تلویزیونهای امریکایی و رادیوهای صهیونیستی، چقدر خرج می‌کنند برای این‌که شاید این حرفها را به گوش مردم برسانند تا شاید یک نفر باور کند!خوب؛ «قل هل ننبئّکم بالاخسرین اعمالا، الذّین ضلّ سعیهم فی الحیاة الدّنیا»(1)، مصداق کاملش همینها هستند! تلاش می‌کنند، زحمت می‌کشند، می‌نشینند، طرّاحی می‌کنند، وسایل فنّی مدرن می‌سازند، رادیوها و تلویزیونهایشان چه می‌کنند، برای این‌که شاید این حرفها را به گوش مردم برسانند، تا به دلهای آنها اثر کند! مردم هم، خیلیها که اصلاً اعتنا و اعتماد نمی‌کنند، گوش نمی‌کنند؛ بعضیها هم که می‌شنوند، اکثرش را باور نمی‌کنند. اگر هم کسی اشتباه کرده باشد، با توضیحی که داده می‌شود، در او اثر می‌کند. این هم لطف الهی است.به‌هرحال این سه محور، از محورهای حسّاس دشمن است.1376/10/12\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 103\n\nقُل هَل نُنَبِّئُكُم بِالأَخسَرينَ أَعمالًا\n\nترجمه:\n\nبگو: «آیا به شما خبر دهیم که زیانکارترین (مردم) در کارها، چه کسانی هستند؟\n\n1 )\n                                                    سوره مبارکه الكهف آیه 104\n\nالَّذينَ ضَلَّ سَعيُهُم فِي الحَياةِ الدُّنيا وَهُم يَحسَبونَ أَنَّهُم يُحسِنونَ صُنعًا\n\nترجمه:\n\nآنها که تلاشهایشان در زندگی دنیا گم (و نابود) شده؛ با این حال، می‌پندارند کار نیک انجام می‌دهند!»"
  },
  "18:104": {
    "verseRef": "18:104",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=104",
    "content": "سوره مبارکه الكهف آیه 104\nالَّذينَ ضَلَّ سَعيُهُم فِي الحَياةِ الدُّنيا وَهُم يَحسَبونَ أَنَّهُم يُحسِنونَ صُنعًا﴿104﴾\n\nآنها که تلاشهایشان در زندگی دنیا گم (و نابود) شده؛ با این حال، می‌پندارند کار نیک انجام می‌دهند!»\n\n\n\n\nلزوم تشکیل نهضت علمى از علماى مذاهب اسلامى براى ریشه‌کنی جریان تکفیرى\n\nشما آقایان محترم، در جلسات این اجلاس دوروزه[کنگره‌ى جهانى‌ جریانهاى افراطى و تکفیرى از دیدگاه علماى اسلام] راهکارهایى را فکر کردید، دنبال کردید، وظایفى را مشخّص کردید. من دو سه کار لازم را که غیر قابل اغماض است، عرض میکنم: یکى [تشکیل‌] یک نهضت علمى و منطقى فراگیر از سوى همه‌ى علماى مذاهب اسلامى است براى ریشه‌کن کردن جریان تکفیرى؛ این مخصوص مذهبى دون مذهبى [دیگر] نیست؛ همه‌ى مذاهب اسلامى که دلشان براى اسلام میسوزد، اسلام را قبول دارند و براى اسلام دل میسوزانند، در این وظیفه سهیمند، شریکند؛ باید یک حرکت علمىِ عظیمى انجام بگیرد. آنها با شعار دروغین «پیروى از سَلَف صالح» وارد این میدان شدند؛ باید بیزارى سلف صالح را از کارى که اینها میکنند و از حرکتى که اینها میکنند، با زبان دین، با زبان علم، با منطق صحیح، به اثبات رساند. جوانان را نجات بدهید! عدّه‌اى هستند که تحت تأثیر این افکار گمراه‌کننده قرار میگیرند و بیچاره‌ها خیال میکنند دارند کارِ خوب انجام میدهند، مصداق آیه‌ى شریفه‌ى «قُل هَل نُنَبِّئُکُم بِالاَخسَرینَ اَعمالًا (1) اَلَّذینَ ضَلَّ سَعیُهُم فِى الحَیوةِ الدُّنیا وَ هُم یَحسَبونَ اَنَّهُم یُحسِنونَ صُنعًا»(2) هستند؛ خیال میکنند دارند جهاد فى‌سبیل‌الله میکنند. اینها همان کسانى هستند که در روز قیامت عرض خواهند کرد به خدا: رَبَّنآ اِنّآ اَطَعنا سادَتَنا و کُبَرآءَنا فَاَضَلّونَا السَّبیلَا (3) رَبَّنآ ءاتِهِم ضِعفَینِ مِنَ العَذابِ وَ العَنهُم لَعنًا کَبیرا؛(4) این بیچاره‌ها همانها هستند. آن که در مسجد دمشق یک عالم بزرگ مسلمان را به قتل میرسانَد جزو اینها است؛ آن کسى که مسلمانها را به بهانه‌ى انحراف از دین سر میبُرد جزو اینها است؛ آن کسى که در پاکستان و در افغانستان و در بغداد و در شهرهاى گوناگون عراق و در سوریّه و در لبنان با انفجار، بى‌گناه‌ها را به خاک و خون میکشد، جزو همینها است که روز قیامت خواهد گفت: رَبَّنا اِنّآ اَطَعنا سادَتَنا و کُبَرآءَنا فَاَضَلّونَا السَّبیلَا. رَبَّنآ ءاتِهِم ضِعفَینِ مِنَ العَذابِ. در یک جاى دیگر قرآن، خدا میفرماید: لِکُلٍ‌ ضِعفٌ؛(5) قبول نمیکند خدا که «رَبَّنآ ءاتِهِم ضِعفَینِ»، [میفرماید] «لِکُلٍ‌ ضِعفٌ»، هر دوتان، تابع و متبوع [در عذابید]؛ «تَخاصُمُ اَهلِ النّار»،(6) با همدیگر میجنگند. اینها را باید نجات داد، این جوانها را باید نجات داد، و این به‌عهده‌ى علما است. علما با محافل روشنفکرى هم ارتباط دارند، با توده‌ى مردم هم ارتباط دارند؛ باید تلاش کنند. خداى متعال در قیامت از علما سؤال خواهد کرد که چه کردید؟ باید اقدام کنند.1393/09/04\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 103\n\nقُل هَل نُنَبِّئُكُم بِالأَخسَرينَ أَعمالًا\n\nترجمه:\n\nبگو: «آیا به شما خبر دهیم که زیانکارترین (مردم) در کارها، چه کسانی هستند؟\n\n2 )\n                                                    سوره مبارکه الكهف آیه 104\n\nالَّذينَ ضَلَّ سَعيُهُم فِي الحَياةِ الدُّنيا وَهُم يَحسَبونَ أَنَّهُم يُحسِنونَ صُنعًا\n\nترجمه:\n\nآنها که تلاشهایشان در زندگی دنیا گم (و نابود) شده؛ با این حال، می‌پندارند کار نیک انجام می‌دهند!»\n\n3 )\n                                                    سوره مبارکه الأحزاب آیه 67\n\nوَقالوا رَبَّنا إِنّا أَطَعنا سادَتَنا وَكُبَراءَنا فَأَضَلّونَا السَّبيلا\n\nترجمه:\n\nو می‌گویند: «پروردگارا! ما از سران و بزرگان خود اطاعت کردیم و ما را گمراه ساختند!\n\n4 )\n                                                    سوره مبارکه الأحزاب آیه 68\n\nرَبَّنا آتِهِم ضِعفَينِ مِنَ العَذابِ وَالعَنهُم لَعنًا كَبيرًا\n\nترجمه:\n\nپروردگارا! آنان را از عذاب، دو چندان ده و آنها را لعن بزرگی فرما!»\n\n5 )\n                                                    سوره مبارکه الأعراف آیه 38\n\nقالَ ادخُلوا في أُمَمٍ قَد خَلَت مِن قَبلِكُم مِنَ الجِنِّ وَالإِنسِ فِي النّارِ ۖ كُلَّما دَخَلَت أُمَّةٌ لَعَنَت أُختَها ۖ حَتّىٰ إِذَا ادّارَكوا فيها جَميعًا قالَت أُخراهُم لِأولاهُم رَبَّنا هٰؤُلاءِ أَضَلّونا فَآتِهِم عَذابًا ضِعفًا مِنَ النّارِ ۖ قالَ لِكُلٍّ ضِعفٌ وَلٰكِن لا تَعلَمونَ\n\nترجمه:\n\n(خداوند به آنها) می‌گوید: «در صفّ گروه‌های مشابه خود از جنّ و انس در آتش وارد شوید!» هر زمان که گروهی وارد می‌شوند، گروه دیگر را لعن می‌کنند؛ تا همگی با ذلّت در آن قرار گیرند. (در این هنگام) گروه پیروان درباره پیشوایان خود می‌گویند: «خداوندا! اینها بودند که ما را گمراه ساختند؛ پس کیفر آنها را از آتش دو برابر کن! (کیفری برای گمراهیشان، و کیفری بخاطر گمراه ساختن ما.)» می‌فرماید: «برای هر کدام (از شما) عذاب مضاعف است؛ ولی نمی‌دانید! (چرا که پیروان اگر گرد پیشوایان گمراه را نگرفته بودند، قدرتی بر اغوای مردم نداشتند.)»\n\n6 )\n                                                    سوره مبارکه ص آیه 64\n\nإِنَّ ذٰلِكَ لَحَقٌّ تَخاصُمُ أَهلِ النّارِ\n\nترجمه:\n\nاین یک واقعیت است گفتگوهای خصمانه دوزخیان!\n\n\nانتخاب درست جهت‌گیری؛ اولین کار هر مدیر\n\nجهتگیری را باید درست انتخاب كنیم؛ این قطب‌نما است، این شاخص اصلی است. اگر چنانچه جهتگیری را غلط انتخاب كردیم، در انتخاب جهتگیری اشتباه كردیم، تلاش مضاعف ما نه فقط ما را به نتیجه نمیرساند، بلكه ما را از راه دور میكند. فرمود: «قل هل ننبّئكم بالأخسرین اعمالا. الّذین ضلّ سعیهم فی الحیاة الدّنیا»؛(۱) سعی و كوشش آنها در گمراهی واقع شده است؛ یعنی در جهت درست انجام نگرفته. جهت را باید درست انتخاب كرد. اگر چنانچه این شاخص وجود نداشته باشد، تلاشهای گوناگون، ما را از مقصد دور میكند. جهتگیری‌ها مهم است. بنده در روز چهاردهم خردادِ امسال در سالگرد رحلت امام بزرگوار (رضوان الله تعالی علیه) در مرقد مطهر ایشان، جهتگیری‌های انقلاب را بر اساس قرائت امام - كه برای ما معتبر و حجت است - شرح دادم. جهتگیری در سیاست داخلی، جهتگیری در سیاست خارجی، جهتگیری در عرصه‌ی فرهنگ، جهتگیری در عرصه‌ی اقتصاد را مفصلاً گفتم؛ اینها مستند به بیانات امام و نصوص امام (رضوان الله تعالی علیه) است. امروز بحمدالله در سرتاسر كشور، نخبگان ما، زبدگان ما، مسئولین ما و آحاد ملت ما، همه امام را قبول دارند؛ همه امام را به عنوان شاخص، انتخاب میكنند. گاهی تفسیر غلط از امام میشود، تفسیر غلط از جهتگیری مورد نظر امام انجام میگیرد؛ كه این هم چیز بدی است و خطرناك هم هست. خوشبختانه بیّنات امام جلوی چشم ما است؛ بیانات امام، صدای امام، نوشته‌ی امام، آثار امام، جلوی چشم ما است. آن روز عرض كردیم كه وصیت‌نامه‌ی امام كه یك مجمل و موجزی است از جهتگیری‌های امام، دم دست همه است. بنابراین جهتگیری‌ها مشخص است. ما در شناخت جهتگیری‌ها، هم مشكلی نداریم، هم احتیاج به این نداریم كه حالا بنشینیم یك چیزی را مشخص كنیم. امام فقیه بود، حكیم بود، آگاه بود، خردمند بود، پخته بود، سنجیده سخن میگفت، درست فكر میكرد؛ با همین فكر، این انقلاب را به وجود آورد؛ این نظام جمهوری اسلامی را ترتیب داد و بر سر پا كرد و خطوط مشخص و روشنی را معین كرد. بنابراین اولین كار هر مدیری در هر بخشی این است كه جهتگیری درست را در نظر بگیرد.1392/04/30\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 103\n\nقُل هَل نُنَبِّئُكُم بِالأَخسَرينَ أَعمالًا\n\nترجمه:\n\nبگو: «آیا به شما خبر دهیم که زیانکارترین (مردم) در کارها، چه کسانی هستند؟\n\n1 )\n                                                    سوره مبارکه الكهف آیه 104\n\nالَّذينَ ضَلَّ سَعيُهُم فِي الحَياةِ الدُّنيا وَهُم يَحسَبونَ أَنَّهُم يُحسِنونَ صُنعًا\n\nترجمه:\n\nآنها که تلاشهایشان در زندگی دنیا گم (و نابود) شده؛ با این حال، می‌پندارند کار نیک انجام می‌دهند!»\n\n\nغافلانه کار کردن بعضی برای دشمن\n\nیعنی هیچکس نباید خیال کند که اهل‌بیت پیغمبر مخصوص و متعلق به شیعه‌اند؛ نه، مال همه‌ی دنیای اسلامند. چه کسی است که فاطمه‌ی زهرا (سلام اللَّه علیها) را قبول نداشته باشد؟ چه کسی است که حسنین (علیهماالسّلام) سیّدا شباب اهل الجنّة را قبول نداشته باشد؟ چه کسی است که ائمه‌ی بزرگوار شیعه را قبول نداشته باشد؟ حالا یکی او را امام و واجب‌الاطاعه و مفروض‌الطاعه میداند، یکی نمیداند؛ اما قبولشان دارند. اینها حقایقی است، باید اینها را فهمید، باید اینها را نهادینه کرد. بعضی البته این را نمیفهمند، متحرک به تحریک دشمن میشوند. در حالی که خیال میکنند که کار درست را انجام میدهند. «قل هل ننبّئکم بالاخسرین اعمالا. الّذین ضلّ سعیهم فی الحیاة الدّنیا و هم یحسبون انّهم یحسنون صنعا»؛(1) خیال میکنند کار خوب میکنند، غافل از اینکه دارند برای دشمن کار میکنند. این خصوصیتِ زمان ماست.1388/02/23\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 103\n\nقُل هَل نُنَبِّئُكُم بِالأَخسَرينَ أَعمالًا\n\nترجمه:\n\nبگو: «آیا به شما خبر دهیم که زیانکارترین (مردم) در کارها، چه کسانی هستند؟\n\n1 )\n                                                    سوره مبارکه الكهف آیه 104\n\nالَّذينَ ضَلَّ سَعيُهُم فِي الحَياةِ الدُّنيا وَهُم يَحسَبونَ أَنَّهُم يُحسِنونَ صُنعًا\n\nترجمه:\n\nآنها که تلاشهایشان در زندگی دنیا گم (و نابود) شده؛ با این حال، می‌پندارند کار نیک انجام می‌دهند!»\n\n\nپرهیز از کمک ناخواسته به دشمن\n\nهر کس متوجه و مراقب خود و رفتارش باشد، از این‌که نادانسته و ناخواسته کمک دشمن باشد، پرهیز خواهد کرد. وقتی حروف کلمه یا جمله‌یی در جدول گذاشته می‌شود، باید عبارتی درست شود. بعضی‌ها نمی‌دانند حرفی که دارند در این خانه می‌گذارند، مکمل آن عبارت است. تمهیداتی فراهم می‌شود و اینها می‌آیند این حرف را در این خانه می‌گذارند - «و هم یحسبون انّهم یحسنون صنعا»(1) - دلیل و استدلالی هم برایش درست می‌کنند؛ اما توجه ندارند که این حرف، آن کلمه یا جمله‌ی پانزده حرفیِ جدول را یک قدم به تحقق نزدیک کرد؛ درست مثل یک پازل که جاها معین است و معلوم است که چه قطعه‌یی کجا باید گذاشته شود. نادانسته از منِ نوعی می‌خواهند که این قطعه را این‌جا بگذارم؛ من هم فکر می‌کنم اشکالی ندارد؛ غافل از این‌که وقتی این جزء با آن نود جزء دیگر همراه شد، آن شکل، ظاهر می‌شود و من کمک کننده‌ی به تشکیل آن بوده‌ام! بعضی این‌طوری عمل می‌کنند.1384/03/08\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 104\n\nالَّذينَ ضَلَّ سَعيُهُم فِي الحَياةِ الدُّنيا وَهُم يَحسَبونَ أَنَّهُم يُحسِنونَ صُنعًا\n\nترجمه:\n\nآنها که تلاشهایشان در زندگی دنیا گم (و نابود) شده؛ با این حال، می‌پندارند کار نیک انجام می‌دهند!»\n\n\nاثر نکردن تبلیغات دشمن، مصداق تلاش در مسیر گمراهی\n\n[تبلیغات دشمن در سه محور اختلاف افکنی، گرایش به غرب یا گرایش به امریکا و بی‌اعتقادی مردم به اسلام و نظام و ایمان اسلامی] این سه محور برای تبلیغات آنها[دشمن] است. البته عزیزان من! شما بدانید ما حالا در نماز جمعه این قضایا را این‌طور راحت مطرح می‌کنیم و مردم عزیز ما هم بحمداللَّه هوشیارند، خودشان متوجّهند و این حرفها را تا اعماق جانشان می‌پذیرند؛ ولی طرف مقابل که استکبار باشد، برای این‌که همان حرفها را جا بیندازد، بیچاره میلیاردها دلار خرج می‌کند؛ میلیاردها! اگر شما بدانید که همین رادیو بی.بی.سی و همین رادیوها و تلویزیونهای امریکایی و رادیوهای صهیونیستی، چقدر خرج می‌کنند برای این‌که شاید این حرفها را به گوش مردم برسانند تا شاید یک نفر باور کند!خوب؛ «قل هل ننبئّکم بالاخسرین اعمالا، الذّین ضلّ سعیهم فی الحیاة الدّنیا»(1)، مصداق کاملش همینها هستند! تلاش می‌کنند، زحمت می‌کشند، می‌نشینند، طرّاحی می‌کنند، وسایل فنّی مدرن می‌سازند، رادیوها و تلویزیونهایشان چه می‌کنند، برای این‌که شاید این حرفها را به گوش مردم برسانند، تا به دلهای آنها اثر کند! مردم هم، خیلیها که اصلاً اعتنا و اعتماد نمی‌کنند، گوش نمی‌کنند؛ بعضیها هم که می‌شنوند، اکثرش را باور نمی‌کنند. اگر هم کسی اشتباه کرده باشد، با توضیحی که داده می‌شود، در او اثر می‌کند. این هم لطف الهی است.به‌هرحال این سه محور، از محورهای حسّاس دشمن است.1376/10/12\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 103\n\nقُل هَل نُنَبِّئُكُم بِالأَخسَرينَ أَعمالًا\n\nترجمه:\n\nبگو: «آیا به شما خبر دهیم که زیانکارترین (مردم) در کارها، چه کسانی هستند؟\n\n1 )\n                                                    سوره مبارکه الكهف آیه 104\n\nالَّذينَ ضَلَّ سَعيُهُم فِي الحَياةِ الدُّنيا وَهُم يَحسَبونَ أَنَّهُم يُحسِنونَ صُنعًا\n\nترجمه:\n\nآنها که تلاشهایشان در زندگی دنیا گم (و نابود) شده؛ با این حال، می‌پندارند کار نیک انجام می‌دهند!»\n\n\nمتهم نمودنِ افراد اختلاف افکن به نفوذی\n\nباید بیش از گذشته، «وحدت» را برای اسلام و پیشرفت به سمت هدفهای اسلامی و سازندگی کشور رعایت کرد. خیلی مراقب باشید که نفوذیهای دشمن، پرچمهای اختلاف را بلند نکنند. هر پرچم اختلافی که بلند شد، شما آن را متهم کنید که نفوذی دشمن است؛ هرچند خودش نداند. گاهی مفسد نمی‌داند و توجه ندارد که فساد می‌کند؛ «قل هل ننبّئکم بالأخسرین اعمالا الّذین ضلّ سعیهم فی الحیوة الدّنیا و هم یحسبون انّهم یحسنون صنعا»(1). خیال می‌کنند که دارند کار خوب انجام می‌دهند؛ در حالی که فساد می‌کنند. متأسفانه کسانی هستند که با حرفهای بی‌مبنای خود و یا از طریق موضعگیریها و کارهای نامطلوب، در جامعه فساد می‌کنند. بنابراین، آن کس که دم از اختلاف زد و صحبت از یأس و ناامیدی کرد، شما او را متهم کنید که دانسته و یا ندانسته، تحت تأثیر دشمن است؛ از او تبرّی کنید و ان‌شاءاللَّه خدای متعال هم کمکتان خواهد کرد.1368/04/13\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 104\n\nالَّذينَ ضَلَّ سَعيُهُم فِي الحَياةِ الدُّنيا وَهُم يَحسَبونَ أَنَّهُم يُحسِنونَ صُنعًا\n\nترجمه:\n\nآنها که تلاشهایشان در زندگی دنیا گم (و نابود) شده؛ با این حال، می‌پندارند کار نیک انجام می‌دهند!»"
  },
  "18:105": {
    "verseRef": "18:105",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=105",
    "content": "سوره مبارکه الكهف آیه 105\nأُولٰئِكَ الَّذينَ كَفَروا بِآياتِ رَبِّهِم وَلِقائِهِ فَحَبِطَت أَعمالُهُم فَلا نُقيمُ لَهُم يَومَ القِيامَةِ وَزنًا﴿105﴾\n\nآنها کسانی هستند که به آیات پروردگارشان و لقای او کافر شدند؛ به همین جهت، اعمالشان حبط و نابود شد! از این رو روز قیامت، میزانی برای آنها برپا نخواهیم کرد!\n\n\n"
  },
  "18:106": {
    "verseRef": "18:106",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=106",
    "content": "سوره مبارکه الكهف آیه 106\nذٰلِكَ جَزاؤُهُم جَهَنَّمُ بِما كَفَروا وَاتَّخَذوا آياتي وَرُسُلي هُزُوًا﴿106﴾\n\n(آری،) این گونه است! کیفرشان دوزخ است، بخاطر آنکه کافر شدند، و آیات من و پیامبرانم را به سخریه گرفتند!\n\n\n"
  },
  "18:107": {
    "verseRef": "18:107",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=107",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتُ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، باغهای پرنعمت بهشت از آن آنهاست؛\n\n1 )\n                                                    سوره مبارکه فصلت آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم أَجرٌ غَيرُ مَمنونٍ\n\nترجمه:\n\nامّا کسانی که ایمان آورده و کارهای شایسته انجام دادند، پاداشی دائمی دارند!\n\n1 )\n                                                    سوره مبارکه البينة آیه 7\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ أُولٰئِكَ هُم خَيرُ البَرِيَّةِ\n\nترجمه:\n\n(امّا) کسانی که ایمان آوردند و اعمال صالح انجام دادند، بهترین مخلوقات (خدا) یند!\n\n1 )\n                                                    سوره مبارکه مريم آیه 96\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَيَجعَلُ لَهُمُ الرَّحمٰنُ وُدًّا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند رحمان محبّتی برای آنان در دلها قرار می‌دهد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 30\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ إِنّا لا نُضيعُ أَجرَ مَن أَحسَنَ عَمَلًا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آوردند و کارهای شایسته انجام دادند، ما پاداش نیکوکاران را ضایع نخواهیم کرد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 107\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ كانَت لَهُم جَنّاتُ الفِردَوسِ نُزُلًا\n\nترجمه:\n\nامّا کسانی که ایمان آوردند و کارهای شایسته انجام دادند، باغهای بهشت برین محل پذیرایی آنان خواهد بود.\n\n1 )\n                                                    سوره مبارکه البروج آیه 11\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتٌ تَجري مِن تَحتِهَا الأَنهارُ ۚ ذٰلِكَ الفَوزُ الكَبيرُ\n\nترجمه:\n\nو برای کسانی که ایمان آوردند و اعمال شایسته انجام دادند، باغهایی از بهشت است که نهرها زیر درختانش جاری است؛ و این نجات و پیروزی بزرگ است!\n\n1 )\n                                                    سوره مبارکه هود آیه 23\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَخبَتوا إِلىٰ رَبِّهِم أُولٰئِكَ أَصحابُ الجَنَّةِ ۖ هُم فيها خالِدونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و کارهای شایسته انجام دادند و در برابر پروردگارشان خضوع و خشوع کردند، آنها اهل بهشتند؛ و جاودانه در آن خواهند ماند!\n\n1 )\n                                                    سوره مبارکه محمد آیه 2\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَآمَنوا بِما نُزِّلَ عَلىٰ مُحَمَّدٍ وَهُوَ الحَقُّ مِن رَبِّهِم ۙ كَفَّرَ عَنهُم سَيِّئَاتِهِم وَأَصلَحَ بالَهُم\n\nترجمه:\n\nو کسانی که ایمان آوردند و کارهای شایسته انجام دادند و به آنچه بر محمد (ص) نازل شده -و همه حقّ است و از سوی پروردگارشان- نیز ایمان آوردند، خداوند گناهانشان را می‌بخشد و کارشان را اصلاح می‌کند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 58\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَنُبَوِّئَنَّهُم مِنَ الجَنَّةِ غُرَفًا تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ نِعمَ أَجرُ العامِلينَ\n\nترجمه:\n\nو کسانی که ایمان آورده و کارهای شایسته انجام دادند، آنان را در غرفه‌هایی از بهشت جای می‌دهیم که نهرها در زیر آن جاری است؛ جاودانه در آن خواهند ماند؛ چه خوب است پاداش عمل‌کنندگان!\n\n1 )\n                                                    سوره مبارکه يونس آیه 9\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ يَهديهِم رَبُّهُم بِإيمانِهِم ۖ تَجري مِن تَحتِهِمُ الأَنهارُ في جَنّاتِ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آوردند و کارهای شایسته انجام دادند، پروردگارشان آنها را در پرتو ایمانشان هدایت می‌کند؛ از زیر (قصرهای) آنها در باغهای بهشت، نهرها جاری است.\n\n"
  },
  "18:108": {
    "verseRef": "18:108",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=108",
    "content": ""
  },
  "18:109": {
    "verseRef": "18:109",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=109",
    "content": "سوره مبارکه الكهف آیه 109\nقُل لَو كانَ البَحرُ مِدادًا لِكَلِماتِ رَبّي لَنَفِدَ البَحرُ قَبلَ أَن تَنفَدَ كَلِماتُ رَبّي وَلَو جِئنا بِمِثلِهِ مَدَدًا﴿109﴾\n\nبگو: «اگر دریاها برای (نوشتن) کلمات پروردگارم مرکّب شود، دریاها پایان می‌گیرد. پیش از آنکه کلمات پروردگارم پایان یابد؛ هر چند همانند آن (دریاها) را کمک آن قرار دهیم!»\n\n\n"
  },
  "18:110": {
    "verseRef": "18:110",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=18&npt=7&aya=110",
    "content": "سوره مبارکه الكهف آیه 110\nقُل إِنَّما أَنا بَشَرٌ مِثلُكُم يوحىٰ إِلَيَّ أَنَّما إِلٰهُكُم إِلٰهٌ واحِدٌ ۖ فَمَن كانَ يَرجو لِقاءَ رَبِّهِ فَليَعمَل عَمَلًا صالِحًا وَلا يُشرِك بِعِبادَةِ رَبِّهِ أَحَدًا﴿110﴾\n\nبگو: «من فقط بشری هستم مثل شما؛ (امتیازم این است که) به من وحی می‌شود که تنها معبودتان معبود یگانه است؛ پس هر که به لقای پروردگارش امید دارد، باید کاری شایسته انجام دهد، و هیچ کس را در عبادت پروردگارش شریک نکند!\n\n\n\n\nاخلاص در عمل منافات با اطلاع‌رسانی به مردم ندارد\n\nکارهایی را که دارید میکنید ــ با نیّت [برای] خدا انجام بدهید. کار نمایشی ــ که مردم بدانند، مردم ببینند، مردم از ما تعریف کنند ــ کار را بی‌برکت میکند. کار را وقتی با اخلاص انجام دادید، فَمَن کانَ یَرجوا لِقاءَ رَبِّهِ فَلیَعمَل عَمَلاً صالِحاً وَ لا یُشرِک بِعِبادَةِ رَبِّهِ اَحَدًا؛(1) کسی را با خدا شریک نکنید، کار را برای خدا انجام بدهید. خب خدمت به مردم کاری است که مورد رضای الهی است، بگویید پروردگارا! من برای اینکه رضای تو را جلب کنم، این کار را که خدمت به مردم باشد انجام میدهم و البتّه این اخلاص که گفتیم، منافات ندارد با اینکه به مردم اطّلاع‌رسانی کنید؛ اطّلاع‌رسانی منافات با اخلاص ندارد. روایت هم داریم که اینکه کسی دوست بدارد که مردم بدانند کار خوبی انجام میدهد، اشکالی ندارد ــ روایت معتبر داریم (2) در این زمینه ــ به مردم باید اطّلاع‌‌رسانی کنید. امید مردم و اعتمادشان با این اطّلاع‌رسانی افزایش پیدا میکند. امّا [کار] برای خدا باشد.1401/06/08\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 110\n\nقُل إِنَّما أَنا بَشَرٌ مِثلُكُم يوحىٰ إِلَيَّ أَنَّما إِلٰهُكُم إِلٰهٌ واحِدٌ ۖ فَمَن كانَ يَرجو لِقاءَ رَبِّهِ فَليَعمَل عَمَلًا صالِحًا وَلا يُشرِك بِعِبادَةِ رَبِّهِ أَحَدًا\n\nترجمه:\n\nبگو: «من فقط بشری هستم مثل شما؛ (امتیازم این است که) به من وحی می‌شود که تنها معبودتان معبود یگانه است؛ پس هر که به لقای پروردگارش امید دارد، باید کاری شایسته انجام دهد، و هیچ کس را در عبادت پروردگارش شریک نکند!\n\n2 )\n                                                    الکافی، ثقةالاسلام کلینی ،ج ۲، ص۲۹۷\n\nزُرَارَةَ عَنْ أَبِي جَعْفَرٍ ع قَالَ: سَأَلْتُهُ عَنِ الرَّجُلِ يَعْمَلُ الشَّيْ‏ءَ مِنَ الْخَيْرِ فَيَرَاهُ إِنْسَانٌ فَيَسُرُّهُ ذَلِكَ فَقَالَ لَا بَأْسَ مَا مِنْ أَحَدٍ إِلَّا وَ هُوَ يُحِبُّ أَنْ يَظْهَرَ لَهُ فِي النَّاسِ الْخَيْرُ إِذَا لَمْ يَكُنْ صَنَعَ ذَلِكَ لِذَلِكَ.\n\nترجمه:\n\nزراره گويد: از امام باقر عليه‌السّلام پرسيدم درباره‌ی مردى كه كار خيرى ميكند و شخصى او را می بيند و او خوشش می آيد، فرمود: عيب ندارد، هر كس دوست دارد خوبی‌اش ميان مردم نمايان شود به شرط آن‌كه عمل را به آن قصد انجام ندهد.\n\n\nبی‌عیب بودن بهره‌مندی علما از تمتعات معمولی زندگی همچون بقیه‌ی مردم\n\nدر باب قدس و تقوا هم معلوم است دیگر؛ عالمی که حرص به دنیا داشته باشد مردود است. عالمی که از محرمات اجتناب نداشته باشد، مردود است. نه این‌که عالم نباید از تمتعات زندگی بهره ببرد؛ اما مراتبی هست که انسان در آن مراتب، باید حقاً و انصافاً از تمتعاتی چشم بپوشد. علما هم مثل بقیه‌ی مردم، باید از تمتعات معمولی زندگی بهره ببرند؛ همان‌گونه که خداوند درباره‌ی پیغمبر فرمود: «قل انما انا بشر مثلکم(1).» اما این دو چیز - حرص به دنیا و عدم تورع از حرام - ممنوع است. این‌که حرص به دنیا در عالم احساس شود - ولو به حسب ظاهر فعل حرامی هم نکند؛ اما همین‌طور از چپ و راست دنبال این باشد که بتواند مال دنیا را جمع کند - ضدِ قدس است. یا این‌که خدای نکرده تورع از حرام نداشته باشد و دیده شود که برایش غیبت کردن آسان است، دروغ گفتن آسان است، و خدای نکرده ارتکاب بعضی از محرمات گوناگون آسان است. پس، این نسل موظف است چه از راه علم و تداوم رشته‌ی علمی و پیشرفت علمی و چه از لحاظ حفظ اعتبار تقوایی و قدسی، آبروی اسلام را حفظ کند.1371/11/25\n\n\n\n\n1 )\n                                                    سوره مبارکه الكهف آیه 110\n\nقُل إِنَّما أَنا بَشَرٌ مِثلُكُم يوحىٰ إِلَيَّ أَنَّما إِلٰهُكُم إِلٰهٌ واحِدٌ ۖ فَمَن كانَ يَرجو لِقاءَ رَبِّهِ فَليَعمَل عَمَلًا صالِحًا وَلا يُشرِك بِعِبادَةِ رَبِّهِ أَحَدًا\n\nترجمه:\n\nبگو: «من فقط بشری هستم مثل شما؛ (امتیازم این است که) به من وحی می‌شود که تنها معبودتان معبود یگانه است؛ پس هر که به لقای پروردگارش امید دارد، باید کاری شایسته انجام دهد، و هیچ کس را در عبادت پروردگارش شریک نکند!\n\n\n\n"
  }
}