{
  "24:1": {
    "verseRef": "24:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=1",
    "content": "سوره مبارکه النور آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ سورَةٌ أَنزَلناها وَفَرَضناها وَأَنزَلنا فيها آياتٍ بَيِّناتٍ لَعَلَّكُم تَذَكَّرونَ﴿1﴾\n\n(این) سوره‌ای است که آن را فرو فرستادیم، و (عمل به آن را) واجب نمودیم، و در آن آیات روشنی نازل کردیم، شاید شما متذکّر شوید!\n\n\n"
  },
  "24:2": {
    "verseRef": "24:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=2",
    "content": "سوره مبارکه النور آیه 2\nالزّانِيَةُ وَالزّاني فَاجلِدوا كُلَّ واحِدٍ مِنهُما مِائَةَ جَلدَةٍ ۖ وَلا تَأخُذكُم بِهِما رَأفَةٌ في دينِ اللَّهِ إِن كُنتُم تُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ ۖ وَليَشهَد عَذابَهُما طائِفَةٌ مِنَ المُؤمِنينَ﴿2﴾\n\nهر یک از زن و مرد زناکار را صد تازیانه بزنید؛ و نباید رأفت (و محبّت کاذب) نسبت به آن دو شما را از اجرای حکم الهی مانع شود، اگر به خدا و روز جزا ایمان دارید! و باید گروهی از مؤمنان مجازاتشان را مشاهده کنند!\n\n\n\n\nلزوم تلاش نظام اسلامی برای تقویت تدیّن مردم\n\nدر این مجموعه‌ی مجلس خبرگان میتوان یک هیئت اندیشه‌ورزی را تصوّر کرد -چون بحمدالله اشخاص صاحب اندیشه، صاحب فکر در این مجموعه‌ی هفتاد هشتاد نفری کم نیستند- که وظیفه‌ی این هیئت اندیشه‌ورز این باشد که یک نگاه کلانی بکند به مسیر انقلاب از اوّل تا امروز. خب، این انقلاب یک اهدافی داشته است، یک حرکتی شروع شده است به سمت اهداف؛ نگاه کنند تا ببینیم که به این اهداف چقدر نزدیک شده‌ایم، به کدامش نزدیک شده‌ایم، در مورد کدام هدف توقّف داشته‌ایم، در مورد کدام هدف پس‌رفت داشته‌ایم -[چون] مواردی هم ممکن است این‌جوری باشد که فرض کنیم در اوایل انقلاب نسبت به این هدف، تحرّک و پیشرفتی وجود داشته، بعد نه‌اینکه توقّف، بلکه پس‌رفت حاصل شده- اینها را بشناسیم. و اگر چنانچه درمواردی یک چنین چیزهایی را مشاهده کردیم، این مجلس مطالبات خودش را بر اساس آن تنظیم کند. صحبت از مطالبات شد که در بیانات آقایان و نطقهای آقایان [در اجلاسیّه] هم بوده، آقایان هم که حالا اینجا افاده فرمودند و اشاره کردند، بنده هم قبلاً عرض کرده‌ام که مجلس خبرگان بایستی مطالباتی داشته باشد از دستگاه‌های مختلف؛ این مطالبات میتواند بر اساس این مطالعه تنظیم بشود. حالاما مثال بزنیم مواردی که وجود دارد...یا فرض بفرمایید مسئله‌ی تدیّن مردم؛ خب ما میخواهیم مردم متدیّن بشوند. این حرف گاهی تکرار شده که «ما مردم را نمیخواهیم بِزور به بهشت ببریم»؛ خب این به نظر ما یک تعبیر صحیحی نیست، تعبیر مغالطه‌آمیزی است. هیچ‌کس بِزور کسی را به بهشت نمیخواهد ببرد امّا بایستی ما راه بهشت را به روی مردم باز کنیم، مردم را تشویق کنیم. اصلاً پیغمبران برای این آمدند؛ آمدند که مردم را به بهشت ببرند، نگذارند مردم به جهنّم بروند؛ اصلاً تمام ارسال رسل و انزال کتب و این‌همه زحمت و مجاهدت برای این بوده که نگذارند مردم دچار جهنّم بشوند. این وظیفه‌ی ما است، باید این کار را انجام بدهیم، مردم باید متدیّن بشوند؛ در این شکّی نیست. البتّه از طریق درست و به شکل درست. این‌هم که حالا کسی بگوید «در اسلام در این زمینه زور وجود ندارد» حرف درستی نیست؛ [پس] این حدود شرعیّه چیست؟ این «فَاجْلِدُوا... مِائَةَ جَلدَة»(1) یا «فَاجلِدوهُم ثَمانینَ جَلدَة»(2) پس چیست؟ اینها همان زور است.پس بنابراین اینها مطالعات راهبردی است؛ یعنی وقتی هیئت اندیشه‌ورز شما نشست و یک نگاهی کرد به مسیر انقلاب، به این مجموعه در طول این ۳۹ سال، هر یک‌ از این موارد -و ده مورد دیگر یا پانزده مورد مهمّ دیگر را که میشود شمرد- در نظر گرفت و دید که ما در این قسمت مثلاً پیشرفت داشتیم، خب این پیشرفت مایه‌ی تشویق است؛ یک کارهایی باید کرد که این پیشرفت را ادامه بدهیم و حفظ بشود، چون مسلّماً این پیشرفت معارضین و مخالفینی دارد؛ یا یک جاهایی متوقّف ماندیم، یک جاهایی عقب‌رفت داشتیم؛ ببینیم در مقابل اینها بایستی چه‌کار کرد. این، مطالبه ایجاد میکند؛ یعنی مطالباتی که لازم است، خیلی فراتر از مطالبات جزئی و اجرائی است که مثلاً فلان استان یا فلان شهر چه مشکلی دارد. آنها هم البتّه مشکلات است و نمیخواهیم آنها را نفی کنیم، منتها شأن مجلس خبرگان شأن رسیدگی به آن‌جور مسائل است. این به نظر من یکی از کارهای اساسی و مهمّی است که این مجلس میتواند انجام بدهد.1396/06/30\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 2\n\nالزّانِيَةُ وَالزّاني فَاجلِدوا كُلَّ واحِدٍ مِنهُما مِائَةَ جَلدَةٍ ۖ وَلا تَأخُذكُم بِهِما رَأفَةٌ في دينِ اللَّهِ إِن كُنتُم تُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ ۖ وَليَشهَد عَذابَهُما طائِفَةٌ مِنَ المُؤمِنينَ\n\nترجمه:\n\nهر یک از زن و مرد زناکار را صد تازیانه بزنید؛ و نباید رأفت (و محبّت کاذب) نسبت به آن دو شما را از اجرای حکم الهی مانع شود، اگر به خدا و روز جزا ایمان دارید! و باید گروهی از مؤمنان مجازاتشان را مشاهده کنند!\n\n2 )\n                                                    سوره مبارکه النور آیه 4\n\nوَالَّذينَ يَرمونَ المُحصَناتِ ثُمَّ لَم يَأتوا بِأَربَعَةِ شُهَداءَ فَاجلِدوهُم ثَمانينَ جَلدَةً وَلا تَقبَلوا لَهُم شَهادَةً أَبَدًا ۚ وَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nو کسانی که زنان پاکدامن را متهمّ می‌کنند، سپس چهار شاهد (بر مدّعای خود) نمی‌آورند، آنها را هشتاد تازیانه بزنید و شهادتشان را هرگز نپذیرید؛ و آنها همان فاسقانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nافشاء کردن جرائم تنها در برخی موارد خاص\n\nبعضی اوقات انسان می‌بیند روی قوه‌ی قضائیه فشار می‌آورند که آقا افشاء کنید. نه آقا، هیچ لزومی ندارد افشاء کردن. در موارد خاصی، بله، شارع مقدس مشخصاً و معیناً خواسته است که مردم مجازات را ببینند، یا مجازات شونده را بشناسند؛ اینها موارد خاصی است، مال همه جا نیست. بخصوص وقتی که در فضای جامعه روحیه‌ی تعمیم وجود دارد که یک چیزی را به غیر مورد خودش تعمیم میدهند، اینجا انسان خیلی باید احتیاط کند. تا وقتی جرمی ثابت نشده است، قطعاً نبایستی کسی را در معرض قرار داد؛ در معرض اتهام هم نباید قرار داد؛ چون وقتی گفتید متهم است، افکار عمومی تفکیک نمیکند بین متهمی که هیچ گناهی نکرده است، با آن کسی که شواهدی بر گناه او وجود دارد. حتّی بعد از اثبات جرم هم چه لزومی دارد؟ عرض کردم، مگر یک موارد خاص؛ «و لیشهد عذابهما طائفة من المؤمنین».(1) چند موردِ اینجوری داریم. حتّی اگر چنانچه فرض کنیم یک نفری جرمی هم کرده است، این جرم در دادگاه صالح اثبات هم شده است، این شخص به مجازات محکوم هم شده است - فرض کنید رفته زندان - چه لزومی دارد ما اسم او را در روزنامه‌ها منتشر کنیم تا بچه‌ی این آدم که دارد مدرسه میرود، دیگر رویش نشود مدرسه برود؟ چه اشکال دارد که این مدتِ زندانش را بگذراند، بیاید بیرون، خودش و خانواده‌اش زندگی عادی‌شان را ادامه دهند؟ خب، جرمی کرد، مجازات شد، تمام شد دیگر. باید حتماً آبروریزی بشود؟ این از نکات بسیار مهمی است.1390/04/06\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 2\n\nالزّانِيَةُ وَالزّاني فَاجلِدوا كُلَّ واحِدٍ مِنهُما مِائَةَ جَلدَةٍ ۖ وَلا تَأخُذكُم بِهِما رَأفَةٌ في دينِ اللَّهِ إِن كُنتُم تُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ ۖ وَليَشهَد عَذابَهُما طائِفَةٌ مِنَ المُؤمِنينَ\n\nترجمه:\n\nهر یک از زن و مرد زناکار را صد تازیانه بزنید؛ و نباید رأفت (و محبّت کاذب) نسبت به آن دو شما را از اجرای حکم الهی مانع شود، اگر به خدا و روز جزا ایمان دارید! و باید گروهی از مؤمنان مجازاتشان را مشاهده کنند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاحساس رافت نکردن در مقابل مجازات گناهکاران\n\nاسلام در مورد تشخیص گناه می‌گوید تجسّس نکنید، دنبال نکنید،(1) در پی گناه این و آن نگردید، بیخودی افراد را متّهم و گناهکار نکنید؛ اما آن‌جایی که گناه ثابت می‌شود، می‌فرماید: «و لا تأخذکم بهما رأفة فی دین اللَّه»؛(2) شما بایستی این گناهکاران را مجازات کنید؛ مبادا نسبت به آنها رأفتی احساس کنید.1379/01/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 12\n\nيا أَيُّهَا الَّذينَ آمَنُوا اجتَنِبوا كَثيرًا مِنَ الظَّنِّ إِنَّ بَعضَ الظَّنِّ إِثمٌ ۖ وَلا تَجَسَّسوا وَلا يَغتَب بَعضُكُم بَعضًا ۚ أَيُحِبُّ أَحَدُكُم أَن يَأكُلَ لَحمَ أَخيهِ مَيتًا فَكَرِهتُموهُ ۚ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ تَوّابٌ رَحيمٌ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! از بسیاری از گمانها بپرهیزید، چرا که بعضی از گمانها گناه است؛ و هرگز (در کار دیگران) تجسّس نکنید؛ و هیچ یک از شما دیگری را غیبت نکند، آیا کسی از شما دوست دارد که گوشت برادر مرده خود را بخورد؟! (به یقین) همه شما از این امر کراهت دارید؛ تقوای الهی پیشه کنید که خداوند توبه‌پذیر و مهربان است!\n\n2 )\n                                                    سوره مبارکه النور آیه 2\n\nالزّانِيَةُ وَالزّاني فَاجلِدوا كُلَّ واحِدٍ مِنهُما مِائَةَ جَلدَةٍ ۖ وَلا تَأخُذكُم بِهِما رَأفَةٌ في دينِ اللَّهِ إِن كُنتُم تُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ ۖ وَليَشهَد عَذابَهُما طائِفَةٌ مِنَ المُؤمِنينَ\n\nترجمه:\n\nهر یک از زن و مرد زناکار را صد تازیانه بزنید؛ و نباید رأفت (و محبّت کاذب) نسبت به آن دو شما را از اجرای حکم الهی مانع شود، اگر به خدا و روز جزا ایمان دارید! و باید گروهی از مؤمنان مجازاتشان را مشاهده کنند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nشکنجه‌ی مجرم در انظار مردم\n\nنباید از حد الهی تعدی کرد. حد، یعنی چه؟ حد، یعنی همان خط و مرزی که کشیده شده است. چگونه می‌شود کسی را مورد تعذیب قرار داد؟ «و لیشهد عذابهما طائفة من المؤمنین»(1). صریح هم است. بایستی عذاب و شکنجه‌یی که به او می‌دهیم، همه‌ی مردم ببینند. این، حدی دارد. اگر از این حد، یک سر مو تخطی کردید، تجاوز از حدود الهی است.1369/08/13\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 2\n\nالزّانِيَةُ وَالزّاني فَاجلِدوا كُلَّ واحِدٍ مِنهُما مِائَةَ جَلدَةٍ ۖ وَلا تَأخُذكُم بِهِما رَأفَةٌ في دينِ اللَّهِ إِن كُنتُم تُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ ۖ وَليَشهَد عَذابَهُما طائِفَةٌ مِنَ المُؤمِنينَ\n\nترجمه:\n\nهر یک از زن و مرد زناکار را صد تازیانه بزنید؛ و نباید رأفت (و محبّت کاذب) نسبت به آن دو شما را از اجرای حکم الهی مانع شود، اگر به خدا و روز جزا ایمان دارید! و باید گروهی از مؤمنان مجازاتشان را مشاهده کنند!"
  },
  "24:3": {
    "verseRef": "24:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=3",
    "content": "سوره مبارکه النور آیه 3\nالزّاني لا يَنكِحُ إِلّا زانِيَةً أَو مُشرِكَةً وَالزّانِيَةُ لا يَنكِحُها إِلّا زانٍ أَو مُشرِكٌ ۚ وَحُرِّمَ ذٰلِكَ عَلَى المُؤمِنينَ﴿3﴾\n\nمرد زناکار جز با زن زناکار یا مشرک ازدواج نمی‌کند؛ و زن زناکار را، جز مرد زناکار یا مشرک، به ازدواج خود درنمی‌آورد؛ و این کار بر مؤمنان حرام شده است!\n\n\n"
  },
  "24:4": {
    "verseRef": "24:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=4",
    "content": "سوره مبارکه النور آیه 4\nوَالَّذينَ يَرمونَ المُحصَناتِ ثُمَّ لَم يَأتوا بِأَربَعَةِ شُهَداءَ فَاجلِدوهُم ثَمانينَ جَلدَةً وَلا تَقبَلوا لَهُم شَهادَةً أَبَدًا ۚ وَأُولٰئِكَ هُمُ الفاسِقونَ﴿4﴾\n\nو کسانی که زنان پاکدامن را متهمّ می‌کنند، سپس چهار شاهد (بر مدّعای خود) نمی‌آورند، آنها را هشتاد تازیانه بزنید و شهادتشان را هرگز نپذیرید؛ و آنها همان فاسقانند!\n\n\n\n\nلزوم تلاش نظام اسلامی برای تقویت تدیّن مردم\n\nدر این مجموعه‌ی مجلس خبرگان میتوان یک هیئت اندیشه‌ورزی را تصوّر کرد -چون بحمدالله اشخاص صاحب اندیشه، صاحب فکر در این مجموعه‌ی هفتاد هشتاد نفری کم نیستند- که وظیفه‌ی این هیئت اندیشه‌ورز این باشد که یک نگاه کلانی بکند به مسیر انقلاب از اوّل تا امروز. خب، این انقلاب یک اهدافی داشته است، یک حرکتی شروع شده است به سمت اهداف؛ نگاه کنند تا ببینیم که به این اهداف چقدر نزدیک شده‌ایم، به کدامش نزدیک شده‌ایم، در مورد کدام هدف توقّف داشته‌ایم، در مورد کدام هدف پس‌رفت داشته‌ایم -[چون] مواردی هم ممکن است این‌جوری باشد که فرض کنیم در اوایل انقلاب نسبت به این هدف، تحرّک و پیشرفتی وجود داشته، بعد نه‌اینکه توقّف، بلکه پس‌رفت حاصل شده- اینها را بشناسیم. و اگر چنانچه درمواردی یک چنین چیزهایی را مشاهده کردیم، این مجلس مطالبات خودش را بر اساس آن تنظیم کند. صحبت از مطالبات شد که در بیانات آقایان و نطقهای آقایان [در اجلاسیّه] هم بوده، آقایان هم که حالا اینجا افاده فرمودند و اشاره کردند، بنده هم قبلاً عرض کرده‌ام که مجلس خبرگان بایستی مطالباتی داشته باشد از دستگاه‌های مختلف؛ این مطالبات میتواند بر اساس این مطالعه تنظیم بشود. حالاما مثال بزنیم مواردی که وجود دارد...یا فرض بفرمایید مسئله‌ی تدیّن مردم؛ خب ما میخواهیم مردم متدیّن بشوند. این حرف گاهی تکرار شده که «ما مردم را نمیخواهیم بِزور به بهشت ببریم»؛ خب این به نظر ما یک تعبیر صحیحی نیست، تعبیر مغالطه‌آمیزی است. هیچ‌کس بِزور کسی را به بهشت نمیخواهد ببرد امّا بایستی ما راه بهشت را به روی مردم باز کنیم، مردم را تشویق کنیم. اصلاً پیغمبران برای این آمدند؛ آمدند که مردم را به بهشت ببرند، نگذارند مردم به جهنّم بروند؛ اصلاً تمام ارسال رسل و انزال کتب و این‌همه زحمت و مجاهدت برای این بوده که نگذارند مردم دچار جهنّم بشوند. این وظیفه‌ی ما است، باید این کار را انجام بدهیم، مردم باید متدیّن بشوند؛ در این شکّی نیست. البتّه از طریق درست و به شکل درست. این‌هم که حالا کسی بگوید «در اسلام در این زمینه زور وجود ندارد» حرف درستی نیست؛ [پس] این حدود شرعیّه چیست؟ این «فَاجْلِدُوا... مِائَةَ جَلدَة»(1) یا «فَاجلِدوهُم ثَمانینَ جَلدَة»(2) پس چیست؟ اینها همان زور است.پس بنابراین اینها مطالعات راهبردی است؛ یعنی وقتی هیئت اندیشه‌ورز شما نشست و یک نگاهی کرد به مسیر انقلاب، به این مجموعه در طول این ۳۹ سال، هر یک‌ از این موارد -و ده مورد دیگر یا پانزده مورد مهمّ دیگر را که میشود شمرد- در نظر گرفت و دید که ما در این قسمت مثلاً پیشرفت داشتیم، خب این پیشرفت مایه‌ی تشویق است؛ یک کارهایی باید کرد که این پیشرفت را ادامه بدهیم و حفظ بشود، چون مسلّماً این پیشرفت معارضین و مخالفینی دارد؛ یا یک جاهایی متوقّف ماندیم، یک جاهایی عقب‌رفت داشتیم؛ ببینیم در مقابل اینها بایستی چه‌کار کرد. این، مطالبه ایجاد میکند؛ یعنی مطالباتی که لازم است، خیلی فراتر از مطالبات جزئی و اجرائی است که مثلاً فلان استان یا فلان شهر چه مشکلی دارد. آنها هم البتّه مشکلات است و نمیخواهیم آنها را نفی کنیم، منتها شأن مجلس خبرگان شأن رسیدگی به آن‌جور مسائل است. این به نظر من یکی از کارهای اساسی و مهمّی است که این مجلس میتواند انجام بدهد.1396/06/30\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 2\n\nالزّانِيَةُ وَالزّاني فَاجلِدوا كُلَّ واحِدٍ مِنهُما مِائَةَ جَلدَةٍ ۖ وَلا تَأخُذكُم بِهِما رَأفَةٌ في دينِ اللَّهِ إِن كُنتُم تُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ ۖ وَليَشهَد عَذابَهُما طائِفَةٌ مِنَ المُؤمِنينَ\n\nترجمه:\n\nهر یک از زن و مرد زناکار را صد تازیانه بزنید؛ و نباید رأفت (و محبّت کاذب) نسبت به آن دو شما را از اجرای حکم الهی مانع شود، اگر به خدا و روز جزا ایمان دارید! و باید گروهی از مؤمنان مجازاتشان را مشاهده کنند!\n\n2 )\n                                                    سوره مبارکه النور آیه 4\n\nوَالَّذينَ يَرمونَ المُحصَناتِ ثُمَّ لَم يَأتوا بِأَربَعَةِ شُهَداءَ فَاجلِدوهُم ثَمانينَ جَلدَةً وَلا تَقبَلوا لَهُم شَهادَةً أَبَدًا ۚ وَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nو کسانی که زنان پاکدامن را متهمّ می‌کنند، سپس چهار شاهد (بر مدّعای خود) نمی‌آورند، آنها را هشتاد تازیانه بزنید و شهادتشان را هرگز نپذیرید؛ و آنها همان فاسقانند!"
  },
  "24:5": {
    "verseRef": "24:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=5",
    "content": "سوره مبارکه النور آیه 5\nإِلَّا الَّذينَ تابوا مِن بَعدِ ذٰلِكَ وَأَصلَحوا فَإِنَّ اللَّهَ غَفورٌ رَحيمٌ﴿5﴾\n\nمگر کسانی که بعد از آن توبه کنند و جبران نمایند (که خداوند آنها را می‌بخشد) زیرا خداوند آمرزنده و مهربان است.\n\n\n\n\nاصلاح ناپذیری برخی اشتباهات در جامعه\n\nبرادران عزیز! بعضی از کارها توبه دارد، بعضی از کارها توبه هم ندارد؛ چون اصلاحش ممکن نیست. شما ببینید در قرآن کریم بعد از «الاّ الّذین تابوا»، در موارد متعدّدی دارد: «و اصلحوا».(1) گاهی توبه نسبت به کار شخصی ماست. در مسائل فردی، کار اشتباه و غلطی از ما سر می‌زند، بعد هم به خدای متعال عرض می‌کنیم: پروردگارا! اشتباه کردیم، غلط کردیم. این تمام می‌شود و می‌رود. یک وقت است که این کار در صحنه‌ی جامعه تأثیر می‌گذارد؛ واقعیتی را به وجود می‌آورد یا از بین می‌برد؛ توبه‌ی این، به این است که آن را اصلاحش کنیم. مگر ممکن است همیشه اصلاح کرد؟ مگر در همه‌ی موارد ممکن است آبِ رفته را به جوی بازآورد؟ لذا بسیار باید دقّت کرد.1379/03/29\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 160\n\nإِلَّا الَّذينَ تابوا وَأَصلَحوا وَبَيَّنوا فَأُولٰئِكَ أَتوبُ عَلَيهِم ۚ وَأَنَا التَّوّابُ الرَّحيمُ\n\nترجمه:\n\nمگر آنها که توبه و بازگشت کردند، و (اعمال بد خود را، با اعمال نیک،) اصلاح نمودند، (و آنچه را کتمان کرده بودند؛ آشکار ساختند؛) من توبه آنها را می‌پذیرم؛ که من توّاب و رحیمم.\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 89\n\nإِلَّا الَّذينَ تابوا مِن بَعدِ ذٰلِكَ وَأَصلَحوا فَإِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\nمگر کسانی که پس از آن، توبه کنند و اصلاح نمایند؛ (و در مقام جبران گناهان گذشته برآیند، که توبه آنها پذیرفته خواهد شد؛) زیرا خداوند، آمرزنده و بخشنده است.\n\n1 )\n                                                    سوره مبارکه النساء آیه 146\n\nإِلَّا الَّذينَ تابوا وَأَصلَحوا وَاعتَصَموا بِاللَّهِ وَأَخلَصوا دينَهُم لِلَّهِ فَأُولٰئِكَ مَعَ المُؤمِنينَ ۖ وَسَوفَ يُؤتِ اللَّهُ المُؤمِنينَ أَجرًا عَظيمًا\n\nترجمه:\n\nمگر آنها که توبه کنند، و جبران و اصلاح نمایند، به (دامن لطف) خدا، چنگ زنند، و دین خود را برای خدا خالص کنند؛ آنها با مؤمنان خواهند بود؛ و خداوند به افراد باایمان، پاداش عظیمی خواهد داد.\n\n1 )\n                                                    سوره مبارکه النور آیه 5\n\nإِلَّا الَّذينَ تابوا مِن بَعدِ ذٰلِكَ وَأَصلَحوا فَإِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\nمگر کسانی که بعد از آن توبه کنند و جبران نمایند (که خداوند آنها را می‌بخشد) زیرا خداوند آمرزنده و مهربان است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "24:6": {
    "verseRef": "24:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=6",
    "content": "سوره مبارکه النور آیه 6\nوَالَّذينَ يَرمونَ أَزواجَهُم وَلَم يَكُن لَهُم شُهَداءُ إِلّا أَنفُسُهُم فَشَهادَةُ أَحَدِهِم أَربَعُ شَهاداتٍ بِاللَّهِ ۙ إِنَّهُ لَمِنَ الصّادِقينَ﴿6﴾\n\nو کسانی که همسران خود را (به عمل منافی عفّت) متهمّ می‌کنند، و گواهانی جز خودشان ندارند، هر یک از آنها باید چهار مرتبه به نام خدا شهادت دهد که از راستگویان است؛\n\n\n"
  },
  "24:7": {
    "verseRef": "24:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=7",
    "content": "سوره مبارکه النور آیه 7\nوَالخامِسَةُ أَنَّ لَعنَتَ اللَّهِ عَلَيهِ إِن كانَ مِنَ الكاذِبينَ﴿7﴾\n\nو در پنجمین بار بگوید که لعنت خدا بر او باد اگر از دروغگویان باشد.\n\n\n\n\nموظف بودن افراد به نقل مطالب آن چنان‌که هست و پرهیز از کذب\n\nخوب؛ حق یعنی چه؟ یعنی آن قرارِ حقیقیِ عالمِ وجود. همان که خدا آن چنان آفریده است که باید باشد. همان که محصولِ حکمتِ الهی است و باید چنان باشد و چنان سیر کند که مطابق واقع و حکمت الهی باشد. از این‌رو، حکایتِ حق، مطابق با واقع و قرار الهیِ صدق، و مخالف با واقع و قرار الهیِ کذب است که در بین گناهانِ فردیِ یک انسان، هیچ گناهی به عظمت آن نیست. بدین معنی که اگر حکایت امرِ واقع خلاف شد و مثلاً به ناحق، قولِ درستِ انسانی کذب شد، درواقع یکی از بزرگترین ذمایم اخلاقیِ انسانی پدید آمده است.پس، هرگاه مطلبی را می‌خواهید نقل کنید، موظّفید آن را چنان که هست بگویید. یعنی مطابق با همان قرارِ حقیقیِ هستی. اگر خلاف آن گفتید، کذب می‌شود و کذب، همان گناه بزرگی است که در قرآن، طرد و لعنت  و در روایات اسلامی، بر پرهیز از آن، این همه تأکید شده است.(1)1374/04/07\n\n\n\n\n1 )\n                                                    الكافی ، شیخ كلینی ج‏2 ص 338 ؛\nمن لا يحضره الفقيه ، شیخ صدوق  ج‏4 ص  352 ؛ \nتحف العقول ، حسن بن شعبه حرّانى‏عن آل الرسول ص 13؛\nبحار الأنوار ،علامه مجلسی ج ‏69ص 261 ؛\n\nكَانَ عَلِيُّ بْنُ الْحُسَيْنِ ص يَقُولُ لِوُلْدِهِ اتَّقُوا الْكَذِبَ الصَّغِيرَ مِنْهُ وَ الْكَبِيرَ فِی كُلِّ جِدٍّ وَ هَزْلٍ فَإِنَّ الرَّجُلَ إِذَا كَذَبَ فِی الصَّغِيرِ اجْتَرَى عَلَى الْكَبِيرِ أَ مَا عَلِمْتُمْ أَنَّ رَسُولَ اللَّهِ ص قَالَ مَا يَزَالُ الْعَبْدُ يَصْدُقُ حَتَّى يَكْتُبَهُ اللَّهُ صِدِّيقاً وَ مَا يَزَالُ الْعَبْدُ يَكْذِبُ حَتَّى يَكْتُبَهُ اللَّهُ كَذَّابا\n\nترجمه:\n\nحضرت باقر عليه السلام فرمود: على بن حسين بفرزندنش ميفرمود: از دروغ كوچك و بزرگش، جدى و شوخيش بپرهيزيد، زيرا آن كس كه در چيز كوچك دروغ گفت بدروغ بزرگ نيز جرات پيدا كند. آيا ندانيد كه رسول خدا (ص) فرمود: بنده (خدا) پيوسته راست گويد تا خدا او را صديق نويسد، و پيوسته دروغ گويد تا خدا او را كذاب (و دروغگو) نويسد »\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 61\n\nفَمَن حاجَّكَ فيهِ مِن بَعدِ ما جاءَكَ مِنَ العِلمِ فَقُل تَعالَوا نَدعُ أَبناءَنا وَأَبناءَكُم وَنِساءَنا وَنِساءَكُم وَأَنفُسَنا وَأَنفُسَكُم ثُمَّ نَبتَهِل فَنَجعَل لَعنَتَ اللَّهِ عَلَى الكاذِبينَ\n\nترجمه:\n\nهرگاه بعد از علم و دانشی که (در باره مسیح) به تو رسیده، (باز) کسانی با تو به محاجّه و ستیز برخیزند، به آنها بگو: «بیایید ما فرزندان خود را دعوت کنیم، شما هم فرزندان خود را؛ ما زنان خویش را دعوت نماییم، شما هم زنان خود را؛ ما از نفوس خود دعوت کنیم، شما هم از نفوس خود؛ آنگاه مباهله کنیم؛ و لعنت خدا را بر دروغگویان قرار دهیم.\n\n1 )\n                                                    سوره مبارکه النور آیه 7\n\nوَالخامِسَةُ أَنَّ لَعنَتَ اللَّهِ عَلَيهِ إِن كانَ مِنَ الكاذِبينَ\n\nترجمه:\n\nو در پنجمین بار بگوید که لعنت خدا بر او باد اگر از دروغگویان باشد.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "24:8": {
    "verseRef": "24:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=8",
    "content": "سوره مبارکه النور آیه 8\nوَيَدرَأُ عَنهَا العَذابَ أَن تَشهَدَ أَربَعَ شَهاداتٍ بِاللَّهِ ۙ إِنَّهُ لَمِنَ الكاذِبينَ﴿8﴾\n\nآن زن نیز می‌تواند کیفر (زنا) را از خود دور کند، به این طریق که چهار بار خدا را به شهادت طلبد که آن مرد (در این نسبتی که به او می‌دهد) از دروغگویان است.\n\n\n"
  },
  "24:9": {
    "verseRef": "24:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=9",
    "content": ""
  },
  "24:10": {
    "verseRef": "24:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=10",
    "content": ""
  },
  "24:11": {
    "verseRef": "24:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=11",
    "content": "سوره مبارکه النور آیه 11\nإِنَّ الَّذينَ جاءوا بِالإِفكِ عُصبَةٌ مِنكُم ۚ لا تَحسَبوهُ شَرًّا لَكُم ۖ بَل هُوَ خَيرٌ لَكُم ۚ لِكُلِّ امرِئٍ مِنهُم مَا اكتَسَبَ مِنَ الإِثمِ ۚ وَالَّذي تَوَلّىٰ كِبرَهُ مِنهُم لَهُ عَذابٌ عَظيمٌ﴿11﴾\n\nمسلّماً کسانی که آن تهمت عظیم را عنوان کردند گروهی (متشکّل و توطئه‌گر) از شما بودند؛ امّا گمان نکنید این ماجرا برای شما بد است، بلکه خیر شما در آن است؛ آنها هر کدام سهم خود را از این گناهی که مرتکب شدند دارند؛ و از آنان کسی که بخش مهمّ آن را بر عهده داشت عذاب عظیمی برای اوست!\n\n\n\n\nحادثه افک ، ریشه کن کننده شایعه پراکنی در محیط اسلامی\n\nآن خاطره و حادثه‌یی که خیلی مهم است و من بارها آن را در ذهن خود مرور کردم و به آیات این حادثه در قرآن مراجعه کردم، حادثه‌ی «افک» است. در سوره‌ی مبارکه‌ی نور، چند آیه(1) مربوط به همین حادثه می‌شود. حادثه‌ی «افک» به طور خلاصه این است که یکی از همسران پیامبر، در یکی از جنگها از قافله عقب افتاده بود. پیامبر، آن همسرشان را به میدان جنگ برده بودند، وقتی که برمی‌گشتند و می‌آمدند، او را ندیدند. حالا به هر جهتی، یا آن مخدره خواب مانده بود و یا به دنبال حاجتی رفته بود. مسلمانها آمدند، یک وقت دیدند که همسر پیامبر در میان آنها نیست. مردی از مسلمانها پیدا شد و همسر پیامبر را به مدینه آورد.حالا آن زن، کدامیک از همسران پیامبر بوده، بین اهل سنت و شیعه اختلاف است. شیعه در روایاتشان می‌گویند «ماریه‌ی قبطیه» بوده و اهل سنت می‌گویند «عایشه» بوده است. این، تعیین بحث انحرافی در روزگار ماست که بگوییم کدامیک از زنان پیامبر بوده است. اصلاً قضیه این نیست که ما بخواهیم ببینیم کدام زن پیامبر بوده که این آیات درباره‌ی تهمت به او نازل شده است. مسأله، مسأله‌ی دیگری است؛ یک دستور اخلاقیِ اجتماعی بسیار مهم است.بعد از آن‌که این مخدره به مدینه برگشت، بعضی از افراد هرزه‌گو و یاوه‌گو، زمزمه‌یی را میان مردم انداختند که این خانم کجا بود و چرا عقب‌ماند و این شخصی که او را آورد، چه کسی بود؟! بدون این‌که تصریح کنند و تهمت مشخصی را متوجه بکنند، زمزمه و شایعه‌یی را در میان مردم پخش کردند.مسأله این نیست که آن مخدره، زن پیامبر است و باید او را احترام کرد؛ در آیات قرآن، مسأله چیز دیگری است. آیات سوره‌ی نور درباره‌ی «افک» - یعنی همین سخن دروغی که منافقان و بدخواهان و افراد ناسالم در جامعه پخش و شایع می‌کردند - به شدت حساسیت نشان می‌دهد و چند آیه‌ی پی‌درپی، با لحن بسیار تندی خطاب به مسلمانها ذکر می‌شود که چرا وقتی شما این شایعه را شنیدید، نسبت به گوینده‌ی آن شدت عمل بخرج ندادید - مستفاد از آیات این است - و چرا این شایعه را قاطعاً رد نکردید.در این آیه، دو جا جمله با «لولا» شروع می‌شود. اهل ادبیات عرب توجه دارند که «لولا»ی تحذیریه وقتی به‌کار می‌رود که انسان می‌خواهد با کمال شدت و توبیخ کامل، به مخاطب خود بگوید: چرا این کار را نکردید؟ «لولا اذ سمعتموه ظنّ‌المؤمنون والمؤمنات بانفسهم خیرا و قالوا هذا افک مبین»(2): چرا وقتی که شما مسلمانها (مؤمنین و مؤمنات) این شایعه را شنیدید، به یکدیگر حسن‌ظن نشان ندادید و به طور قاطع نگفتید که این دروغ است؟ یک‌جای دیگر می‌فرماید: «و لولا اذ سمعتموه قلتم ما یکون لنا ان نتکلّم بهذا سبحانک هذا بهتان عظیم»(3): چرا وقتی‌که این شایعه را شنیدید، نگفتید که ما حق نداریم این شایعه را تکرار کنیم؟ این، یک بهتان بزرگ است.بعد در آخر این آیات هم می‌فرماید: «یعظکم‌اللَّه ان تعودوا لمثله ابدا ان کنتم مؤمنین»(4). یعنی خدا به شما موعظه و نصیحت می‌کند که هرگز دیگر گِرد چنین شایعه‌هایی نگردید و دیگر چنین حادثه‌یی میان جامعه‌ی اسلامی به وجود نیاید؛ اگر مؤمن هستید. یعنی شرط ایمان این است.(...)به نظر من، این حادثه‌ی عظیمی در تاریخ اسلام و زمان پیامبر است که به این وسیله در محیط اسلامی، ریشه‌ی شایعه‌پراکنی در مسائل شخصی افراد - که موجب سوءظن و بدبینی نسبت به یکدیگر می‌شود و محیط و فضا را ناسالم می‌کند - کنده شد. اسلام، این‌گونه است. پس، یکی از کارهای رسول اکرم(ص) این بود که فضای جامعه را یک فضای مهربان و سرشار از مهر و محبت بسازد تا همه‌ی مردم در آن، نسبت به یکدیگر محبت بورزند و به چشم حسن ظن و خوشبینی به یکدیگر نگاه کنند. امروز هم تکلیف ما همین است.1368/07/28\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 11\n\nإِنَّ الَّذينَ جاءوا بِالإِفكِ عُصبَةٌ مِنكُم ۚ لا تَحسَبوهُ شَرًّا لَكُم ۖ بَل هُوَ خَيرٌ لَكُم ۚ لِكُلِّ امرِئٍ مِنهُم مَا اكتَسَبَ مِنَ الإِثمِ ۚ وَالَّذي تَوَلّىٰ كِبرَهُ مِنهُم لَهُ عَذابٌ عَظيمٌ\n\nترجمه:\n\nمسلّماً کسانی که آن تهمت عظیم را عنوان کردند گروهی (متشکّل و توطئه‌گر) از شما بودند؛ امّا گمان نکنید این ماجرا برای شما بد است، بلکه خیر شما در آن است؛ آنها هر کدام سهم خود را از این گناهی که مرتکب شدند دارند؛ و از آنان کسی که بخش مهمّ آن را بر عهده داشت عذاب عظیمی برای اوست!\n\n1 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!\n\n1 )\n                                                    سوره مبارکه النور آیه 13\n\nلَولا جاءوا عَلَيهِ بِأَربَعَةِ شُهَداءَ ۚ فَإِذ لَم يَأتوا بِالشُّهَداءِ فَأُولٰئِكَ عِندَ اللَّهِ هُمُ الكاذِبونَ\n\nترجمه:\n\nچرا چهار شاهد برای آن نیاوردند؟! اکنون که این گواهان را نیاوردند، آنان در پیشگاه خدا دروغگویانند!\n\n1 )\n                                                    سوره مبارکه النور آیه 14\n\nوَلَولا فَضلُ اللَّهِ عَلَيكُم وَرَحمَتُهُ فِي الدُّنيا وَالآخِرَةِ لَمَسَّكُم في ما أَفَضتُم فيهِ عَذابٌ عَظيمٌ\n\nترجمه:\n\nو اگر فضل و رحمت الهی در دنیا و آخرت شامل شما نمی‌شد، بخاطر این گناهی که کردید عذاب سختی به شما می‌رسید!\n\n1 )\n                                                    سوره مبارکه النور آیه 15\n\nإِذ تَلَقَّونَهُ بِأَلسِنَتِكُم وَتَقولونَ بِأَفواهِكُم ما لَيسَ لَكُم بِهِ عِلمٌ وَتَحسَبونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظيمٌ\n\nترجمه:\n\nبه خاطر بیاورید زمانی را که این شایعه را از زبان یکدیگر می‌گرفتید، و با دهان خود سخنی می‌گفتید که به آن یقین نداشتید؛ و آن را کوچک می‌پنداشتید در حالی که نزد خدا بزرگ است!\n\n2 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n3 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n4 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!"
  },
  "24:12": {
    "verseRef": "24:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=12",
    "content": "سوره مبارکه النور آیه 12\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ﴿12﴾\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n\n\n\nلزوم پرهیز از گمان بد و تهمت‌زنی در جامعه\n\nبنده یک وقتی به یک مناسبتی در یک صحبت عمومی عرض کردم به مردم که قرآن کریم میفرماید: «لولا اذ سمعتموه ظن المؤمنون و المؤمنات بأنفسهم خیراً»؛(1) یعنی وقتی افک را شنیدید چرا به همدیگر حسن‌ظن نداشتید؟ یعنی از اول رد کنید افک را. [اگر] آمدند به یک نفری تهمت زدند، یک چیزی را گفتند - حالا یا با عنوان تهمت یا به عنوان غیبت - چرا قبول میکنید؟ ببینید این کلمه‌ی لولای تحذیریه در قرآن و در کلام عرب خیلی معنای وسیعی دارد، فقط معنایش «چرا» نیست، که ما بگوئیم چرا این کار را نکردی. چرای با تأکید است. یعنی آه، وای، چرا؛ معنای «لولا» این است؛ تحذیریه است. {چرا} «لولا اذ سمعتموه ظن المؤمنون و المؤمنات بأنفسهم [خیراً]»؛ یعنی چرا به هم ظن نیک ندارید، چرا به هم حسن‌ظن ندارید. تا فوراً کسی آمد، شما بگوئید بله، احتمال درستی‌اش هم اگر بود، آدم به صورت یقین آن را بداند و نقل بکند. این درست نیست، این ممنوع است.1389/10/07\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپرهیز از ایجاد فضای تهمت در جامعه\n\nفضا را نباید از تهمت و از گمان سوء پر کرد. قرآن کریم میفرماید: «لو لا اذ سمعتموه ظنّ المؤمنون و المؤمنات بانفسهم خیرا»؛(1) وقتی میشنوید که یکی را متهم میکنند، چرا به همدیگر حسن ظن ندارید؟ تکلیف دستگاه اجرائی و قضائی به جای خود محفوظ است. دستگاه‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌های اجرائی باید مجرم را تعقیب کنند، دستگاه‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌های قضائی باید مجرم را محکوم و مجازات کنند؛ با همان روشی که ثابت میشود و در قوانین اسلامی و قوانین عرفی ما هست و هیچ هم در این زمینه نباید کوتاه بیایند؛ اما مجازات مجرم که از طرق قانونی جرم او ثابت شده است، غیر از این است که به گمان، به خیال، به تهمت، یکی را متهم کنیم، بدنام کنیم، توی جامعه دهن به دهن بگردانیم. اینکه نمیشود. این فضا، فضای درستی نیست.1388/06/29\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاتحاد و حسن ظنّ مؤمنین نسبت به یکدیگر عامل کمک الهی\n\nاتحاد را، اتفاق را، وحدت کلمه را، حسن‌ظن به یکدیگر را باید حفظ کرد. قرآن میگوید: «لو لا اذ سمعتموه ظنّ المؤمنون و المؤمنات بأنفسهم خیرا»(1)؛ دلهاتان را با هم صاف کنید، دست در دست هم پیش بروید؛ شک نداشته باشید که خدای متعال این چنین ملتی را، این چنین دلهای صادقی را، این چنین گامهای استواری را کمک و حمایت خواهد کرد.1387/02/16\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپرهیز از تخریب دیگران در انتخابات\n\nمتأسفانه عده‌ای با انگیزه‌های گوناگون، تا فصل انتخابات میشود، تخریبهایشان هم از همان نزدیکی انتخابات شروع میشود. حالا بعضی با انگیزه‌های سیاسی و بعضی با انگیزه‌های حتّی دینی اشخاص - چهره‌های سیاسی، چهره‌های دینی، چهره‌های انقلابی، موجّهین حوزه‌های علمیه و حتّی محترمین از علما و روحانیون - را مورد تخریب قرار میدهند. این چه کاری است؟! این نه منطق شرعی دارد و نه منطق عقلایی؛ نه شرع با این کار موافق است، نه عقل. اگر واقعاً انسان از یک جهتگیری‌ای که خیال میکند فلان کس یا فلان کسان در آن جهتگیری هستند، ناراضی است، راهش تخریب و اهانت به اشخاص نیست، راهش اسم آوردن از این و آن نیست، راهش تبیین است. از اول، حرکت انقلاب بر اساس تبیین به وجود آمد و حقایقی تبیین شد. وقتی انسان یک جایی روشنایی را معرفی کرد، تاریکی به خودی خود معرفی خواهد شد. عیبی ندارد تاریکی را هم معین کنند. اسم آوردن از اشخاص، تخریب کردن چهره‌های محترم و موجّه، منطق عقلی ندارد. اگر کسانی هدفشان این است که میخواهند یک خط انحرافی را کور و خراب کنند، راهش این نیست؛ این، آن مقصود را حاصل نمیکند. از نظر شرعی هم که معلوم است. این‌طور کارها عادتاً خالی از افتراء ناخواسته، دروغ ناخواسته و قول به غیرعلم ناخواسته، نیست. قرآن به ما میگوید: «لو لا اذ سمعتموه ظنّ المؤمنین و المؤمنات بأنفسهم خیرا»(1) چرا به هم حسن‌ظن ندارید؟ چرا حمل بر صحت نمیکنید؟ خوب شما کسی را قبول ندارید، آن اثری را که بر قبول داشتن مترتب میشود، مترتب نکنید؛ اما اینکه انسان بیاید دست به تخریب بزند، این بسیار کار بدی است. من آن چیزی را که الآن در این شرایط در باب انتخابات میخواهم بگویم، همین نکته است. حالا حرفهای دیگری در باب انتخابات هست که بعداً عرض خواهیم کرد. مراقب باشند انتخابات را - بخصوص انتخابات خبرگان را - با فضای تخریب و مخدوش کردن چهره‌ی افراد، متهم کردن اشخاص - چه در حوزه‌ها علمیه، چه در تهران، چه در شهرستانها - آلوده نکنند. این از جمله‌ی چیزهایی است که همه باید به آن توجه کنند و به آن اهمیت بدهند.1385/06/09\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nحادثه افک ، ریشه کن کننده شایعه پراکنی در محیط اسلامی\n\nآن خاطره و حادثه‌یی که خیلی مهم است و من بارها آن را در ذهن خود مرور کردم و به آیات این حادثه در قرآن مراجعه کردم، حادثه‌ی «افک» است. در سوره‌ی مبارکه‌ی نور، چند آیه(1) مربوط به همین حادثه می‌شود. حادثه‌ی «افک» به طور خلاصه این است که یکی از همسران پیامبر، در یکی از جنگها از قافله عقب افتاده بود. پیامبر، آن همسرشان را به میدان جنگ برده بودند، وقتی که برمی‌گشتند و می‌آمدند، او را ندیدند. حالا به هر جهتی، یا آن مخدره خواب مانده بود و یا به دنبال حاجتی رفته بود. مسلمانها آمدند، یک وقت دیدند که همسر پیامبر در میان آنها نیست. مردی از مسلمانها پیدا شد و همسر پیامبر را به مدینه آورد.حالا آن زن، کدامیک از همسران پیامبر بوده، بین اهل سنت و شیعه اختلاف است. شیعه در روایاتشان می‌گویند «ماریه‌ی قبطیه» بوده و اهل سنت می‌گویند «عایشه» بوده است. این، تعیین بحث انحرافی در روزگار ماست که بگوییم کدامیک از زنان پیامبر بوده است. اصلاً قضیه این نیست که ما بخواهیم ببینیم کدام زن پیامبر بوده که این آیات درباره‌ی تهمت به او نازل شده است. مسأله، مسأله‌ی دیگری است؛ یک دستور اخلاقیِ اجتماعی بسیار مهم است.بعد از آن‌که این مخدره به مدینه برگشت، بعضی از افراد هرزه‌گو و یاوه‌گو، زمزمه‌یی را میان مردم انداختند که این خانم کجا بود و چرا عقب‌ماند و این شخصی که او را آورد، چه کسی بود؟! بدون این‌که تصریح کنند و تهمت مشخصی را متوجه بکنند، زمزمه و شایعه‌یی را در میان مردم پخش کردند.مسأله این نیست که آن مخدره، زن پیامبر است و باید او را احترام کرد؛ در آیات قرآن، مسأله چیز دیگری است. آیات سوره‌ی نور درباره‌ی «افک» - یعنی همین سخن دروغی که منافقان و بدخواهان و افراد ناسالم در جامعه پخش و شایع می‌کردند - به شدت حساسیت نشان می‌دهد و چند آیه‌ی پی‌درپی، با لحن بسیار تندی خطاب به مسلمانها ذکر می‌شود که چرا وقتی شما این شایعه را شنیدید، نسبت به گوینده‌ی آن شدت عمل بخرج ندادید - مستفاد از آیات این است - و چرا این شایعه را قاطعاً رد نکردید.در این آیه، دو جا جمله با «لولا» شروع می‌شود. اهل ادبیات عرب توجه دارند که «لولا»ی تحذیریه وقتی به‌کار می‌رود که انسان می‌خواهد با کمال شدت و توبیخ کامل، به مخاطب خود بگوید: چرا این کار را نکردید؟ «لولا اذ سمعتموه ظنّ‌المؤمنون والمؤمنات بانفسهم خیرا و قالوا هذا افک مبین»(2): چرا وقتی که شما مسلمانها (مؤمنین و مؤمنات) این شایعه را شنیدید، به یکدیگر حسن‌ظن نشان ندادید و به طور قاطع نگفتید که این دروغ است؟ یک‌جای دیگر می‌فرماید: «و لولا اذ سمعتموه قلتم ما یکون لنا ان نتکلّم بهذا سبحانک هذا بهتان عظیم»(3): چرا وقتی‌که این شایعه را شنیدید، نگفتید که ما حق نداریم این شایعه را تکرار کنیم؟ این، یک بهتان بزرگ است.بعد در آخر این آیات هم می‌فرماید: «یعظکم‌اللَّه ان تعودوا لمثله ابدا ان کنتم مؤمنین»(4). یعنی خدا به شما موعظه و نصیحت می‌کند که هرگز دیگر گِرد چنین شایعه‌هایی نگردید و دیگر چنین حادثه‌یی میان جامعه‌ی اسلامی به وجود نیاید؛ اگر مؤمن هستید. یعنی شرط ایمان این است.(...)به نظر من، این حادثه‌ی عظیمی در تاریخ اسلام و زمان پیامبر است که به این وسیله در محیط اسلامی، ریشه‌ی شایعه‌پراکنی در مسائل شخصی افراد - که موجب سوءظن و بدبینی نسبت به یکدیگر می‌شود و محیط و فضا را ناسالم می‌کند - کنده شد. اسلام، این‌گونه است. پس، یکی از کارهای رسول اکرم(ص) این بود که فضای جامعه را یک فضای مهربان و سرشار از مهر و محبت بسازد تا همه‌ی مردم در آن، نسبت به یکدیگر محبت بورزند و به چشم حسن ظن و خوشبینی به یکدیگر نگاه کنند. امروز هم تکلیف ما همین است.1368/07/28\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 11\n\nإِنَّ الَّذينَ جاءوا بِالإِفكِ عُصبَةٌ مِنكُم ۚ لا تَحسَبوهُ شَرًّا لَكُم ۖ بَل هُوَ خَيرٌ لَكُم ۚ لِكُلِّ امرِئٍ مِنهُم مَا اكتَسَبَ مِنَ الإِثمِ ۚ وَالَّذي تَوَلّىٰ كِبرَهُ مِنهُم لَهُ عَذابٌ عَظيمٌ\n\nترجمه:\n\nمسلّماً کسانی که آن تهمت عظیم را عنوان کردند گروهی (متشکّل و توطئه‌گر) از شما بودند؛ امّا گمان نکنید این ماجرا برای شما بد است، بلکه خیر شما در آن است؛ آنها هر کدام سهم خود را از این گناهی که مرتکب شدند دارند؛ و از آنان کسی که بخش مهمّ آن را بر عهده داشت عذاب عظیمی برای اوست!\n\n1 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!\n\n1 )\n                                                    سوره مبارکه النور آیه 13\n\nلَولا جاءوا عَلَيهِ بِأَربَعَةِ شُهَداءَ ۚ فَإِذ لَم يَأتوا بِالشُّهَداءِ فَأُولٰئِكَ عِندَ اللَّهِ هُمُ الكاذِبونَ\n\nترجمه:\n\nچرا چهار شاهد برای آن نیاوردند؟! اکنون که این گواهان را نیاوردند، آنان در پیشگاه خدا دروغگویانند!\n\n1 )\n                                                    سوره مبارکه النور آیه 14\n\nوَلَولا فَضلُ اللَّهِ عَلَيكُم وَرَحمَتُهُ فِي الدُّنيا وَالآخِرَةِ لَمَسَّكُم في ما أَفَضتُم فيهِ عَذابٌ عَظيمٌ\n\nترجمه:\n\nو اگر فضل و رحمت الهی در دنیا و آخرت شامل شما نمی‌شد، بخاطر این گناهی که کردید عذاب سختی به شما می‌رسید!\n\n1 )\n                                                    سوره مبارکه النور آیه 15\n\nإِذ تَلَقَّونَهُ بِأَلسِنَتِكُم وَتَقولونَ بِأَفواهِكُم ما لَيسَ لَكُم بِهِ عِلمٌ وَتَحسَبونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظيمٌ\n\nترجمه:\n\nبه خاطر بیاورید زمانی را که این شایعه را از زبان یکدیگر می‌گرفتید، و با دهان خود سخنی می‌گفتید که به آن یقین نداشتید؛ و آن را کوچک می‌پنداشتید در حالی که نزد خدا بزرگ است!\n\n2 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n3 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n4 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!"
  },
  "24:13": {
    "verseRef": "24:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=13",
    "content": "سوره مبارکه النور آیه 13\nلَولا جاءوا عَلَيهِ بِأَربَعَةِ شُهَداءَ ۚ فَإِذ لَم يَأتوا بِالشُّهَداءِ فَأُولٰئِكَ عِندَ اللَّهِ هُمُ الكاذِبونَ﴿13﴾\n\nچرا چهار شاهد برای آن نیاوردند؟! اکنون که این گواهان را نیاوردند، آنان در پیشگاه خدا دروغگویانند!\n\n\n\n\nحادثه افک ، ریشه کن کننده شایعه پراکنی در محیط اسلامی\n\nآن خاطره و حادثه‌یی که خیلی مهم است و من بارها آن را در ذهن خود مرور کردم و به آیات این حادثه در قرآن مراجعه کردم، حادثه‌ی «افک» است. در سوره‌ی مبارکه‌ی نور، چند آیه(1) مربوط به همین حادثه می‌شود. حادثه‌ی «افک» به طور خلاصه این است که یکی از همسران پیامبر، در یکی از جنگها از قافله عقب افتاده بود. پیامبر، آن همسرشان را به میدان جنگ برده بودند، وقتی که برمی‌گشتند و می‌آمدند، او را ندیدند. حالا به هر جهتی، یا آن مخدره خواب مانده بود و یا به دنبال حاجتی رفته بود. مسلمانها آمدند، یک وقت دیدند که همسر پیامبر در میان آنها نیست. مردی از مسلمانها پیدا شد و همسر پیامبر را به مدینه آورد.حالا آن زن، کدامیک از همسران پیامبر بوده، بین اهل سنت و شیعه اختلاف است. شیعه در روایاتشان می‌گویند «ماریه‌ی قبطیه» بوده و اهل سنت می‌گویند «عایشه» بوده است. این، تعیین بحث انحرافی در روزگار ماست که بگوییم کدامیک از زنان پیامبر بوده است. اصلاً قضیه این نیست که ما بخواهیم ببینیم کدام زن پیامبر بوده که این آیات درباره‌ی تهمت به او نازل شده است. مسأله، مسأله‌ی دیگری است؛ یک دستور اخلاقیِ اجتماعی بسیار مهم است.بعد از آن‌که این مخدره به مدینه برگشت، بعضی از افراد هرزه‌گو و یاوه‌گو، زمزمه‌یی را میان مردم انداختند که این خانم کجا بود و چرا عقب‌ماند و این شخصی که او را آورد، چه کسی بود؟! بدون این‌که تصریح کنند و تهمت مشخصی را متوجه بکنند، زمزمه و شایعه‌یی را در میان مردم پخش کردند.مسأله این نیست که آن مخدره، زن پیامبر است و باید او را احترام کرد؛ در آیات قرآن، مسأله چیز دیگری است. آیات سوره‌ی نور درباره‌ی «افک» - یعنی همین سخن دروغی که منافقان و بدخواهان و افراد ناسالم در جامعه پخش و شایع می‌کردند - به شدت حساسیت نشان می‌دهد و چند آیه‌ی پی‌درپی، با لحن بسیار تندی خطاب به مسلمانها ذکر می‌شود که چرا وقتی شما این شایعه را شنیدید، نسبت به گوینده‌ی آن شدت عمل بخرج ندادید - مستفاد از آیات این است - و چرا این شایعه را قاطعاً رد نکردید.در این آیه، دو جا جمله با «لولا» شروع می‌شود. اهل ادبیات عرب توجه دارند که «لولا»ی تحذیریه وقتی به‌کار می‌رود که انسان می‌خواهد با کمال شدت و توبیخ کامل، به مخاطب خود بگوید: چرا این کار را نکردید؟ «لولا اذ سمعتموه ظنّ‌المؤمنون والمؤمنات بانفسهم خیرا و قالوا هذا افک مبین»(2): چرا وقتی که شما مسلمانها (مؤمنین و مؤمنات) این شایعه را شنیدید، به یکدیگر حسن‌ظن نشان ندادید و به طور قاطع نگفتید که این دروغ است؟ یک‌جای دیگر می‌فرماید: «و لولا اذ سمعتموه قلتم ما یکون لنا ان نتکلّم بهذا سبحانک هذا بهتان عظیم»(3): چرا وقتی‌که این شایعه را شنیدید، نگفتید که ما حق نداریم این شایعه را تکرار کنیم؟ این، یک بهتان بزرگ است.بعد در آخر این آیات هم می‌فرماید: «یعظکم‌اللَّه ان تعودوا لمثله ابدا ان کنتم مؤمنین»(4). یعنی خدا به شما موعظه و نصیحت می‌کند که هرگز دیگر گِرد چنین شایعه‌هایی نگردید و دیگر چنین حادثه‌یی میان جامعه‌ی اسلامی به وجود نیاید؛ اگر مؤمن هستید. یعنی شرط ایمان این است.(...)به نظر من، این حادثه‌ی عظیمی در تاریخ اسلام و زمان پیامبر است که به این وسیله در محیط اسلامی، ریشه‌ی شایعه‌پراکنی در مسائل شخصی افراد - که موجب سوءظن و بدبینی نسبت به یکدیگر می‌شود و محیط و فضا را ناسالم می‌کند - کنده شد. اسلام، این‌گونه است. پس، یکی از کارهای رسول اکرم(ص) این بود که فضای جامعه را یک فضای مهربان و سرشار از مهر و محبت بسازد تا همه‌ی مردم در آن، نسبت به یکدیگر محبت بورزند و به چشم حسن ظن و خوشبینی به یکدیگر نگاه کنند. امروز هم تکلیف ما همین است.1368/07/28\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 11\n\nإِنَّ الَّذينَ جاءوا بِالإِفكِ عُصبَةٌ مِنكُم ۚ لا تَحسَبوهُ شَرًّا لَكُم ۖ بَل هُوَ خَيرٌ لَكُم ۚ لِكُلِّ امرِئٍ مِنهُم مَا اكتَسَبَ مِنَ الإِثمِ ۚ وَالَّذي تَوَلّىٰ كِبرَهُ مِنهُم لَهُ عَذابٌ عَظيمٌ\n\nترجمه:\n\nمسلّماً کسانی که آن تهمت عظیم را عنوان کردند گروهی (متشکّل و توطئه‌گر) از شما بودند؛ امّا گمان نکنید این ماجرا برای شما بد است، بلکه خیر شما در آن است؛ آنها هر کدام سهم خود را از این گناهی که مرتکب شدند دارند؛ و از آنان کسی که بخش مهمّ آن را بر عهده داشت عذاب عظیمی برای اوست!\n\n1 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!\n\n1 )\n                                                    سوره مبارکه النور آیه 13\n\nلَولا جاءوا عَلَيهِ بِأَربَعَةِ شُهَداءَ ۚ فَإِذ لَم يَأتوا بِالشُّهَداءِ فَأُولٰئِكَ عِندَ اللَّهِ هُمُ الكاذِبونَ\n\nترجمه:\n\nچرا چهار شاهد برای آن نیاوردند؟! اکنون که این گواهان را نیاوردند، آنان در پیشگاه خدا دروغگویانند!\n\n1 )\n                                                    سوره مبارکه النور آیه 14\n\nوَلَولا فَضلُ اللَّهِ عَلَيكُم وَرَحمَتُهُ فِي الدُّنيا وَالآخِرَةِ لَمَسَّكُم في ما أَفَضتُم فيهِ عَذابٌ عَظيمٌ\n\nترجمه:\n\nو اگر فضل و رحمت الهی در دنیا و آخرت شامل شما نمی‌شد، بخاطر این گناهی که کردید عذاب سختی به شما می‌رسید!\n\n1 )\n                                                    سوره مبارکه النور آیه 15\n\nإِذ تَلَقَّونَهُ بِأَلسِنَتِكُم وَتَقولونَ بِأَفواهِكُم ما لَيسَ لَكُم بِهِ عِلمٌ وَتَحسَبونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظيمٌ\n\nترجمه:\n\nبه خاطر بیاورید زمانی را که این شایعه را از زبان یکدیگر می‌گرفتید، و با دهان خود سخنی می‌گفتید که به آن یقین نداشتید؛ و آن را کوچک می‌پنداشتید در حالی که نزد خدا بزرگ است!\n\n2 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n3 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n4 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!"
  },
  "24:14": {
    "verseRef": "24:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=14",
    "content": "سوره مبارکه النور آیه 14\nوَلَولا فَضلُ اللَّهِ عَلَيكُم وَرَحمَتُهُ فِي الدُّنيا وَالآخِرَةِ لَمَسَّكُم في ما أَفَضتُم فيهِ عَذابٌ عَظيمٌ﴿14﴾\n\nو اگر فضل و رحمت الهی در دنیا و آخرت شامل شما نمی‌شد، بخاطر این گناهی که کردید عذاب سختی به شما می‌رسید!\n\n\n\n\nحادثه افک ، ریشه کن کننده شایعه پراکنی در محیط اسلامی\n\nآن خاطره و حادثه‌یی که خیلی مهم است و من بارها آن را در ذهن خود مرور کردم و به آیات این حادثه در قرآن مراجعه کردم، حادثه‌ی «افک» است. در سوره‌ی مبارکه‌ی نور، چند آیه(1) مربوط به همین حادثه می‌شود. حادثه‌ی «افک» به طور خلاصه این است که یکی از همسران پیامبر، در یکی از جنگها از قافله عقب افتاده بود. پیامبر، آن همسرشان را به میدان جنگ برده بودند، وقتی که برمی‌گشتند و می‌آمدند، او را ندیدند. حالا به هر جهتی، یا آن مخدره خواب مانده بود و یا به دنبال حاجتی رفته بود. مسلمانها آمدند، یک وقت دیدند که همسر پیامبر در میان آنها نیست. مردی از مسلمانها پیدا شد و همسر پیامبر را به مدینه آورد.حالا آن زن، کدامیک از همسران پیامبر بوده، بین اهل سنت و شیعه اختلاف است. شیعه در روایاتشان می‌گویند «ماریه‌ی قبطیه» بوده و اهل سنت می‌گویند «عایشه» بوده است. این، تعیین بحث انحرافی در روزگار ماست که بگوییم کدامیک از زنان پیامبر بوده است. اصلاً قضیه این نیست که ما بخواهیم ببینیم کدام زن پیامبر بوده که این آیات درباره‌ی تهمت به او نازل شده است. مسأله، مسأله‌ی دیگری است؛ یک دستور اخلاقیِ اجتماعی بسیار مهم است.بعد از آن‌که این مخدره به مدینه برگشت، بعضی از افراد هرزه‌گو و یاوه‌گو، زمزمه‌یی را میان مردم انداختند که این خانم کجا بود و چرا عقب‌ماند و این شخصی که او را آورد، چه کسی بود؟! بدون این‌که تصریح کنند و تهمت مشخصی را متوجه بکنند، زمزمه و شایعه‌یی را در میان مردم پخش کردند.مسأله این نیست که آن مخدره، زن پیامبر است و باید او را احترام کرد؛ در آیات قرآن، مسأله چیز دیگری است. آیات سوره‌ی نور درباره‌ی «افک» - یعنی همین سخن دروغی که منافقان و بدخواهان و افراد ناسالم در جامعه پخش و شایع می‌کردند - به شدت حساسیت نشان می‌دهد و چند آیه‌ی پی‌درپی، با لحن بسیار تندی خطاب به مسلمانها ذکر می‌شود که چرا وقتی شما این شایعه را شنیدید، نسبت به گوینده‌ی آن شدت عمل بخرج ندادید - مستفاد از آیات این است - و چرا این شایعه را قاطعاً رد نکردید.در این آیه، دو جا جمله با «لولا» شروع می‌شود. اهل ادبیات عرب توجه دارند که «لولا»ی تحذیریه وقتی به‌کار می‌رود که انسان می‌خواهد با کمال شدت و توبیخ کامل، به مخاطب خود بگوید: چرا این کار را نکردید؟ «لولا اذ سمعتموه ظنّ‌المؤمنون والمؤمنات بانفسهم خیرا و قالوا هذا افک مبین»(2): چرا وقتی که شما مسلمانها (مؤمنین و مؤمنات) این شایعه را شنیدید، به یکدیگر حسن‌ظن نشان ندادید و به طور قاطع نگفتید که این دروغ است؟ یک‌جای دیگر می‌فرماید: «و لولا اذ سمعتموه قلتم ما یکون لنا ان نتکلّم بهذا سبحانک هذا بهتان عظیم»(3): چرا وقتی‌که این شایعه را شنیدید، نگفتید که ما حق نداریم این شایعه را تکرار کنیم؟ این، یک بهتان بزرگ است.بعد در آخر این آیات هم می‌فرماید: «یعظکم‌اللَّه ان تعودوا لمثله ابدا ان کنتم مؤمنین»(4). یعنی خدا به شما موعظه و نصیحت می‌کند که هرگز دیگر گِرد چنین شایعه‌هایی نگردید و دیگر چنین حادثه‌یی میان جامعه‌ی اسلامی به وجود نیاید؛ اگر مؤمن هستید. یعنی شرط ایمان این است.(...)به نظر من، این حادثه‌ی عظیمی در تاریخ اسلام و زمان پیامبر است که به این وسیله در محیط اسلامی، ریشه‌ی شایعه‌پراکنی در مسائل شخصی افراد - که موجب سوءظن و بدبینی نسبت به یکدیگر می‌شود و محیط و فضا را ناسالم می‌کند - کنده شد. اسلام، این‌گونه است. پس، یکی از کارهای رسول اکرم(ص) این بود که فضای جامعه را یک فضای مهربان و سرشار از مهر و محبت بسازد تا همه‌ی مردم در آن، نسبت به یکدیگر محبت بورزند و به چشم حسن ظن و خوشبینی به یکدیگر نگاه کنند. امروز هم تکلیف ما همین است.1368/07/28\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 11\n\nإِنَّ الَّذينَ جاءوا بِالإِفكِ عُصبَةٌ مِنكُم ۚ لا تَحسَبوهُ شَرًّا لَكُم ۖ بَل هُوَ خَيرٌ لَكُم ۚ لِكُلِّ امرِئٍ مِنهُم مَا اكتَسَبَ مِنَ الإِثمِ ۚ وَالَّذي تَوَلّىٰ كِبرَهُ مِنهُم لَهُ عَذابٌ عَظيمٌ\n\nترجمه:\n\nمسلّماً کسانی که آن تهمت عظیم را عنوان کردند گروهی (متشکّل و توطئه‌گر) از شما بودند؛ امّا گمان نکنید این ماجرا برای شما بد است، بلکه خیر شما در آن است؛ آنها هر کدام سهم خود را از این گناهی که مرتکب شدند دارند؛ و از آنان کسی که بخش مهمّ آن را بر عهده داشت عذاب عظیمی برای اوست!\n\n1 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!\n\n1 )\n                                                    سوره مبارکه النور آیه 13\n\nلَولا جاءوا عَلَيهِ بِأَربَعَةِ شُهَداءَ ۚ فَإِذ لَم يَأتوا بِالشُّهَداءِ فَأُولٰئِكَ عِندَ اللَّهِ هُمُ الكاذِبونَ\n\nترجمه:\n\nچرا چهار شاهد برای آن نیاوردند؟! اکنون که این گواهان را نیاوردند، آنان در پیشگاه خدا دروغگویانند!\n\n1 )\n                                                    سوره مبارکه النور آیه 14\n\nوَلَولا فَضلُ اللَّهِ عَلَيكُم وَرَحمَتُهُ فِي الدُّنيا وَالآخِرَةِ لَمَسَّكُم في ما أَفَضتُم فيهِ عَذابٌ عَظيمٌ\n\nترجمه:\n\nو اگر فضل و رحمت الهی در دنیا و آخرت شامل شما نمی‌شد، بخاطر این گناهی که کردید عذاب سختی به شما می‌رسید!\n\n1 )\n                                                    سوره مبارکه النور آیه 15\n\nإِذ تَلَقَّونَهُ بِأَلسِنَتِكُم وَتَقولونَ بِأَفواهِكُم ما لَيسَ لَكُم بِهِ عِلمٌ وَتَحسَبونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظيمٌ\n\nترجمه:\n\nبه خاطر بیاورید زمانی را که این شایعه را از زبان یکدیگر می‌گرفتید، و با دهان خود سخنی می‌گفتید که به آن یقین نداشتید؛ و آن را کوچک می‌پنداشتید در حالی که نزد خدا بزرگ است!\n\n2 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n3 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n4 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!"
  },
  "24:15": {
    "verseRef": "24:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=15",
    "content": "سوره مبارکه النور آیه 15\nإِذ تَلَقَّونَهُ بِأَلسِنَتِكُم وَتَقولونَ بِأَفواهِكُم ما لَيسَ لَكُم بِهِ عِلمٌ وَتَحسَبونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظيمٌ﴿15﴾\n\nبه خاطر بیاورید زمانی را که این شایعه را از زبان یکدیگر می‌گرفتید، و با دهان خود سخنی می‌گفتید که به آن یقین نداشتید؛ و آن را کوچک می‌پنداشتید در حالی که نزد خدا بزرگ است!\n\n\n\n\nحادثه افک ، ریشه کن کننده شایعه پراکنی در محیط اسلامی\n\nآن خاطره و حادثه‌یی که خیلی مهم است و من بارها آن را در ذهن خود مرور کردم و به آیات این حادثه در قرآن مراجعه کردم، حادثه‌ی «افک» است. در سوره‌ی مبارکه‌ی نور، چند آیه(1) مربوط به همین حادثه می‌شود. حادثه‌ی «افک» به طور خلاصه این است که یکی از همسران پیامبر، در یکی از جنگها از قافله عقب افتاده بود. پیامبر، آن همسرشان را به میدان جنگ برده بودند، وقتی که برمی‌گشتند و می‌آمدند، او را ندیدند. حالا به هر جهتی، یا آن مخدره خواب مانده بود و یا به دنبال حاجتی رفته بود. مسلمانها آمدند، یک وقت دیدند که همسر پیامبر در میان آنها نیست. مردی از مسلمانها پیدا شد و همسر پیامبر را به مدینه آورد.حالا آن زن، کدامیک از همسران پیامبر بوده، بین اهل سنت و شیعه اختلاف است. شیعه در روایاتشان می‌گویند «ماریه‌ی قبطیه» بوده و اهل سنت می‌گویند «عایشه» بوده است. این، تعیین بحث انحرافی در روزگار ماست که بگوییم کدامیک از زنان پیامبر بوده است. اصلاً قضیه این نیست که ما بخواهیم ببینیم کدام زن پیامبر بوده که این آیات درباره‌ی تهمت به او نازل شده است. مسأله، مسأله‌ی دیگری است؛ یک دستور اخلاقیِ اجتماعی بسیار مهم است.بعد از آن‌که این مخدره به مدینه برگشت، بعضی از افراد هرزه‌گو و یاوه‌گو، زمزمه‌یی را میان مردم انداختند که این خانم کجا بود و چرا عقب‌ماند و این شخصی که او را آورد، چه کسی بود؟! بدون این‌که تصریح کنند و تهمت مشخصی را متوجه بکنند، زمزمه و شایعه‌یی را در میان مردم پخش کردند.مسأله این نیست که آن مخدره، زن پیامبر است و باید او را احترام کرد؛ در آیات قرآن، مسأله چیز دیگری است. آیات سوره‌ی نور درباره‌ی «افک» - یعنی همین سخن دروغی که منافقان و بدخواهان و افراد ناسالم در جامعه پخش و شایع می‌کردند - به شدت حساسیت نشان می‌دهد و چند آیه‌ی پی‌درپی، با لحن بسیار تندی خطاب به مسلمانها ذکر می‌شود که چرا وقتی شما این شایعه را شنیدید، نسبت به گوینده‌ی آن شدت عمل بخرج ندادید - مستفاد از آیات این است - و چرا این شایعه را قاطعاً رد نکردید.در این آیه، دو جا جمله با «لولا» شروع می‌شود. اهل ادبیات عرب توجه دارند که «لولا»ی تحذیریه وقتی به‌کار می‌رود که انسان می‌خواهد با کمال شدت و توبیخ کامل، به مخاطب خود بگوید: چرا این کار را نکردید؟ «لولا اذ سمعتموه ظنّ‌المؤمنون والمؤمنات بانفسهم خیرا و قالوا هذا افک مبین»(2): چرا وقتی که شما مسلمانها (مؤمنین و مؤمنات) این شایعه را شنیدید، به یکدیگر حسن‌ظن نشان ندادید و به طور قاطع نگفتید که این دروغ است؟ یک‌جای دیگر می‌فرماید: «و لولا اذ سمعتموه قلتم ما یکون لنا ان نتکلّم بهذا سبحانک هذا بهتان عظیم»(3): چرا وقتی‌که این شایعه را شنیدید، نگفتید که ما حق نداریم این شایعه را تکرار کنیم؟ این، یک بهتان بزرگ است.بعد در آخر این آیات هم می‌فرماید: «یعظکم‌اللَّه ان تعودوا لمثله ابدا ان کنتم مؤمنین»(4). یعنی خدا به شما موعظه و نصیحت می‌کند که هرگز دیگر گِرد چنین شایعه‌هایی نگردید و دیگر چنین حادثه‌یی میان جامعه‌ی اسلامی به وجود نیاید؛ اگر مؤمن هستید. یعنی شرط ایمان این است.(...)به نظر من، این حادثه‌ی عظیمی در تاریخ اسلام و زمان پیامبر است که به این وسیله در محیط اسلامی، ریشه‌ی شایعه‌پراکنی در مسائل شخصی افراد - که موجب سوءظن و بدبینی نسبت به یکدیگر می‌شود و محیط و فضا را ناسالم می‌کند - کنده شد. اسلام، این‌گونه است. پس، یکی از کارهای رسول اکرم(ص) این بود که فضای جامعه را یک فضای مهربان و سرشار از مهر و محبت بسازد تا همه‌ی مردم در آن، نسبت به یکدیگر محبت بورزند و به چشم حسن ظن و خوشبینی به یکدیگر نگاه کنند. امروز هم تکلیف ما همین است.1368/07/28\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 11\n\nإِنَّ الَّذينَ جاءوا بِالإِفكِ عُصبَةٌ مِنكُم ۚ لا تَحسَبوهُ شَرًّا لَكُم ۖ بَل هُوَ خَيرٌ لَكُم ۚ لِكُلِّ امرِئٍ مِنهُم مَا اكتَسَبَ مِنَ الإِثمِ ۚ وَالَّذي تَوَلّىٰ كِبرَهُ مِنهُم لَهُ عَذابٌ عَظيمٌ\n\nترجمه:\n\nمسلّماً کسانی که آن تهمت عظیم را عنوان کردند گروهی (متشکّل و توطئه‌گر) از شما بودند؛ امّا گمان نکنید این ماجرا برای شما بد است، بلکه خیر شما در آن است؛ آنها هر کدام سهم خود را از این گناهی که مرتکب شدند دارند؛ و از آنان کسی که بخش مهمّ آن را بر عهده داشت عذاب عظیمی برای اوست!\n\n1 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!\n\n1 )\n                                                    سوره مبارکه النور آیه 13\n\nلَولا جاءوا عَلَيهِ بِأَربَعَةِ شُهَداءَ ۚ فَإِذ لَم يَأتوا بِالشُّهَداءِ فَأُولٰئِكَ عِندَ اللَّهِ هُمُ الكاذِبونَ\n\nترجمه:\n\nچرا چهار شاهد برای آن نیاوردند؟! اکنون که این گواهان را نیاوردند، آنان در پیشگاه خدا دروغگویانند!\n\n1 )\n                                                    سوره مبارکه النور آیه 14\n\nوَلَولا فَضلُ اللَّهِ عَلَيكُم وَرَحمَتُهُ فِي الدُّنيا وَالآخِرَةِ لَمَسَّكُم في ما أَفَضتُم فيهِ عَذابٌ عَظيمٌ\n\nترجمه:\n\nو اگر فضل و رحمت الهی در دنیا و آخرت شامل شما نمی‌شد، بخاطر این گناهی که کردید عذاب سختی به شما می‌رسید!\n\n1 )\n                                                    سوره مبارکه النور آیه 15\n\nإِذ تَلَقَّونَهُ بِأَلسِنَتِكُم وَتَقولونَ بِأَفواهِكُم ما لَيسَ لَكُم بِهِ عِلمٌ وَتَحسَبونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظيمٌ\n\nترجمه:\n\nبه خاطر بیاورید زمانی را که این شایعه را از زبان یکدیگر می‌گرفتید، و با دهان خود سخنی می‌گفتید که به آن یقین نداشتید؛ و آن را کوچک می‌پنداشتید در حالی که نزد خدا بزرگ است!\n\n2 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n3 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n4 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!"
  },
  "24:16": {
    "verseRef": "24:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=16",
    "content": "سوره مبارکه النور آیه 16\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ﴿16﴾\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n\n\n\nحادثه افک ، ریشه کن کننده شایعه پراکنی در محیط اسلامی\n\nآن خاطره و حادثه‌یی که خیلی مهم است و من بارها آن را در ذهن خود مرور کردم و به آیات این حادثه در قرآن مراجعه کردم، حادثه‌ی «افک» است. در سوره‌ی مبارکه‌ی نور، چند آیه(1) مربوط به همین حادثه می‌شود. حادثه‌ی «افک» به طور خلاصه این است که یکی از همسران پیامبر، در یکی از جنگها از قافله عقب افتاده بود. پیامبر، آن همسرشان را به میدان جنگ برده بودند، وقتی که برمی‌گشتند و می‌آمدند، او را ندیدند. حالا به هر جهتی، یا آن مخدره خواب مانده بود و یا به دنبال حاجتی رفته بود. مسلمانها آمدند، یک وقت دیدند که همسر پیامبر در میان آنها نیست. مردی از مسلمانها پیدا شد و همسر پیامبر را به مدینه آورد.حالا آن زن، کدامیک از همسران پیامبر بوده، بین اهل سنت و شیعه اختلاف است. شیعه در روایاتشان می‌گویند «ماریه‌ی قبطیه» بوده و اهل سنت می‌گویند «عایشه» بوده است. این، تعیین بحث انحرافی در روزگار ماست که بگوییم کدامیک از زنان پیامبر بوده است. اصلاً قضیه این نیست که ما بخواهیم ببینیم کدام زن پیامبر بوده که این آیات درباره‌ی تهمت به او نازل شده است. مسأله، مسأله‌ی دیگری است؛ یک دستور اخلاقیِ اجتماعی بسیار مهم است.بعد از آن‌که این مخدره به مدینه برگشت، بعضی از افراد هرزه‌گو و یاوه‌گو، زمزمه‌یی را میان مردم انداختند که این خانم کجا بود و چرا عقب‌ماند و این شخصی که او را آورد، چه کسی بود؟! بدون این‌که تصریح کنند و تهمت مشخصی را متوجه بکنند، زمزمه و شایعه‌یی را در میان مردم پخش کردند.مسأله این نیست که آن مخدره، زن پیامبر است و باید او را احترام کرد؛ در آیات قرآن، مسأله چیز دیگری است. آیات سوره‌ی نور درباره‌ی «افک» - یعنی همین سخن دروغی که منافقان و بدخواهان و افراد ناسالم در جامعه پخش و شایع می‌کردند - به شدت حساسیت نشان می‌دهد و چند آیه‌ی پی‌درپی، با لحن بسیار تندی خطاب به مسلمانها ذکر می‌شود که چرا وقتی شما این شایعه را شنیدید، نسبت به گوینده‌ی آن شدت عمل بخرج ندادید - مستفاد از آیات این است - و چرا این شایعه را قاطعاً رد نکردید.در این آیه، دو جا جمله با «لولا» شروع می‌شود. اهل ادبیات عرب توجه دارند که «لولا»ی تحذیریه وقتی به‌کار می‌رود که انسان می‌خواهد با کمال شدت و توبیخ کامل، به مخاطب خود بگوید: چرا این کار را نکردید؟ «لولا اذ سمعتموه ظنّ‌المؤمنون والمؤمنات بانفسهم خیرا و قالوا هذا افک مبین»(2): چرا وقتی که شما مسلمانها (مؤمنین و مؤمنات) این شایعه را شنیدید، به یکدیگر حسن‌ظن نشان ندادید و به طور قاطع نگفتید که این دروغ است؟ یک‌جای دیگر می‌فرماید: «و لولا اذ سمعتموه قلتم ما یکون لنا ان نتکلّم بهذا سبحانک هذا بهتان عظیم»(3): چرا وقتی‌که این شایعه را شنیدید، نگفتید که ما حق نداریم این شایعه را تکرار کنیم؟ این، یک بهتان بزرگ است.بعد در آخر این آیات هم می‌فرماید: «یعظکم‌اللَّه ان تعودوا لمثله ابدا ان کنتم مؤمنین»(4). یعنی خدا به شما موعظه و نصیحت می‌کند که هرگز دیگر گِرد چنین شایعه‌هایی نگردید و دیگر چنین حادثه‌یی میان جامعه‌ی اسلامی به وجود نیاید؛ اگر مؤمن هستید. یعنی شرط ایمان این است.(...)به نظر من، این حادثه‌ی عظیمی در تاریخ اسلام و زمان پیامبر است که به این وسیله در محیط اسلامی، ریشه‌ی شایعه‌پراکنی در مسائل شخصی افراد - که موجب سوءظن و بدبینی نسبت به یکدیگر می‌شود و محیط و فضا را ناسالم می‌کند - کنده شد. اسلام، این‌گونه است. پس، یکی از کارهای رسول اکرم(ص) این بود که فضای جامعه را یک فضای مهربان و سرشار از مهر و محبت بسازد تا همه‌ی مردم در آن، نسبت به یکدیگر محبت بورزند و به چشم حسن ظن و خوشبینی به یکدیگر نگاه کنند. امروز هم تکلیف ما همین است.1368/07/28\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 11\n\nإِنَّ الَّذينَ جاءوا بِالإِفكِ عُصبَةٌ مِنكُم ۚ لا تَحسَبوهُ شَرًّا لَكُم ۖ بَل هُوَ خَيرٌ لَكُم ۚ لِكُلِّ امرِئٍ مِنهُم مَا اكتَسَبَ مِنَ الإِثمِ ۚ وَالَّذي تَوَلّىٰ كِبرَهُ مِنهُم لَهُ عَذابٌ عَظيمٌ\n\nترجمه:\n\nمسلّماً کسانی که آن تهمت عظیم را عنوان کردند گروهی (متشکّل و توطئه‌گر) از شما بودند؛ امّا گمان نکنید این ماجرا برای شما بد است، بلکه خیر شما در آن است؛ آنها هر کدام سهم خود را از این گناهی که مرتکب شدند دارند؛ و از آنان کسی که بخش مهمّ آن را بر عهده داشت عذاب عظیمی برای اوست!\n\n1 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!\n\n1 )\n                                                    سوره مبارکه النور آیه 13\n\nلَولا جاءوا عَلَيهِ بِأَربَعَةِ شُهَداءَ ۚ فَإِذ لَم يَأتوا بِالشُّهَداءِ فَأُولٰئِكَ عِندَ اللَّهِ هُمُ الكاذِبونَ\n\nترجمه:\n\nچرا چهار شاهد برای آن نیاوردند؟! اکنون که این گواهان را نیاوردند، آنان در پیشگاه خدا دروغگویانند!\n\n1 )\n                                                    سوره مبارکه النور آیه 14\n\nوَلَولا فَضلُ اللَّهِ عَلَيكُم وَرَحمَتُهُ فِي الدُّنيا وَالآخِرَةِ لَمَسَّكُم في ما أَفَضتُم فيهِ عَذابٌ عَظيمٌ\n\nترجمه:\n\nو اگر فضل و رحمت الهی در دنیا و آخرت شامل شما نمی‌شد، بخاطر این گناهی که کردید عذاب سختی به شما می‌رسید!\n\n1 )\n                                                    سوره مبارکه النور آیه 15\n\nإِذ تَلَقَّونَهُ بِأَلسِنَتِكُم وَتَقولونَ بِأَفواهِكُم ما لَيسَ لَكُم بِهِ عِلمٌ وَتَحسَبونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظيمٌ\n\nترجمه:\n\nبه خاطر بیاورید زمانی را که این شایعه را از زبان یکدیگر می‌گرفتید، و با دهان خود سخنی می‌گفتید که به آن یقین نداشتید؛ و آن را کوچک می‌پنداشتید در حالی که نزد خدا بزرگ است!\n\n2 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n3 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n4 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!"
  },
  "24:17": {
    "verseRef": "24:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=17",
    "content": "\n\n1 )\n                                                    سوره مبارکه النور آیه 11\n\nإِنَّ الَّذينَ جاءوا بِالإِفكِ عُصبَةٌ مِنكُم ۚ لا تَحسَبوهُ شَرًّا لَكُم ۖ بَل هُوَ خَيرٌ لَكُم ۚ لِكُلِّ امرِئٍ مِنهُم مَا اكتَسَبَ مِنَ الإِثمِ ۚ وَالَّذي تَوَلّىٰ كِبرَهُ مِنهُم لَهُ عَذابٌ عَظيمٌ\n\nترجمه:\n\nمسلّماً کسانی که آن تهمت عظیم را عنوان کردند گروهی (متشکّل و توطئه‌گر) از شما بودند؛ امّا گمان نکنید این ماجرا برای شما بد است، بلکه خیر شما در آن است؛ آنها هر کدام سهم خود را از این گناهی که مرتکب شدند دارند؛ و از آنان کسی که بخش مهمّ آن را بر عهده داشت عذاب عظیمی برای اوست!\n\n1 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n1 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!\n\n1 )\n                                                    سوره مبارکه النور آیه 13\n\nلَولا جاءوا عَلَيهِ بِأَربَعَةِ شُهَداءَ ۚ فَإِذ لَم يَأتوا بِالشُّهَداءِ فَأُولٰئِكَ عِندَ اللَّهِ هُمُ الكاذِبونَ\n\nترجمه:\n\nچرا چهار شاهد برای آن نیاوردند؟! اکنون که این گواهان را نیاوردند، آنان در پیشگاه خدا دروغگویانند!\n\n1 )\n                                                    سوره مبارکه النور آیه 14\n\nوَلَولا فَضلُ اللَّهِ عَلَيكُم وَرَحمَتُهُ فِي الدُّنيا وَالآخِرَةِ لَمَسَّكُم في ما أَفَضتُم فيهِ عَذابٌ عَظيمٌ\n\nترجمه:\n\nو اگر فضل و رحمت الهی در دنیا و آخرت شامل شما نمی‌شد، بخاطر این گناهی که کردید عذاب سختی به شما می‌رسید!\n\n1 )\n                                                    سوره مبارکه النور آیه 15\n\nإِذ تَلَقَّونَهُ بِأَلسِنَتِكُم وَتَقولونَ بِأَفواهِكُم ما لَيسَ لَكُم بِهِ عِلمٌ وَتَحسَبونَهُ هَيِّنًا وَهُوَ عِندَ اللَّهِ عَظيمٌ\n\nترجمه:\n\nبه خاطر بیاورید زمانی را که این شایعه را از زبان یکدیگر می‌گرفتید، و با دهان خود سخنی می‌گفتید که به آن یقین نداشتید؛ و آن را کوچک می‌پنداشتید در حالی که نزد خدا بزرگ است!\n\n2 )\n                                                    سوره مبارکه النور آیه 12\n\nلَولا إِذ سَمِعتُموهُ ظَنَّ المُؤمِنونَ وَالمُؤمِناتُ بِأَنفُسِهِم خَيرًا وَقالوا هٰذا إِفكٌ مُبينٌ\n\nترجمه:\n\nچرا هنگامی که این (تهمت) را شنیدید، مردان و زنان با ایمان نسبت به خود (و کسی که همچون خود آنها بود) گمان خیر نبردند و نگفتند این دروغی بزرگ و آشکار است؟!\n\n3 )\n                                                    سوره مبارکه النور آیه 16\n\nوَلَولا إِذ سَمِعتُموهُ قُلتُم ما يَكونُ لَنا أَن نَتَكَلَّمَ بِهٰذا سُبحانَكَ هٰذا بُهتانٌ عَظيمٌ\n\nترجمه:\n\nچرا هنگامی که آن را شنیدید نگفتید: «ما حق نداریم که به این سخن تکلّم کنیم؛ خداوندا منزّهی تو، این بهتان بزرگی است»؟!\n\n4 )\n                                                    سوره مبارکه النور آیه 17\n\nيَعِظُكُمُ اللَّهُ أَن تَعودوا لِمِثلِهِ أَبَدًا إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nخداوند شما را اندرز می‌دهد که هرگز چنین کاری را تکرار نکنید اگر ایمان دارید!\n\n"
  },
  "24:18": {
    "verseRef": "24:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=18",
    "content": "سوره مبارکه النور آیه 18\nوَيُبَيِّنُ اللَّهُ لَكُمُ الآياتِ ۚ وَاللَّهُ عَليمٌ حَكيمٌ﴿18﴾\n\nو خداوند آیات را برای شما بیان می‌کند، و خدا دانا و حکیم است.\n\n\n"
  },
  "24:19": {
    "verseRef": "24:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=19",
    "content": "سوره مبارکه النور آیه 19\nإِنَّ الَّذينَ يُحِبّونَ أَن تَشيعَ الفاحِشَةُ فِي الَّذينَ آمَنوا لَهُم عَذابٌ أَليمٌ فِي الدُّنيا وَالآخِرَةِ ۚ وَاللَّهُ يَعلَمُ وَأَنتُم لا تَعلَمونَ﴿19﴾\n\nکسانی که دوست دارند زشتیها در میان مردم با ایمان شیوع یابد، عذاب دردناکی برای آنان در دنیا و آخرت است؛ و خداوند می‌داند و شما نمی‌دانید!\n\n\n\n\nلزوم همراهی صراحت در گفتار با رعایت تقوا و صداقت\n\nحرّیّت و صراحت این مجلس خوب است. این حرّیّت و صراحت را با تقوا و صداقت کافی حتماً همراه کنید؛ یعنی اگر بنا است یک چیزی گفته بشود، یک حرفی گفته بشود، خب با صراحت گفته بشود، منتها رعایت صداقت بشود، رعایت تقوا بشود. قرآن کریم میفرماید: «اِنَّ الَّذینَ یُحِبّونَ اَن تَشیعَ الفاحِشَةُ فِی الَّذینَ آمَنوا».(1) اگر چیزی است که میتوان به دستگاه‌های مسئول، دستگاه‌های اطّلاعاتی، دستگاه‌های دولتی تذکّر داد و گفت و جلویش را گرفت، لزومی ندارد که انسان این را علنی بکند. یک جایی البتّه چرا، لازم است، امّا آنجا هم بایست تقوا رعایت بشود، صداقت رعایت بشود.1402/03/03\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 19\n\nإِنَّ الَّذينَ يُحِبّونَ أَن تَشيعَ الفاحِشَةُ فِي الَّذينَ آمَنوا لَهُم عَذابٌ أَليمٌ فِي الدُّنيا وَالآخِرَةِ ۚ وَاللَّهُ يَعلَمُ وَأَنتُم لا تَعلَمونَ\n\nترجمه:\n\nکسانی که دوست دارند زشتیها در میان مردم با ایمان شیوع یابد، عذاب دردناکی برای آنان در دنیا و آخرت است؛ و خداوند می‌داند و شما نمی‌دانید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "24:20": {
    "verseRef": "24:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=20",
    "content": ""
  },
  "24:21": {
    "verseRef": "24:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=21",
    "content": "سوره مبارکه النور آیه 21\nيا أَيُّهَا الَّذينَ آمَنوا لا تَتَّبِعوا خُطُواتِ الشَّيطانِ ۚ وَمَن يَتَّبِع خُطُواتِ الشَّيطانِ فَإِنَّهُ يَأمُرُ بِالفَحشاءِ وَالمُنكَرِ ۚ وَلَولا فَضلُ اللَّهِ عَلَيكُم وَرَحمَتُهُ ما زَكىٰ مِنكُم مِن أَحَدٍ أَبَدًا وَلٰكِنَّ اللَّهَ يُزَكّي مَن يَشاءُ ۗ وَاللَّهُ سَميعٌ عَليمٌ﴿21﴾\n\nای کسانی که ایمان آورده‌اید! از گامهای شیطان پیروی نکنید! هر کس پیرو شیطان شود (گمراهش می‌سازد، زیرا) او به فحشا و منکر فرمان می‌دهد! و اگر فضل و رحمت الهی بر شما نبود، هرگز احدی از شما پاک نمی‌شد؛ ولی خداوند هر که را بخواهد تزکیه می‌کند، و خدا شنوا و داناست!\n\n\n"
  },
  "24:22": {
    "verseRef": "24:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=22",
    "content": "سوره مبارکه النور آیه 22\nوَلا يَأتَلِ أُولُو الفَضلِ مِنكُم وَالسَّعَةِ أَن يُؤتوا أُولِي القُربىٰ وَالمَساكينَ وَالمُهاجِرينَ في سَبيلِ اللَّهِ ۖ وَليَعفوا وَليَصفَحوا ۗ أَلا تُحِبّونَ أَن يَغفِرَ اللَّهُ لَكُم ۗ وَاللَّهُ غَفورٌ رَحيمٌ﴿22﴾\n\nآنها که از میان شما دارای برتری (مالی) و وسعت زندگی هستند نباید سوگند یاد کنند که از انفاق نسبت به نزدیکان و مستمندان و مهاجران در راه خدا دریغ نمایند؛ آنها باید عفو کنند و چشم بپوشند؛ آیا دوست نمی‌دارید خداوند شما را ببخشد؟! و خداوند آمرزنده و مهربان است!\n\n\n"
  },
  "24:23": {
    "verseRef": "24:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=23",
    "content": "سوره مبارکه النور آیه 23\nإِنَّ الَّذينَ يَرمونَ المُحصَناتِ الغافِلاتِ المُؤمِناتِ لُعِنوا فِي الدُّنيا وَالآخِرَةِ وَلَهُم عَذابٌ عَظيمٌ﴿23﴾\n\nکسانی که زنان پاکدامن و بی‌خبر (از هرگونه آلودگی) و مؤمن را متهم می‌سازند، در دنیا و آخرت از رحمت الهی بدورند و عذاب بزرگی برای آنهاست.\n\n\n"
  },
  "24:24": {
    "verseRef": "24:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=24",
    "content": ""
  },
  "24:25": {
    "verseRef": "24:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=25",
    "content": "سوره مبارکه النور آیه 25\nيَومَئِذٍ يُوَفّيهِمُ اللَّهُ دينَهُمُ الحَقَّ وَيَعلَمونَ أَنَّ اللَّهَ هُوَ الحَقُّ المُبينُ﴿25﴾\n\nآن روز، خداوند جزای واقعی آنان را بی‌کم و کاست می‌دهد؛ و می‌دانند که خداوند حق آشکار است!\n\n\n"
  },
  "24:26": {
    "verseRef": "24:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=26",
    "content": "سوره مبارکه النور آیه 26\nالخَبيثاتُ لِلخَبيثينَ وَالخَبيثونَ لِلخَبيثاتِ ۖ وَالطَّيِّباتُ لِلطَّيِّبينَ وَالطَّيِّبونَ لِلطَّيِّباتِ ۚ أُولٰئِكَ مُبَرَّءونَ مِمّا يَقولونَ ۖ لَهُم مَغفِرَةٌ وَرِزقٌ كَريمٌ﴿26﴾\n\nزنان ناپاک از آن مردان ناپاکند، و مردان ناپاک نیز به زنان ناپاک تعلّق دارند؛ و زنان پاک از آن مردان پاک، و مردان پاک از آن زنان پاکند! اینان از نسبتهای ناروایی که (ناپاکان) به آنان می‌دهند مبرّا هستند؛ و برای آنان آمرزش (الهی) و روزی پرارزشی است!\n\n\n"
  },
  "24:27": {
    "verseRef": "24:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=27",
    "content": "سوره مبارکه النور آیه 27\nيا أَيُّهَا الَّذينَ آمَنوا لا تَدخُلوا بُيوتًا غَيرَ بُيوتِكُم حَتّىٰ تَستَأنِسوا وَتُسَلِّموا عَلىٰ أَهلِها ۚ ذٰلِكُم خَيرٌ لَكُم لَعَلَّكُم تَذَكَّرونَ﴿27﴾\n\nای کسانی که ایمان آورده‌اید! در خانه‌هایی غیر از خانه خود وارد نشوید تا اجازه بگیرید و بر اهل آن خانه سلام کنید؛ این برای شما بهتر است؛ شاید متذکّر شوید!\n\n\n"
  },
  "24:28": {
    "verseRef": "24:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=28",
    "content": "سوره مبارکه النور آیه 28\nفَإِن لَم تَجِدوا فيها أَحَدًا فَلا تَدخُلوها حَتّىٰ يُؤذَنَ لَكُم ۖ وَإِن قيلَ لَكُمُ ارجِعوا فَارجِعوا ۖ هُوَ أَزكىٰ لَكُم ۚ وَاللَّهُ بِما تَعمَلونَ عَليمٌ﴿28﴾\n\nو اگر کسی را در آن نیافتید، وارد نشوید تا به شما اجازه داده شود؛ و اگر گفته شد: «بازگردید!» بازگردید؛ این برای شما پاکیزه‌تر است؛ و خداوند به آنچه انجام می‌دهید آگاه است!\n\n\n"
  },
  "24:29": {
    "verseRef": "24:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=29",
    "content": "سوره مبارکه النور آیه 29\nلَيسَ عَلَيكُم جُناحٌ أَن تَدخُلوا بُيوتًا غَيرَ مَسكونَةٍ فيها مَتاعٌ لَكُم ۚ وَاللَّهُ يَعلَمُ ما تُبدونَ وَما تَكتُمونَ﴿29﴾\n\n(ولی) گناهی بر شما نیست که وارد خانه‌های غیر مسکونی بشوید که در آن متاعی متعلّق به شما وجود دارد؛ و خدا آنچه را آشکار می‌کنید و آنچه را پنهان می‌دارید، می‌داند!\n\n\n"
  },
  "24:30": {
    "verseRef": "24:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=30",
    "content": "سوره مبارکه النور آیه 30\nقُل لِلمُؤمِنينَ يَغُضّوا مِن أَبصارِهِم وَيَحفَظوا فُروجَهُم ۚ ذٰلِكَ أَزكىٰ لَهُم ۗ إِنَّ اللَّهَ خَبيرٌ بِما يَصنَعونَ﴿30﴾\n\nبه مؤمنان بگو چشمهای خود را (از نگاه به نامحرمان) فروگیرند، و عفاف خود را حفظ کنند؛ این برای آنان پاکیزه‌تر است؛ خداوند از آنچه انجام می‌دهید آگاه است!\n\n\n"
  },
  "24:31": {
    "verseRef": "24:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=31",
    "content": "سوره مبارکه النور آیه 31\nوَقُل لِلمُؤمِناتِ يَغضُضنَ مِن أَبصارِهِنَّ وَيَحفَظنَ فُروجَهُنَّ وَلا يُبدينَ زينَتَهُنَّ إِلّا ما ظَهَرَ مِنها ۖ وَليَضرِبنَ بِخُمُرِهِنَّ عَلىٰ جُيوبِهِنَّ ۖ وَلا يُبدينَ زينَتَهُنَّ إِلّا لِبُعولَتِهِنَّ أَو آبائِهِنَّ أَو آباءِ بُعولَتِهِنَّ أَو أَبنائِهِنَّ أَو أَبناءِ بُعولَتِهِنَّ أَو إِخوانِهِنَّ أَو بَني إِخوانِهِنَّ أَو بَني أَخَواتِهِنَّ أَو نِسائِهِنَّ أَو ما مَلَكَت أَيمانُهُنَّ أَوِ التّابِعينَ غَيرِ أُولِي الإِربَةِ مِنَ الرِّجالِ أَوِ الطِّفلِ الَّذينَ لَم يَظهَروا عَلىٰ عَوراتِ النِّساءِ ۖ وَلا يَضرِبنَ بِأَرجُلِهِنَّ لِيُعلَمَ ما يُخفينَ مِن زينَتِهِنَّ ۚ وَتوبوا إِلَى اللَّهِ جَميعًا أَيُّهَ المُؤمِنونَ لَعَلَّكُم تُفلِحونَ﴿31﴾\n\nو به زنان با ایمان بگو چشمهای خود را (از نگاه هوس‌آلود) فروگیرند، و دامان خویش را حفظ کنند و زینت خود را -جز آن مقدار که نمایان است- آشکار ننمایند و (اطراف) روسری‌های خود را بر سینه خود افکنند (تا گردن و سینه با آن پوشانده شود)، و زینت خود را آشکار نسازند مگر برای شوهرانشان، یا پدرانشان، یا پدر شوهرانشان، یا پسرانشان، یا پسران همسرانشان، یا برادرانشان، یا پسران برادرانشان، یا پسران خواهرانشان، یا زنان هم‌کیششان، یا بردگانشان [=کنیزانشان‌]، یا افراد سفیه که تمایلی به زن ندارند، یا کودکانی که از امور جنسی مربوط به زنان آگاه نیستند؛ و هنگام راه رفتن پاهای خود را به زمین نزنند تا زینت پنهانیشان دانسته شود (و صدای خلخال که برپا دارند به گوش رسد). و همگی بسوی خدا بازگردید ای مؤمنان، تا رستگار شوید!\n\n\n\n\nسازندگی کشور و تلاش برای سازندگی نفس خود، دو وظیفه مهم تمام مردم\n\nجوانان عزیز من! فرزندان هوشمند و هوشیار کشور بزرگ ایران! دانشجویان، دانش‌آموزان، پسران و دختران؛ کسانی که فردای این کشور متعلّق به شماست! بدانید اگر می‌خواهید این کشور را بسازید، باید ببینید انقلاب، ارزشهای انقلاب و نظام جمهوری اسلامی، آن نسخه‌ای را که برای ساختن ایران داده است، چیست - ایرانی که قرنهای متمادی به وسیله‌ی پادشاهان ستمگر و حکّام وابسته و فاسد، ویران و خراب شده است - شما خیال می‌کنید که پادشاهان پهلوی به این مملکت، کم ضربه زدند و ویرانی در این مملکت ایجاد کردند؟! قبل از آنها پادشاهان قاجاریه - از زمان ناصرالدّین شاه به بعد - به این مملکت، کم ضربه زدند و کم ویرانی در این مملکت ایجاد کردند؟!انقلاب این ویرانیها را به دست چه کسانی آباد می‌کند؟ به دست شما. اگر می‌خواهید کشور ایران آباد شود، رفاه و رونق اقتصادی، پیشرفت همه‌جانبه، عزّت سیاسی، امنیّت اجتماعی، امنیّت شغلی، دانش و پیشرفت تحقیقات از یک طرف، و معنویت از یک طرف این کشور را روشن و نورانی کند، دو چیز را باید در نظر بگیرید. این دو چیز، وظیفه‌ی همه‌ی قشرها، مخصوصاً قشرهای آگاه است. کاسب، کشاورز، صنعتگر، کارگر، محصّل، استاد، معمّم، فرهنگی و روحانیون محترم، این دو چیز را باید با هم در نظر بگیرند.یکی این‌که در سازندگی کشور، همه باید با هم شرکت کنند. دوم این‌که در سازندگیِ نَفْس خود کوشش کنند. «و توبوا الی‌اللَّه جمیعاً ایّها المؤمنون لعلّکم تفلحون»؛(1) فلاح و رستگاری به این است که همه‌ی ما راه توجّه به خدا، تضرّع و توسّل به پروردگار را به عنوان یک راه روشن داشته باشیم. هیچ کدام به تنهایی کافی نیست.1374/07/22\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 31\n\nوَقُل لِلمُؤمِناتِ يَغضُضنَ مِن أَبصارِهِنَّ وَيَحفَظنَ فُروجَهُنَّ وَلا يُبدينَ زينَتَهُنَّ إِلّا ما ظَهَرَ مِنها ۖ وَليَضرِبنَ بِخُمُرِهِنَّ عَلىٰ جُيوبِهِنَّ ۖ وَلا يُبدينَ زينَتَهُنَّ إِلّا لِبُعولَتِهِنَّ أَو آبائِهِنَّ أَو آباءِ بُعولَتِهِنَّ أَو أَبنائِهِنَّ أَو أَبناءِ بُعولَتِهِنَّ أَو إِخوانِهِنَّ أَو بَني إِخوانِهِنَّ أَو بَني أَخَواتِهِنَّ أَو نِسائِهِنَّ أَو ما مَلَكَت أَيمانُهُنَّ أَوِ التّابِعينَ غَيرِ أُولِي الإِربَةِ مِنَ الرِّجالِ أَوِ الطِّفلِ الَّذينَ لَم يَظهَروا عَلىٰ عَوراتِ النِّساءِ ۖ وَلا يَضرِبنَ بِأَرجُلِهِنَّ لِيُعلَمَ ما يُخفينَ مِن زينَتِهِنَّ ۚ وَتوبوا إِلَى اللَّهِ جَميعًا أَيُّهَ المُؤمِنونَ لَعَلَّكُم تُفلِحونَ\n\nترجمه:\n\nو به زنان با ایمان بگو چشمهای خود را (از نگاه هوس‌آلود) فروگیرند، و دامان خویش را حفظ کنند و زینت خود را -جز آن مقدار که نمایان است- آشکار ننمایند و (اطراف) روسری‌های خود را بر سینه خود افکنند (تا گردن و سینه با آن پوشانده شود)، و زینت خود را آشکار نسازند مگر برای شوهرانشان، یا پدرانشان، یا پدر شوهرانشان، یا پسرانشان، یا پسران همسرانشان، یا برادرانشان، یا پسران برادرانشان، یا پسران خواهرانشان، یا زنان هم‌کیششان، یا بردگانشان [=کنیزانشان‌]، یا افراد سفیه که تمایلی به زن ندارند، یا کودکانی که از امور جنسی مربوط به زنان آگاه نیستند؛ و هنگام راه رفتن پاهای خود را به زمین نزنند تا زینت پنهانیشان دانسته شود (و صدای خلخال که برپا دارند به گوش رسد). و همگی بسوی خدا بازگردید ای مؤمنان، تا رستگار شوید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتضرع و توسل به خدا، هموار کننده راه سازندگی\n\nو آن دومی[دومین نکته در سازندگی کشور]، «توبوا الی‌اللَّه جمیعاً ایّها المؤمنون».(1) عزیزان من! باید به خدا برگردید؛ خدا را فراموش نکنید. جوانان عزیز! مواظب اخلاق الهی و اسلامی که ودیعه‌ای است در میان این ملت، باشید. امروز یکی از هدفهای اساسی دشمنان شما این است که اخلاق جوانان این ملت را فاسد کنند. برای این کار تلاش و سرمایه‌گذاری می‌کنند. چه کسی باید مواظب باشد؟ همه؛ مخصوصاً جوانان؛ جوانان مؤمن.آن ملتی که با خدا آشتی باشد؛ آن ملتی که تضرّع و توسّل به خدا را فراموش نکند، راه سازندگیش هم هموارتر خواهد شد. «و یا قوم استغفروا ربّکم ثّم توبوا الیه یرسل السّماء علیکم مدراراً و یزدکم قوّة الی قوّتکم».(2) قرآن این‌گونه به ما یاد می‌دهد؛ یعنی استغفار، به خدا برگشتن، توجّه و رعایت امر و نهی الهی، پاکدامنی، تقوا، راستگویی، روح برادری و برابری، احسان به زیردستان، تواضع در مقابل برادران و خواهران مسلمان، کمک به درماندگان، عبادت پروردگار، نوافل، تلاوت قرآن، دعا و توسّل و تضرّع. وقتی این ارزشها در یک کشور و در میان ملتی وجود داشته باشد، اگر همراه با آن، عامل دیگر هم که تلاش باشد، بشود، هیچ چیز نخواهد توانست آن ملت را از پیمودن راه سعادت و صلاح باز بدارد. مراقب باشید دوران سازندگی، دوران جهاد اکبر هم هست: خودسازی، مبارزه با شیطان و مبارزه با نفس و توبه‌ی الی‌اللَّه.1374/07/22\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 31\n\nوَقُل لِلمُؤمِناتِ يَغضُضنَ مِن أَبصارِهِنَّ وَيَحفَظنَ فُروجَهُنَّ وَلا يُبدينَ زينَتَهُنَّ إِلّا ما ظَهَرَ مِنها ۖ وَليَضرِبنَ بِخُمُرِهِنَّ عَلىٰ جُيوبِهِنَّ ۖ وَلا يُبدينَ زينَتَهُنَّ إِلّا لِبُعولَتِهِنَّ أَو آبائِهِنَّ أَو آباءِ بُعولَتِهِنَّ أَو أَبنائِهِنَّ أَو أَبناءِ بُعولَتِهِنَّ أَو إِخوانِهِنَّ أَو بَني إِخوانِهِنَّ أَو بَني أَخَواتِهِنَّ أَو نِسائِهِنَّ أَو ما مَلَكَت أَيمانُهُنَّ أَوِ التّابِعينَ غَيرِ أُولِي الإِربَةِ مِنَ الرِّجالِ أَوِ الطِّفلِ الَّذينَ لَم يَظهَروا عَلىٰ عَوراتِ النِّساءِ ۖ وَلا يَضرِبنَ بِأَرجُلِهِنَّ لِيُعلَمَ ما يُخفينَ مِن زينَتِهِنَّ ۚ وَتوبوا إِلَى اللَّهِ جَميعًا أَيُّهَ المُؤمِنونَ لَعَلَّكُم تُفلِحونَ\n\nترجمه:\n\nو به زنان با ایمان بگو چشمهای خود را (از نگاه هوس‌آلود) فروگیرند، و دامان خویش را حفظ کنند و زینت خود را -جز آن مقدار که نمایان است- آشکار ننمایند و (اطراف) روسری‌های خود را بر سینه خود افکنند (تا گردن و سینه با آن پوشانده شود)، و زینت خود را آشکار نسازند مگر برای شوهرانشان، یا پدرانشان، یا پدر شوهرانشان، یا پسرانشان، یا پسران همسرانشان، یا برادرانشان، یا پسران برادرانشان، یا پسران خواهرانشان، یا زنان هم‌کیششان، یا بردگانشان [=کنیزانشان‌]، یا افراد سفیه که تمایلی به زن ندارند، یا کودکانی که از امور جنسی مربوط به زنان آگاه نیستند؛ و هنگام راه رفتن پاهای خود را به زمین نزنند تا زینت پنهانیشان دانسته شود (و صدای خلخال که برپا دارند به گوش رسد). و همگی بسوی خدا بازگردید ای مؤمنان، تا رستگار شوید!\n\n2 )\n                                                    سوره مبارکه هود آیه 52\n\nوَيا قَومِ استَغفِروا رَبَّكُم ثُمَّ توبوا إِلَيهِ يُرسِلِ السَّماءَ عَلَيكُم مِدرارًا وَيَزِدكُم قُوَّةً إِلىٰ قُوَّتِكُم وَلا تَتَوَلَّوا مُجرِمينَ\n\nترجمه:\n\nو ای قوم من! از پروردگارتان طلب آمرزش کنید، سپس به سوی او بازگردید، تا (باران) آسمان را پی در پی بر شما بفرستد؛ و نیرویی بر نیرویتان بیفزاید! و گنهکارانه، روی (از حق) بر نتابید!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتأثیرنپذیرفتن از غرب در مسائل پوشش زن\n\nبحثهایی که درباب پوشش زن می‌شود، بحثهای خوبی است که انجام می‌گیرد؛ منتها باید توجه کنید که هیچ بحثی در این زمینه‌های مربوط به پوشش زن، از هجوم تبلیغاتی غرب متأثر نباشد؛ اگر متأثر از آن شد، خراب خواهد شد. مثلاً بیاییم با خودمان فکر کنیم که حجاب داشته باشیم، اما چادر نباشد؛ این فکر غلطی است. نه این‌که من بخواهم بگویم چادر، نوع منحصر است؛ نه، من می‌گویم چادر بهترین نوع حجاب است؛ یک نشانه‌ی ملی ماست؛ هیچ اشکالی هم ندارد؛ هیچ منافاتی با هیچ نوع تحرکی هم در زن ندارد. اگر واقعاً بنای تحرک و کار اجتماعی و کار سیاسی و کار فکری باشد، لباس رسمی زن می‌تواند چادر باشد و - همان‌طور که عرض کردم - چادر بهترین نوع حجاب است. البته می‌توان محجبه بود و چادر هم نداشت؛ منتها همین‌جا هم بایستی آن مرز را پیدا کرد.  بعضیها از چادر فرار می‌کنند، به خاطر این‌که هجوم تبلیغاتی غرب دامنگیرشان نشود؛ منتها از چادر که فرار می‌کنند، به آن حجاب واقعی بدون چادر هم رو نمی‌آورند؛ چون آن را هم غرب مورد تهاجم قرار می‌دهد!شما خیال کرده‌اید که اگر ما چادر را کنار گذاشتیم، فرضاً آن مقنعه‌ی کذایی و آن لباسهای «و لیضربن بخمرهنّ علی جیوبهنّ»(1) و همانهایی را که در قرآن هست، درست کردیم، دست از سر ما بر می‌دارند؟ نه، آنها به این چیزها قانع نیستند؛ آنها می‌خواهند همان فرهنگ منحوس خودشان عیناً این‌جا عمل بشود؛ مثل زمان شاه که عمل می‌شد. در آن زمان، زن اصلاً پوشش و حجابی نداشت؛ حتّی در این‌جاها وقتی نوبت به این کارها می‌رسد، بی‌بندوباری خیلی بیشتر هم می‌شود؛ کمااین‌که در زمان شاه، بی‌بندوباری‌یی که در همین شهر تهران و بعضی دیگر از شهرهای کشور ما بود، از معمول شهرهای اروپا بیشتر بود! زن معمولی در اروپا، لباس و پوشش خودش را داشت؛ اما در این‌جا آن‌طوری نبود. آن‌طور که دیده بودیم و شنیده بودیم و می‌دانستیم و مناظری که از آن وقت الان جلوی نظر من هست، انسان واقعاً حیرت می‌کند که چرا بایستی این‌گونه بشود؛ کمااین‌که در خیلی از کشورهای متأسفانه عقب‌مانده‌ی مسلمان و غیرمسلمان هم همین‌طور است. بنابراین، باید بدقت و با نهایت کنجکاوی و بدون اغماض، مسائل ارزشی را رعایت کرد.1370/10/04\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 31\n\nوَقُل لِلمُؤمِناتِ يَغضُضنَ مِن أَبصارِهِنَّ وَيَحفَظنَ فُروجَهُنَّ وَلا يُبدينَ زينَتَهُنَّ إِلّا ما ظَهَرَ مِنها ۖ وَليَضرِبنَ بِخُمُرِهِنَّ عَلىٰ جُيوبِهِنَّ ۖ وَلا يُبدينَ زينَتَهُنَّ إِلّا لِبُعولَتِهِنَّ أَو آبائِهِنَّ أَو آباءِ بُعولَتِهِنَّ أَو أَبنائِهِنَّ أَو أَبناءِ بُعولَتِهِنَّ أَو إِخوانِهِنَّ أَو بَني إِخوانِهِنَّ أَو بَني أَخَواتِهِنَّ أَو نِسائِهِنَّ أَو ما مَلَكَت أَيمانُهُنَّ أَوِ التّابِعينَ غَيرِ أُولِي الإِربَةِ مِنَ الرِّجالِ أَوِ الطِّفلِ الَّذينَ لَم يَظهَروا عَلىٰ عَوراتِ النِّساءِ ۖ وَلا يَضرِبنَ بِأَرجُلِهِنَّ لِيُعلَمَ ما يُخفينَ مِن زينَتِهِنَّ ۚ وَتوبوا إِلَى اللَّهِ جَميعًا أَيُّهَ المُؤمِنونَ لَعَلَّكُم تُفلِحونَ\n\nترجمه:\n\nو به زنان با ایمان بگو چشمهای خود را (از نگاه هوس‌آلود) فروگیرند، و دامان خویش را حفظ کنند و زینت خود را -جز آن مقدار که نمایان است- آشکار ننمایند و (اطراف) روسری‌های خود را بر سینه خود افکنند (تا گردن و سینه با آن پوشانده شود)، و زینت خود را آشکار نسازند مگر برای شوهرانشان، یا پدرانشان، یا پدر شوهرانشان، یا پسرانشان، یا پسران همسرانشان، یا برادرانشان، یا پسران برادرانشان، یا پسران خواهرانشان، یا زنان هم‌کیششان، یا بردگانشان [=کنیزانشان‌]، یا افراد سفیه که تمایلی به زن ندارند، یا کودکانی که از امور جنسی مربوط به زنان آگاه نیستند؛ و هنگام راه رفتن پاهای خود را به زمین نزنند تا زینت پنهانیشان دانسته شود (و صدای خلخال که برپا دارند به گوش رسد). و همگی بسوی خدا بازگردید ای مؤمنان، تا رستگار شوید!"
  },
  "24:32": {
    "verseRef": "24:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=32",
    "content": "سوره مبارکه النور آیه 32\nوَأَنكِحُوا الأَيامىٰ مِنكُم وَالصّالِحينَ مِن عِبادِكُم وَإِمائِكُم ۚ إِن يَكونوا فُقَراءَ يُغنِهِمُ اللَّهُ مِن فَضلِهِ ۗ وَاللَّهُ واسِعٌ عَليمٌ﴿32﴾\n\nمردان و زنان بی‌همسر خود را همسر دهید، همچنین غلامان و کنیزان صالح و درستکارتان را؛ اگر فقیر و تنگدست باشند، خداوند از فضل خود آنان را بی‌نیاز می‌سازد؛ خداوند گشایش‌دهنده و آگاه است!\n\n\n\n\nلزوم تبیین حرف خدا در مسئله ازدواج برای مردم\n\nدر داخل جامعه‌ی خودمان مسائلی داریم که جنبه‌ی سیاسی ندارد، امّا برای جامعه جنبه‌ی حیاتی دارد؛ فرض ‌کنید مسئله‌ی زاد و وَلد یا مسئله‌ی جوانی جمعیّت که یک مسئله‌ی حیاتی است... جوانها ــ چه دختر، چه ‌پسر ــ تا آنجایی که ممکن است، در وقت خود و به موقع خود ازدواج کنند. این آیه‌ی شریفه‌‌ی «اِن یَکونوا ‌فُقَراءَ یُغنِهِمُ اللَهُ مِن فَضلِهِ وَ اللَهُ واسِعٌ عَلیم»(1) برای ما است، خطابش به ما است، حرف خدا است؛ ما باید ‌این را به مردم بگوییم. اینها مسائل اجتماعی است، اینها موعظه است. «موعظه‌ی اجتماعی» که گفته میشود، ‌یعنی اینها.‌1402/10/26\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 32\n\nوَأَنكِحُوا الأَيامىٰ مِنكُم وَالصّالِحينَ مِن عِبادِكُم وَإِمائِكُم ۚ إِن يَكونوا فُقَراءَ يُغنِهِمُ اللَّهُ مِن فَضلِهِ ۗ وَاللَّهُ واسِعٌ عَليمٌ\n\nترجمه:\n\nمردان و زنان بی‌همسر خود را همسر دهید، همچنین غلامان و کنیزان صالح و درستکارتان را؛ اگر فقیر و تنگدست باشند، خداوند از فضل خود آنان را بی‌نیاز می‌سازد؛ خداوند گشایش‌دهنده و آگاه است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nهدایت قرآنی، همگانی و مربوط به همه‌ی عرصه‌های زندگی بشر است\n\nهدایت قرآن به یک منطقه‌ی محدودی از زندگی بشر اختصاص ندارد؛ هدایت قرآنی، مربوط به همه‌ی گستره‌ی عظیم زندگی بشر است؛ یعنی این جور نیست که قرآن در یک بخشی انسان را هدایت کند و در یک بخش دیگری از مواردِ مورد نیاز بشر و زندگی بشر، انسان را مهمل بگذارد و بی‌اعتنا عبور بکند؛ نه، قرآن مشرِف به همه‌ی گوشه و کنارهای صحنه‌ی زندگی و میدان حضور بشر است؛ از عروج معنوی انسان و کمال معنوی انسان بگیرید -که بالاترین خواسته‌ی بشر همین عروج معنوی و قرب الهی و معرفت الهی و محبّت الهی و جوار الهی است: هَب لی کَمالَ الاِنقِطاعِ اِلَیکَ وَ اَنِر اَبصارَ قُلوبِنا بِضیاءِ نَظَرِها اِلَیک؛(1) که بالاترین نیاز است- تا مسئله‌ی جوامع بشری و اداره‌ی جوامع انسانی و بشری و اقامه‌ی عدل و رفتارهای مدیریّتی برای اداره‌ی جوامع انسانی، و دفع دشمنان گوناگون -دشمنان باطنی و دشمنان ظاهری، دشمنان اِنسی و دشمنان جنّی- با مجاهدت و با جهاد، یا رفع دشمنی‌ها -که «فَاِذَا الَّذی بَینُکَ وَ بَینَه‌ عَداوَةٌ کَاَنَّه‌ وَلِیٌّ حَمیم»(2)- همه‌ی این میدانها مورد هدایت قرآنی است؛ تا اخلاق، تا خانواده، [مثل] «رَبَّنا هَب لَنا مِن اَزواجِنا وَ ذُرِّیَّٰتِنا ‌قُرَّةَ اَعیُن»(3) یا «وَ اَنکِحُوا الاَیٰمیٰ مِنکُم وَ الصّٰلِحینَ مِن عِبادِکُم وَ اِمائِکُم اِن یَکونوا فُقَراءَ یُغنِهِمُ اللهُ مِن فَضلِه»،(4) یا تربیت فرزند و امثال اینها، تا مسئله‌ی آرامش و سکون روحی، سکینه و آرامش روانی انسان که یکی از مهم‌ترین نیازهای انسان است، «فَاَنزَلَ اللهُ سَکینَتَه عَلیٰ رَسولِه؛ وَ عَلَی المُؤمِنین»،(5) و فرو نشاندن تلاطمهای درونی‌ای که انسان در حوادث زندگی با آنها مواجه میشود، و تا توصیه‌ی به علم و شناخت طبیعت، «وَ استَعمَرَکُم فیها»(6) که انسان بایستی به سمت علم، به سمت دانایی، به سمت کشف حقایق طبیعت و حقایق عالم وجود حرکت بکند، و تا رفتارهای فردی انسان، «وَ لا تُصَعِّر خَدَّکَ لِلنّاسِ وَ لا تَمشِ فِی الاَرضِ مَرَحًا»(7) یا «وَ اقصِد فی مَشیِکَ وَ اغضُض مِن صَوتِک»(8) و از این قبیل، همه‌ی عرصه‌های زندگی، در قرآن درس و هدایت دارد؛ یعنی قرآن بر همه‌ی بخشهای زندگی انسان ناظر و برای همه‌ی آنها یک راهنمایی و هدایتی دارد و برای هر بخشی از زندگی انسان درسی دارد که این سرفصل‌های مهمّی که حالا من یک مقداری از آن را گفتم و سرفصل‌های مهمّ دیگری هم وجود دارد، اینها همه در قرآن مطرح شده است و چقدر غافلند کسانی که خیال میکنند قرآن به مسائل زندگی، به مسائل سیاست، به مسائل اقتصاد، به مسائل حکومت کار ندارد؛ نه، بخش عمده‌ی قرآن راجع به همین مسائل اجتماعی زندگی است.1400/01/25\n\n\n\n\n1 )\n                                                    اقبال الاعمال ، سید بن طاووس ص ۶۸۵؛ بحارالانوار ، علامه مجلسی ج ۹۱ ص ۹۶ ؛ كليات مفاتيح الجنان، شیخ عباس قمی، مناجات شعبانیه\n\n.. إِلَهِي هَبْ لِي كَمَالَ الانْقِطَاعِ إِلَيْكَ وَ أَنِرْ أَبْصَارَ قُلُوبِنَا بِضِيَاءِ نَظَرِهَا إِلَيْكَ حَتَّى تَخْرِقَ أَبْصَارُ الْقُلُوبِ حُجُبَ النُّورِ فَتَصِلَ إِلَى مَعْدِنِ الْعَظَمَةِ وَ تَصِيرَ أَرْوَاحُنَا مُعَلَّقَةً بِعِزِّ قُدْسِكَ ...\n\nترجمه:\n\n... معبودا، مرا به کمالِ گسستن [از خلق] و پیوستن به خودت رسان و دیده‌ قلبمان را با فروغی که بدان تو را مشاهده کنند، روشن فرما تا دیده دل ما حجابهای نورانی را بر درَد و به کانِ عظمت و جلال رسد و جانهای ما به مقام والای قدس تو بپیوندد ...\n\n2 )\n                                                    سوره مبارکه فصلت آیه 34\n\nوَلا تَستَوِي الحَسَنَةُ وَلَا السَّيِّئَةُ ۚ ادفَع بِالَّتي هِيَ أَحسَنُ فَإِذَا الَّذي بَينَكَ وَبَينَهُ عَداوَةٌ كَأَنَّهُ وَلِيٌّ حَميمٌ\n\nترجمه:\n\nهرگز نیکی و بدی یکسان نیست؛ بدی را با نیکی دفع کن، ناگاه (خواهی دید) همان کس که میان تو و او دشمنی است، گویی دوستی گرم و صمیمی است!\n\n3 )\n                                                    سوره مبارکه الفرقان آیه 74\n\nوَالَّذينَ يَقولونَ رَبَّنا هَب لَنا مِن أَزواجِنا وَذُرِّيّاتِنا قُرَّةَ أَعيُنٍ وَاجعَلنا لِلمُتَّقينَ إِمامًا\n\nترجمه:\n\nو کسانی که می‌گویند: «پروردگارا! از همسران و فرزندانمان مایه روشنی چشم ما قرارده، و ما را برای پرهیزگاران پیشوا گردان!»\n\n4 )\n                                                    سوره مبارکه النور آیه 32\n\nوَأَنكِحُوا الأَيامىٰ مِنكُم وَالصّالِحينَ مِن عِبادِكُم وَإِمائِكُم ۚ إِن يَكونوا فُقَراءَ يُغنِهِمُ اللَّهُ مِن فَضلِهِ ۗ وَاللَّهُ واسِعٌ عَليمٌ\n\nترجمه:\n\nمردان و زنان بی‌همسر خود را همسر دهید، همچنین غلامان و کنیزان صالح و درستکارتان را؛ اگر فقیر و تنگدست باشند، خداوند از فضل خود آنان را بی‌نیاز می‌سازد؛ خداوند گشایش‌دهنده و آگاه است!\n\n5 )\n                                                    سوره مبارکه الفتح آیه 26\n\nإِذ جَعَلَ الَّذينَ كَفَروا في قُلوبِهِمُ الحَمِيَّةَ حَمِيَّةَ الجاهِلِيَّةِ فَأَنزَلَ اللَّهُ سَكينَتَهُ عَلىٰ رَسولِهِ وَعَلَى المُؤمِنينَ وَأَلزَمَهُم كَلِمَةَ التَّقوىٰ وَكانوا أَحَقَّ بِها وَأَهلَها ۚ وَكانَ اللَّهُ بِكُلِّ شَيءٍ عَليمًا\n\nترجمه:\n\n(به خاطر بیاورید) هنگامی را که کافران در دلهای خود خشم و نخوت جاهلیّت داشتند؛ و (در مقابل،) خداوند آرامش و سکینه خود را بر فرستاده خویش و مؤمنان نازل فرمود و آنها را به حقیقت تقوا ملزم ساخت، و آنان از هر کس شایسته‌تر و اهل آن بودند؛ و خداوند به همه چیز دانا است.\n\n6 )\n                                                    سوره مبارکه هود آیه 61\n\nوَإِلىٰ ثَمودَ أَخاهُم صالِحًا ۚ قالَ يا قَومِ اعبُدُوا اللَّهَ ما لَكُم مِن إِلٰهٍ غَيرُهُ ۖ هُوَ أَنشَأَكُم مِنَ الأَرضِ وَاستَعمَرَكُم فيها فَاستَغفِروهُ ثُمَّ توبوا إِلَيهِ ۚ إِنَّ رَبّي قَريبٌ مُجيبٌ\n\nترجمه:\n\nو بسوی قوم «ثمود»، برادرشان «صالح» را (فرستادیم)؛ گفت: «ای قوم من! خدا را پرستش کنید، که معبودی جز او برای شما نیست! اوست که شما را از زمین آفرید، و آبادی آن را به شما واگذاشت! از او آمرزش بطلبید، سپس به سوی او بازگردید، که پروردگارم (به بندگان خود) نزدیک، و اجابت‌کننده (خواسته‌های آنها) است!»\n\n7 )\n                                                    سوره مبارکه لقمان آیه 18\n\nوَلا تُصَعِّر خَدَّكَ لِلنّاسِ وَلا تَمشِ فِي الأَرضِ مَرَحًا ۖ إِنَّ اللَّهَ لا يُحِبُّ كُلَّ مُختالٍ فَخورٍ\n\nترجمه:\n\n(پسرم!) با بی‌اعتنایی از مردم روی مگردان، و مغرورانه بر زمین راه مرو که خداوند هیچ متکبّر مغروری را دوست ندارد.\n\n8 )\n                                                    سوره مبارکه لقمان آیه 19\n\nوَاقصِد في مَشيِكَ وَاغضُض مِن صَوتِكَ ۚ إِنَّ أَنكَرَ الأَصواتِ لَصَوتُ الحَميرِ\n\nترجمه:\n\n(پسرم!) در راه‌رفتن، اعتدال را رعایت کن؛ از صدای خود بکاه (و هرگز فریاد مزن) که زشت‌ترین صداها صدای خران است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعلاج مشکل ازدواج مجردها\n\n...مسئله‌ی دیگری که در مورد خانواده اولویت دارد، مسئله‌ی فرزندآوری است و خیلی مسئله‌ی مهمی است. چند سال ما این مسئله را مطرح کردیم و گفتیم؛ خب یک عده از دخترخانم‌های خوب، خانمهای جوان قبول کردند و عمل کردند لکن در محیط عمومی جامعه اثری از این قضیه نیست. الان آمار فرزندآوری ما به قدر جانشینی هم نیست، یعنی کمتر از جانشینی است، الان این‌جوری است. این معنایش این است که ما تا سی سال دیگر یک جامعه‌ی پیر داشته باشیم. خطر بزرگی است، این از همه‌ی خطرات بزرگتر است. این خیلی مهم است. این احتیاج به تلاش و کار دارد. مسلّماً راه‌هایی هم وجود دارد برای اینکه بشود این را درست کرد؛ باید بنشینید این راه‌ها را پیدا کنید. یک [مسئله] هم ازدواج مجرّدان است. «وَ أَنْکِحُوا الْأَیامى‌ مِنْکُمْ وَ الصَّالِحینَ مِنْ عِبادِکُمْ وَ إِمائِکُمْ»(۱) این الان واقعاً [لازم است.] گاهی دخترهایی بدون آوردن نام یا گاهی هم با نام، به من نامه مینویسند که طالب ازدواجند و برایشان فراهم نمیشود. یکی از دعاهایی که بنده دائم میکنم برای ازدواج دخترها و پسرهایی است که مایل به ازدواجند و امکان ازدواج ندارند. فکر کنید ببینید چه کار باید کرد؟ همه‌ی اینها قابل علاج است. بایستی این را [علاج کرد]. در مسائل خانواده به نظر من روی این چند موضوع بخصوص باید تکیه کرد و باید راه‌های عملی پیدا کرد. یکی از کارهای بسیار اساسی در این زمینه فرهنگ‌سازی است؛ باید فرهنگ‌سازی کنید. ببینید چگونه میشود فرهنگ‌سازی کرد؛ بالاخره بروید افکار عمومی را درست کنید، یعنی یک کار بزرگ این است. کار مردمی هم -که اشاره شد کارهای مردمی و اینها- کاملاً درست است. باید کار از دست مردم گرفته نشود، اگر چه دستگاه حکومت مسئولیت دارد، ما هم مسئولیت [داریم]، در مورد مسائل خانواده ما مسئولیت داریم، دولتها مسئولیت دارند، همه‌ی دستگاههای مختلف حکومتی مسئولیت دارند و باید به وظایفشان عمل کنند لکن این پویش مردمی و حرکت عمومی مردمی نبایستی متوقف بشود؛ کار اساسی را این می‌کند و دولتها بایستی کمک کنند.1398/05/24\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 32\n\nوَأَنكِحُوا الأَيامىٰ مِنكُم وَالصّالِحينَ مِن عِبادِكُم وَإِمائِكُم ۚ إِن يَكونوا فُقَراءَ يُغنِهِمُ اللَّهُ مِن فَضلِهِ ۗ وَاللَّهُ واسِعٌ عَليمٌ\n\nترجمه:\n\nمردان و زنان بی‌همسر خود را همسر دهید، همچنین غلامان و کنیزان صالح و درستکارتان را؛ اگر فقیر و تنگدست باشند، خداوند از فضل خود آنان را بی‌نیاز می‌سازد؛ خداوند گشایش‌دهنده و آگاه است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nخداوند بعد از ازدواج به زندگی گشایش میدهد\n\nمن همین‌جا به توصیه‌ی این جوان عزیزی که از من خواستند به پدر و مادرها تذکّر بدهم، به پدرها و مادرها تذکّر میدهم؛ من خواهش میکنم و تقاضا میکنم از شماها که یک خرده امکانات ازدواج را آسان کنید. پدر و مادرها سخت‌گیری میکنند؛ هیچ سخت‌گیری لازم نیست. بله، یک مشکلات طبیعی وجود دارد - مسئله‌ی مسکن، مسئله‌ی شغل و از این مسائل - لکن «اِن یَکونوا فُقَرآءَ یُغنِهِمُ اللهُ مِن فَضلِه»؛ (1) خب، این قرآن است. ممکن است جوان، الان هم امکانات مالی مناسبی نداشته باشد، امّا ان‌شاءالله بعد از ازدواج خدای متعال گشایش میدهد. ازدواج جوانها را متوقّف نکنند؛ من خواهش میکنم که پدرها و مادرها به این مسئله توجّه کنند.1394/04/20\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 32\n\nوَأَنكِحُوا الأَيامىٰ مِنكُم وَالصّالِحينَ مِن عِبادِكُم وَإِمائِكُم ۚ إِن يَكونوا فُقَراءَ يُغنِهِمُ اللَّهُ مِن فَضلِهِ ۗ وَاللَّهُ واسِعٌ عَليمٌ\n\nترجمه:\n\nمردان و زنان بی‌همسر خود را همسر دهید، همچنین غلامان و کنیزان صالح و درستکارتان را؛ اگر فقیر و تنگدست باشند، خداوند از فضل خود آنان را بی‌نیاز می‌سازد؛ خداوند گشایش‌دهنده و آگاه است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاطمینان به وعده الهی گشایش معیشت با ازدواج\n\nمسئله‌‌ى ازدواج جوانها مسئله‌‌ى مهمى است. من از این بیم دارم که نگاه بى‌‌تفاوت نسبت به مسئله‌‌ى ازدواج - که متأسفانه امروز کم و بیش این نگاه بى‌‌تفاوت وجود دارد - در آینده تبعات سختى را براى کشور به‌‌وجود بیاورد. خب، حالا شما مسئله‌‌ى سربازى را مطرح کردید؛ به‌‌نظر من، سربازى مسئله‌‌ى مشکلى نیست؛ میشود در آن زمینه هم فکر کرد، کار کرد؛ راه حل مشکل سربازى به‌‌عنوان یک مانع در امر ازدواج، این نیست که ما مدت زمان سربازى را کوتاه کنیم؛ میتوان شیوه‌‌هاى دیگرى را به‌‌کار گرفت؛ لکن این یک مسئله است. انگیزه براى ازدواج، باید تبدیل بشود به یک اقدام عملى؛ یعنى ازدواج باید تحقق پیدا بکند. اینکه خداى متعال میفرماید: اِن یَکونوا فُقَرآءَ یُغنِهِمُ اللهُ مِن فَضلِه،(1) این یک وعده‌‌ى الهى است؛ ما باید به این وعده، مثل بقیه‌‌ى وعده‌‌هاى الهى که به آن وعده‌‌ها اطمینان میکنیم، اطمینان کنیم. ازدواج و تشکیل خانواده، موجب نشده است و موجب نمیشود که وضع معیشتى افراد دچار تنگى و سختى بشود؛ یعنى از ناحیه‌‌ى ازدواج کسى دچار سختى معیشت نمیشود؛ بلکه ازدواج ممکن است گشایش هم ایجاد کند.1393/05/01\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 32\n\nوَأَنكِحُوا الأَيامىٰ مِنكُم وَالصّالِحينَ مِن عِبادِكُم وَإِمائِكُم ۚ إِن يَكونوا فُقَراءَ يُغنِهِمُ اللَّهُ مِن فَضلِهِ ۗ وَاللَّهُ واسِعٌ عَليمٌ\n\nترجمه:\n\nمردان و زنان بی‌همسر خود را همسر دهید، همچنین غلامان و کنیزان صالح و درستکارتان را؛ اگر فقیر و تنگدست باشند، خداوند از فضل خود آنان را بی‌نیاز می‌سازد؛ خداوند گشایش‌دهنده و آگاه است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدر ازدواج، خداوند افراد را از فضل خود بی‌نیاز می‌کند\n\nچرا سنّ ازدواج در کشور ما بالا رفته؟ مگر جوان هفده ساله، هجده ساله، نوزده ساله، احتیاج ندارد به اطفاء نیاز جنسی و غریزه‌ی جنسی؟ ما باید به این فکر کنیم. خب، از آن‌طرف میگویند که اینها خانه ندارند، شغل ندارند، درآمد ندارند؛ ببینیم چگونه میشود کاری کرد که همه‌ی اینها با هم جمع بشود. ما نباید تصوّر بکنیم که حتماً بایستی یک نفری یک خانه‌ی مِلکی داشته باشد، یک شغل درآمدداری داشته باشد، بعد ازدواج بکند؛ نه، اِن یَکونوا فُقَرآءَ یُغنِهِمُ اللهُ مِن فَضلِه؛(۱) این قرآن است [که‌] با ما دارد این‌جور حرف میزند.1392/08/06\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 32\n\nوَأَنكِحُوا الأَيامىٰ مِنكُم وَالصّالِحينَ مِن عِبادِكُم وَإِمائِكُم ۚ إِن يَكونوا فُقَراءَ يُغنِهِمُ اللَّهُ مِن فَضلِهِ ۗ وَاللَّهُ واسِعٌ عَليمٌ\n\nترجمه:\n\nمردان و زنان بی‌همسر خود را همسر دهید، همچنین غلامان و کنیزان صالح و درستکارتان را؛ اگر فقیر و تنگدست باشند، خداوند از فضل خود آنان را بی‌نیاز می‌سازد؛ خداوند گشایش‌دهنده و آگاه است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبیان نکاتی درباره ازدواج\n\nالحمدللَّه اقرارا بنعمته و لااله‌الّااللَّه اخلاصا لوحدانیّته والصّلاة والسّلام علی اشرف بریّته و علی‌الاصفیاء من عترته. و بعد فقد کان من فضل‌اللَّه علی‌الانام ان اغناهم بالحلال عن‌الحرام و قال: «وانکحوا الایامی منکم والصّالحین من عبادکم و امائکم ان یکونوا فقراء یغنهم اللَّه من فضله واللَّه واسع علیم»(1)«قال رسول‌اللَّه(صلّی‌اللَّه‌علیه‌واله‌وسلّم)النّکاح سنّتی فمن رغب عن سنّتی فلیس منّی»(2) «و قال(صلّی‌اللَّه‌علیه‌واله) من تزوّج احرز نصف دینه فلیتّق اللَّه فی‌النّصف الاخر»(3) «و قال(صلّی‌اللَّه‌علیه‌واله) تناکحوا تکثروا فانّی اباهی بکم الامم یوم‌القیامة ولو بالسّقط»(4)قبل از این‌که صیغه‌ی عقد را جاری بکنیم، چند جمله به عنوان تذکر برای عروسها و دامادها عرض می‌کنیم:نکته‌ی اول این است که در کار ازدواج و این مراسم، و رسم و سنتی که در اسلام و در همه‌ی ادیان و در بشریت وجود دارد، به نظر اسلام آن چیزی که اصل و محور است، تشکیل کانون خانوادگی است. از نظر اسلام، خانواده یک رکن بزرگ است. اگر باشد و سالمش باشد و تربیت درست باشد، در پیشرفت کار جامعه به صورتی که اسلام می‌خواهد، تأثیر زیادی دارد. اسلام می‌خواهد این کانون تشکیل بشود و به وجود بیاید.هنر ادیان - و بیشتر از همه اسلام - در این است که غرایز جنسی و غریزه‌ی زوج‌طلبی انسان را - که غیر از غریزه‌ی جنسی است - در خدمت تشکیل خانواده قرار داده و کاری کرده‌اند که کانون خانواده، با پشتوانه‌ی غریزه‌ی جنسی، یا با پشتوانه‌ی آن غریزه‌ی دیگر - که از غریزه‌ی جنسی عمومیتش بیشتر است - تحقق پیدا کند و باقی بماند. بعضیها ممکن است در سنین خاصی نیاز جنسی هم نداشته باشند، اما نیاز به زوج‌طلبی را دارند و می‌باید زوجی از جنس مخالف را داشته باشند؛ زن و مرد فرقی نمی‌کند. سکن، مایه‌ی آرامش است. ادیان - و بیش از همه اسلام - اینها را پشتوانه‌ی تشکیل خانواده قرار داده‌اند.اگر انسانها رها بودند که غریزه‌ی جنسی را هر طور می‌خواهند، اشباع کنند، یا خانواده تشکیل نمی‌شد، یا یک چیز سست و پوچ و تهدیدپذیر و ویرانی‌پذیر می‌شد و هر نسیمی او را به هم می‌زد. لذا در هر جای دنیا که می‌بینید آزادیهای جنسی هست، در آن‌جا به همان نسبت خانواده ضعیف است؛ چون مرد و زن برای اشباع این غریزه، احتیاجی به این کانون ندارند. اما در آن‌جاهایی که دین حاکم است و آزادی جنسی نیست، این‌جا همه چیز برای مرد و زن هست؛ لذا این، حفظ و نگهداشته می‌شود.اصل قضیه این است که باید کانون خانواده به وجود بیاید؛ اسلام این را خواسته است. شما یک دختر از جایی و یک پسر از جای دیگری می‌آیید و با یکدیگر آشنا و متصل می‌شوید؛ یک خانواده به وجود می‌آید. این خانواده، منشأ خیراتی است. در اداره‌ی کشور و اداره‌ی انسانیت، کارهای عظیمی به عهده‌ی این خانواده است. این، چیز بسیار مهمی است. شما باید این را مواظب باشید و حفظ کنید.با این کلمات عقدی که می‌خوانیم - که یک امر اعتباری است - یک علقه‌ی اعتباری بین شما به وجود می‌آید. باید همه‌ی همت دختر و پسر این باشد که این را حفظ کنند. مبادا با گله‌ها، با دلخوریها، با افزون‌طلبی و پُرتوقعیها، با بی‌محبتیها، و گاهی با دخالتهای دیگران و از این قبیل، این کانون سست بشود. آن چیزی که مهم است، این است. هم دختر و هم پسر سعی کنند که این علقه‌ی زوجیت را حفظ کنند. چگونه می‌توانید این علقه را حفظ کنید؟ البته آدمهای عاقل و زیرک و با احساس و وجدان صادق، راهش را پیدا می‌کنند. این، با اطمینان و با محبت متقابل حفظ می‌شود. زن به مرد تحمیل نکند و زور نگوید؛ مرد هم به زن زور نگوید و افزون‌طلبی نکند؛ مثل دو رفیق و مثل دو شریک، با هم صمیمی باشند، تا این کانون خانواده حفظ بشود.نکته‌ی دوم این است که در ازدواج، اصل قضیه یک امر انسانی است؛ نه یک امر مادّی. اسلام مهریه را قرار داده است؛ اما مهریه این را به‌صورت یک معامله‌ی دادوستدی نمی‌کند. این‌جا دادوستدی نیست؛ بلکه طرفین در یک جای مشترک سرمایه‌گذاری می‌کنند. این‌طور نیست که شما مثل خرید و فروش، یک چیز بدهید و یک چیز بگیرید. نه، این‌جا چیزی دادن و چیزی گرفتن نیست؛ بلکه هر دو نفر موجودی خودشان را در صندوق و کاسه‌ی مشترکی می‌گذارند و هر دو از آن استفاده می‌کنند. در ازدواج، قضیه این است.بنابراین، نقش مادّیات در این‌جا باید خیلی ضعیف باشد. ما که می‌گوییم مهریه‌ها را سنگین نکنند، از این بابت است. اگر ما گفته‌ایم که مهریه بیش از فلان مقدار نباشد، معنایش این نیست که اگر بیش از فلان مقدار بود، عقد باطل یا حرام است؛ نه، جایز هم هست، اما کار غلط است.بعضیها چند میلیون تومان مهریه می‌گذارند؛ یعنی ازدواج را که یک امر انسانی است، به یک دادوستد و به یک کار بازاری و معامله‌گری تبدیل می‌کنند. این، تحقیر و توهین به نقش و شأن انسانیت در ازدواج است. این، کار غلطی است.بعضیها هم ازدواج را که یک امر عاطفی و انسانی و وجدانی است، به صحنه‌ی تفاخر تبدیل می‌کنند. مثلاً می‌گویند که جهیزیه‌ی ما این‌چیزها را داشت؛ آیا جهیزیه‌ی دختر شما هم اینها را دارد؟! تفاخر و تنافس! یا مثلاً می‌گویند که ما عقدمان را در فلان سالن گرفتیم. البته حالا که متأسفانه مرسوم شده است در هتلها می‌گیرند؛ که کار بسیار بدی است. حتّی گاهی شنیده یا دیده می‌شود، بعضی افرادی هم که از آنها توقع نیست، برای تفاخر به همدیگر، مراسم عقد خود را در هتلها و سالنها می‌گیرند! نه، مراسم عقد را در اتاق خانه و حیاط منزل خودتان و یا همسایه‌تان بگیرید و مردم را دعوت کنید؛ همین‌طور که همیشه بوده است. این‌گونه محیطها، یک محیط انس خانوادگی است. عده‌یی دوست، عده‌یی قوم و خویش، عده‌یی همردیفهای دختر یا پسر، دوستان مدرسه، دوستان پسر در محیط کار یا مدرسه، جمع می‌شوند و شادی و خوشی می‌کنند؛ این درست است.این‌که ما این‌جا را صحنه‌ی تفاخر قرار بدهیم، غلط اندرغلط است. هم محیط ازدواج را آلوده‌ی به مادّیات می‌کند، هم این صحنه‌ی پاک و لطیف وجدانی را صحنه‌ی تفاخرها و تنافسها و زیاده‌رویها می‌کند، بعد هم این دختر و پسر از اول عادت می‌کنند که بایستی زندگی آنان بر تجمل و تشریفات بگذرد؛ چرا؟ بگذارید از اول به یک زندگی متوسط عادت کنند.تجملات برای یک جامعه، مضر و بد است. آن کسانی که با تجملات مخالفت می‌کنند، معنایش این نیست که از لذتها و خوشیهایش بی‌اطلاعند؛ نه، کار مضری برای جامعه است؛ مثل یک دارو یا یک خوراکی مضر. با تجملات زیادی، جامعه زیان می‌کند. البته در حد معقول و متداول ایرادی ندارد؛ اما وقتی که همین‌طور مرتب پای رقابت و مسابقه به میان آمد، اصلاً از حد خودش تجاوز می‌کند و به جاهای دیگری می‌رود؛ و این برای جامعه مضر است. حالا چنانچه ما آن کار مضر را درعرصه‌ی ازدواج بیاوریم و بخواهیم از آن استفاده کنیم، این دیگر غلط اندرغلط خواهد شد؛ بسیار بد است.این میهمانیهای پُرسروصدا و هتل‌گرفتنها و خرجهای زیاد، کار آن طاغوتیها بود. اخیراً در روزنامه هم موردی را نوشته بودند، که چه‌قدر خوب کردند که نوشتند؛ تامردم بفهمند که این کارها زشت است. ماها همیشه در خانه‌های خودمان - یک اتاق، دو اتاق - عقد و عروسی می‌گرفتیم. اگر هم نداشتیم، از همسایه قرض می‌گرفتیم. مقداری شیرینی و میوه چیده می‌شد؛ می‌گفتیم، می‌خندیدیم، شوخی می‌کردیم؛ خیلی هم خوش می‌گذشت. البته آن طاغوتها و آدمهای بدی که بحمداللَّه ازاله شدند، این‌طور برگزار نمی‌کردند. آنها به این وضع قانع نبودند؛ در آن هتلها می‌رفتند و میهمانیهای پُرخرج و چنین و چنان برپا می‌کردند.حالا ما که بر سر کار آمده‌ایم، نباید کار آنها را تکرار بکنیم. اگر تکرار بکنیم، ما هم مثل آنها می‌شویم؛ آن بد بود. نه این‌که وقتی آدم نمی‌تواند کار پُرخرجی بکند، نکند؛ ولی وقتی که توانست، برود بکند! پس چی شد؟! آن منطق صحیح، این را ایجاب نمی‌کند. باید بنا را بر سادگی گذاشت. جهیزیه‌ها را ساده بگیرید. اگر جهیزیه نیازهای دختر را تأمین می‌کند، خوب است؛ اما به سمت تجملات نرود.نکته‌ی سوم این است که بنای کار ازدواج، بر سازش دختر و پسر است؛ باید با هم بسازند. این «با هم بسازند»، معنای خیلی عمیقی دارد. من یک‌وقت خدمت امام رفتم، ایشان می‌خواستند خطبه‌ی عقدی را بخوانند؛ تا من را دیدند، گفتند شما بیا طرف عقد بشو. ایشان برخلاف ما - که طول و تفصیل می‌دهیم و حرف می‌زنیم - عقد را اول می‌خواندند، بعد دو، سه جمله‌ی کوتاه صحبت می‌کردند. من دیدم ایشان پس از این‌که عقد را خواندند، رویشان را به دختر و پسر کردند و گفتند: بروید با هم بسازید. من فکر کردم، دیدم که ما این همه حرف می‌زنیم، اما کلام امام در همین یک جمله‌ی «بروید با هم بسازید»، خلاصه می‌شود! حالا ما هم عرض می‌کنیم که شما دختران و پسران، بروید با هم بسازید. سازش، اصل است. هر چیزی که با ساختن عروس و داماد، دختر و پسر، زن و شوهر منافات دارد، بایستی بیگانه تلقی بشود. این را اصل قرار بدهید، تا ان‌شاءاللَّه خداوند متعال برکاتش را بر شما نازل کند.امیدواریم که خداوند ان‌شاءاللَّه این عقدهایی را که می‌خوانیم، مبارک کند؛ این دختران و پسران، محیطهای شادی را به خانواده‌ها بیاورند؛ و خداوند نسل طیب و طاهری هم به آنها عنایت کند.1370/04/20\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 32\n\nوَأَنكِحُوا الأَيامىٰ مِنكُم وَالصّالِحينَ مِن عِبادِكُم وَإِمائِكُم ۚ إِن يَكونوا فُقَراءَ يُغنِهِمُ اللَّهُ مِن فَضلِهِ ۗ وَاللَّهُ واسِعٌ عَليمٌ\n\nترجمه:\n\nمردان و زنان بی‌همسر خود را همسر دهید، همچنین غلامان و کنیزان صالح و درستکارتان را؛ اگر فقیر و تنگدست باشند، خداوند از فضل خود آنان را بی‌نیاز می‌سازد؛ خداوند گشایش‌دهنده و آگاه است!\n\n2 )\n                                                    جامع الأخبار، تاج الدین شعیری، ص 101 ؛\nبحار الأنوار، علامه مجلسی، ج ‏100، ص 220 ؛\nكنز العمال،  متقی هندی، ج 16، ص 271 ؛\n\nوَ قَالَ ص‏ النِّكَاحُ‏ سُنَّتِي‏ فَمَنْ رَغِبَ عَنْ سُنَّتِی فَلَيْسَ مِنِّي‏\n\nترجمه:\n\nپيامبر خدا (صلى اللّه عليه و آله) فرمودند: ازدواج، سنّت من است و هر كه از سنّت من روى گردانَد، از من نيست.\n\n3 )\n                                                    الكافی، شیخ كلینی، ج ‏5، ص 328 ؛\nالأمالی، شیخ طوسی، ص 518 ؛\nمكارم الأخلاق، حسن بن فضل طبرسی، ص 196 ؛\nبحار الأنوار، علامه مجلسی، ج‏ 100، ص 219 ؛\n\nقَالَ رَسُولُ اللَّهِ ص‏ مَنْ تَزَوَّجَ أَحْرَزَ نِصْفَ‏ دِينِهِ‏ وَ فِی حَدِيثٍ آخَرَ فَلْيَتَّقِ اللَّهَ فِی النِّصْفِ الْآخَرِ أَوِ الْبَاقِی.\n\nترجمه:\n\nهر گاه آدمى ازدواج كند، نصف دين را به دست آورده است و در حدیث دیگر آمده است: براى نصف ديگر، بايد پروا از خدا را پيشه كند.\n\n4 )\n                                                    عوالی اللئالی، ابن ابی جمهور احسائی، ج ‏3، ص 286 ؛\nالسرائر الحاوی لتحرير الفتاوی، ابن ادریس حلی، ج ‏2، ص 518 ؛\nبحار الأنوار، علامه مجلسی، ج ‏100، ص 220 ؛\n\nوَ قَالَ رَسُولُ اللَّهِ ص‏ تَنَاكَحُوا تَكْثُرُوا فَإِنِّی أُبَاهِی بِكُمُ الْأُمَمَ يَوْمَ الْقِيَامَةِ حَتَّى بِالسِّقْطِ\n\nترجمه:\n\nپیامبر خدا(صلّی‌الله‌علیه‌وآله) فرمودند: ازدواج كنيد تا جمعيت شما افزون شود؛ زيرا من در روز قيامت، به وجود شما، حتّى به فرزندان سقط شده‏تان، بر ساير امّت‏ها مى‏بالم."
  },
  "24:33": {
    "verseRef": "24:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=33",
    "content": "سوره مبارکه النور آیه 33\nوَليَستَعفِفِ الَّذينَ لا يَجِدونَ نِكاحًا حَتّىٰ يُغنِيَهُمُ اللَّهُ مِن فَضلِهِ ۗ وَالَّذينَ يَبتَغونَ الكِتابَ مِمّا مَلَكَت أَيمانُكُم فَكاتِبوهُم إِن عَلِمتُم فيهِم خَيرًا ۖ وَآتوهُم مِن مالِ اللَّهِ الَّذي آتاكُم ۚ وَلا تُكرِهوا فَتَياتِكُم عَلَى البِغاءِ إِن أَرَدنَ تَحَصُّنًا لِتَبتَغوا عَرَضَ الحَياةِ الدُّنيا ۚ وَمَن يُكرِههُنَّ فَإِنَّ اللَّهَ مِن بَعدِ إِكراهِهِنَّ غَفورٌ رَحيمٌ﴿33﴾\n\nو کسانی که امکانی برای ازدواج نمی‌یابند، باید پاکدامنی پیشه کنند تا خداوند از فضل خود آنان را بی‌نیاز گرداند! و آن بردگانتان که خواستار مکاتبه [=قرار داد مخصوص برای آزاد شدن‌] هستند، با آنان قرار داد ببندید اگر رشد و صلاح در آنان احساس می‌کنید (که بعد از آزادی، توانایی زندگی مستقل را دارند)؛ و چیزی از مال خدا را که به شما داده است به آنان بدهید! و کنیزان خود را برای دستیابی متاع ناپایدار زندگی دنیا مجبور به خود فروشی نکنید اگر خودشان می‌خواهند پاک بمانند! و هر کس آنها را (بر این کار) اجبار کند، (سپس پشیمان گردد،) خداوند بعد از این اجبار آنها غفور و رحیم است! (توبه کنید و بازگردید، تا خدا شما را ببخشد!)\n\n\n"
  },
  "24:34": {
    "verseRef": "24:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=34",
    "content": "سوره مبارکه النور آیه 34\nوَلَقَد أَنزَلنا إِلَيكُم آياتٍ مُبَيِّناتٍ وَمَثَلًا مِنَ الَّذينَ خَلَوا مِن قَبلِكُم وَمَوعِظَةً لِلمُتَّقينَ﴿34﴾\n\nما بر شما آیاتی فرستادیم که حقایق بسیاری را تبیین می‌کند، و اخباری از کسانی که پیش از شما بودند، و موعظه و اندرزی برای پرهیزگاران!\n\n\n"
  },
  "24:35": {
    "verseRef": "24:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=35",
    "content": "سوره مبارکه النور آیه 35\nاللَّهُ نورُ السَّماواتِ وَالأَرضِ ۚ مَثَلُ نورِهِ كَمِشكاةٍ فيها مِصباحٌ ۖ المِصباحُ في زُجاجَةٍ ۖ الزُّجاجَةُ كَأَنَّها كَوكَبٌ دُرِّيٌّ يوقَدُ مِن شَجَرَةٍ مُبارَكَةٍ زَيتونَةٍ لا شَرقِيَّةٍ وَلا غَربِيَّةٍ يَكادُ زَيتُها يُضيءُ وَلَو لَم تَمسَسهُ نارٌ ۚ نورٌ عَلىٰ نورٍ ۗ يَهدِي اللَّهُ لِنورِهِ مَن يَشاءُ ۚ وَيَضرِبُ اللَّهُ الأَمثالَ لِلنّاسِ ۗ وَاللَّهُ بِكُلِّ شَيءٍ عَليمٌ﴿35﴾\n\nخداوند نور آسمانها و زمین است؛ مثل نور خداوند همانند چراغدانی است که در آن چراغی (پر فروغ) باشد، آن چراغ در حبابی قرار گیرد، حبابی شفاف و درخشنده همچون یک ستاره فروزان، این چراغ با روغنی افروخته می‌شود که از درخت پربرکت زیتونی گرفته شده که نه شرقی است و نه غربی؛ (روغنش آنچنان صاف و خالص است که) نزدیک است بدون تماس با آتش شعله‌ور شود؛ نوری است بر فراز نوری؛ و خدا هر کس را بخواهد به نور خود هدایت می‌کند، و خداوند به هر چیزی داناست.\n\n\n\n\nتابش نور معرفت الهی به دل‌ها، نتیجه ارتباط با خدا\n\nشما جوانید. بزرگترین سرمایه‌ی جوان، دل پاک و نورانی اوست. عزیزان من! از این دل نورانی استفاده کنید. رابطه‌تان را با خدای متعال مستحکم کنید. اگر جوان که آمادگی دارد، بتواند با خشوع، با ذکر، با تضرع، با توسل، دل خود را با خدای متعال آشنا کند، همان چیزی خواهد شد که مصداق «نورٌ علی نور»(1) است؛ نور معرفت الهی به دلهای شما خواهد تابید. از گناه دوری کردن، با خدا انس گرفتن، نماز را مغتنم شمردن، جزو کارهای مهم است.1389/08/03\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 35\n\nاللَّهُ نورُ السَّماواتِ وَالأَرضِ ۚ مَثَلُ نورِهِ كَمِشكاةٍ فيها مِصباحٌ ۖ المِصباحُ في زُجاجَةٍ ۖ الزُّجاجَةُ كَأَنَّها كَوكَبٌ دُرِّيٌّ يوقَدُ مِن شَجَرَةٍ مُبارَكَةٍ زَيتونَةٍ لا شَرقِيَّةٍ وَلا غَربِيَّةٍ يَكادُ زَيتُها يُضيءُ وَلَو لَم تَمسَسهُ نارٌ ۚ نورٌ عَلىٰ نورٍ ۗ يَهدِي اللَّهُ لِنورِهِ مَن يَشاءُ ۚ وَيَضرِبُ اللَّهُ الأَمثالَ لِلنّاسِ ۗ وَاللَّهُ بِكُلِّ شَيءٍ عَليمٌ\n\nترجمه:\n\nخداوند نور آسمانها و زمین است؛ مثل نور خداوند همانند چراغدانی است که در آن چراغی (پر فروغ) باشد، آن چراغ در حبابی قرار گیرد، حبابی شفاف و درخشنده همچون یک ستاره فروزان، این چراغ با روغنی افروخته می‌شود که از درخت پربرکت زیتونی گرفته شده که نه شرقی است و نه غربی؛ (روغنش آنچنان صاف و خالص است که) نزدیک است بدون تماس با آتش شعله‌ور شود؛ نوری است بر فراز نوری؛ و خدا هر کس را بخواهد به نور خود هدایت می‌کند، و خداوند به هر چیزی داناست.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتفاوت وحی بر پیغمبران با وحی بر زنبول عسل/تفسیر آیه 4 سوره بقره\n\nسؤال ششم: در مورد وحی بیشتر توضیح بفرمائید که آیا فقط در مورد انسان است یا به جمادات و حیوانات (زنبور) هم وحی می‌شود؟جواب: همانطور که گفتم: معنی وحی اینست که یک حقیقت والایی را فرود بیاورند تا سطح ذهن شما آنرا به شما القا کنند. وحی معارف الهی فقط بر قلب انسانهای برگزیده یعنی پیغمبران نازل می‌شود، البته آنها آنچه را که بر آنها نازل شده و وجودشان آنرا لمس کرده همان را با زبان قابل فهم مردم برای مردم بیان می‌کنند و این وحی معارف الهی است. اما اینکه اشکال کننده اشاره به زنبور کرده و در قرآن آمده: «واوحی ربک الی النحل»(1): خدای متعال، پروردگار تو وحی فرستاد، به زنبور عسل و ما گفتیم پیغمبران فقط قبول وحی می‌کنند و وحی بر آنها نازل می‌شود پس بر زنبور عسل هم وحی نازل شده، این وحی غیر از آن وحی است که بر پیغمبران می‌شود. وحی یعنی فرستادن، و بر او فرود خواندن، و به او فهماندن. تا آن چیزی که فهمانده می‌شود چه باشد؟ آن چیزی که به زنبور عسل فهمانده می‌شود آن نیست که به پیغمبر فهمانده می‌شد. دنباله‌ی خود این آیه می‌گوید: آنچه را که ما به زنبور عسل فهماندیم چیست؟ «ان اتخذی من الجبال بیوتاً و من الشجر و مما یعرشون»(2)برو در کوهها و دره‌ها خانه درست کن، یعنی غریزه‌ای که در او قرار داده شد وحی الهی است و این وحی را فقط به زنبور عسل نکردند، بلکه به گوسفند و مرغ خانگی و به کبوتر و به همه‌ی موجوداتی که این غریزه را دارند هم شده است. پس آن غریزه‌ای که به آنها داده شده، این هم نوعی وحی است. اما این غیر از (وحی) معارف الهی و اسماء الهی و صفات الهی است که به پیغمبر می‌شود. به قول امام رضوان‌الله علیه «نورالسموات»(3) که در قرآن گفته شده: خدا نور آسمان و زمین است یعنی چه؟ اینکه خدا نور آسمان و زمین است هرکسی یک چیزی در ذهنش از این نقش می‌بندد، اما حقیقت را چه کسی جز آنکه وحی بر او نازل شده است می‌فهمد؟ این از آن چیزهایی است که پیغمبر می‌فهمد. البته این را پیغمبر می‌تواند با یک زبان و یک نحوی به ما بفهماند، اما آن حقیقت و منشرح شده‌ی او به شکل کامل برای ما انسانهای معمولی قابل استفاده نیست. ولذا این را که به زنبور عسل وحی نمی‌کنند. به زنبور عسل وحی می‌کنند برو خانه بساز او هم می‌رود می‌سازد. بنابراین آن وحی که ما گفتیم مخصوص انسانهای برگزیده است، وحی معارف الهی است نه آن وحی که به حیوانات می‌شود و شامل غرائز حیوانات هم هست.1370/08/15\n\n\n\n\n1 )\n                                                    سوره مبارکه النحل آیه 68\n\nوَأَوحىٰ رَبُّكَ إِلَى النَّحلِ أَنِ اتَّخِذي مِنَ الجِبالِ بُيوتًا وَمِنَ الشَّجَرِ وَمِمّا يَعرِشونَ\n\nترجمه:\n\nو پروردگار تو به زنبور عسل «وحی» (و الهام غریزی) نمود که: «از کوه‌ها و درختان و داربستهایی که مردم می‌سازند، خانه‌هایی برگزین!\n\n2 )\n                                                    سوره مبارکه النحل آیه 68\n\nوَأَوحىٰ رَبُّكَ إِلَى النَّحلِ أَنِ اتَّخِذي مِنَ الجِبالِ بُيوتًا وَمِنَ الشَّجَرِ وَمِمّا يَعرِشونَ\n\nترجمه:\n\nو پروردگار تو به زنبور عسل «وحی» (و الهام غریزی) نمود که: «از کوه‌ها و درختان و داربستهایی که مردم می‌سازند، خانه‌هایی برگزین!\n\n3 )\n                                                    سوره مبارکه النور آیه 35\n\nاللَّهُ نورُ السَّماواتِ وَالأَرضِ ۚ مَثَلُ نورِهِ كَمِشكاةٍ فيها مِصباحٌ ۖ المِصباحُ في زُجاجَةٍ ۖ الزُّجاجَةُ كَأَنَّها كَوكَبٌ دُرِّيٌّ يوقَدُ مِن شَجَرَةٍ مُبارَكَةٍ زَيتونَةٍ لا شَرقِيَّةٍ وَلا غَربِيَّةٍ يَكادُ زَيتُها يُضيءُ وَلَو لَم تَمسَسهُ نارٌ ۚ نورٌ عَلىٰ نورٍ ۗ يَهدِي اللَّهُ لِنورِهِ مَن يَشاءُ ۚ وَيَضرِبُ اللَّهُ الأَمثالَ لِلنّاسِ ۗ وَاللَّهُ بِكُلِّ شَيءٍ عَليمٌ\n\nترجمه:\n\nخداوند نور آسمانها و زمین است؛ مثل نور خداوند همانند چراغدانی است که در آن چراغی (پر فروغ) باشد، آن چراغ در حبابی قرار گیرد، حبابی شفاف و درخشنده همچون یک ستاره فروزان، این چراغ با روغنی افروخته می‌شود که از درخت پربرکت زیتونی گرفته شده که نه شرقی است و نه غربی؛ (روغنش آنچنان صاف و خالص است که) نزدیک است بدون تماس با آتش شعله‌ور شود؛ نوری است بر فراز نوری؛ و خدا هر کس را بخواهد به نور خود هدایت می‌کند، و خداوند به هر چیزی داناست."
  },
  "24:36": {
    "verseRef": "24:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=36",
    "content": "سوره مبارکه النور آیه 36\nفي بُيوتٍ أَذِنَ اللَّهُ أَن تُرفَعَ وَيُذكَرَ فيهَا اسمُهُ يُسَبِّحُ لَهُ فيها بِالغُدُوِّ وَالآصالِ﴿36﴾\n\n(این چراغ پرفروغ) در خانه‌هایی قرار دارد که خداوند اذن فرموده دیوارهای آن را بالا برند (تا از دستبرد شیاطین و هوسبازان در امان باشد)؛ خانه‌هایی که نام خدا در آنها برده می‌شود، و صبح و شام در آنها تسبیح او می‌گویند...\n\n\n"
  },
  "24:37": {
    "verseRef": "24:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=37",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 43\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاركَعوا مَعَ الرّاكِعينَ\n\nترجمه:\n\nو نماز را بپا دارید، و زکات را بپردازید، و همراه رکوع کنندگان رکوع کنید (و نماز را با جماعت بگزارید)!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 83\n\nوَإِذ أَخَذنا ميثاقَ بَني إِسرائيلَ لا تَعبُدونَ إِلَّا اللَّهَ وَبِالوالِدَينِ إِحسانًا وَذِي القُربىٰ وَاليَتامىٰ وَالمَساكينِ وَقولوا لِلنّاسِ حُسنًا وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ثُمَّ تَوَلَّيتُم إِلّا قَليلًا مِنكُم وَأَنتُم مُعرِضونَ\n\nترجمه:\n\nو (به یاد آورید) زمانی را که از بنی اسرائیل پیمان گرفتیم که جز خداوند یگانه را پرستش نکنید؛ و به پدر و مادر و نزدیکان و یتیمان و بینوایان نیکی کنید؛ و به مردم نیک بگویید؛ نماز را برپا دارید؛ و زکات بدهید. سپس (با اینکه پیمان بسته بودید) همه شما -جز عده کمی- سرپیچی کردید؛ و (از وفای به پیمان خود) روی‌گردان شدید.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 110\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ ۗ إِنَّ اللَّهَ بِما تَعمَلونَ بَصيرٌ\n\nترجمه:\n\nو نماز را برپا دارید و زکات را ادا کنید؛ و هر کار خیری را برای خود از پیش می‌فرستید، آن را نزد خدا (در سرای دیگر) خواهید یافت؛ خداوند به اعمال شما بیناست.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 177\n\nلَيسَ البِرَّ أَن تُوَلّوا وُجوهَكُم قِبَلَ المَشرِقِ وَالمَغرِبِ وَلٰكِنَّ البِرَّ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَالمَلائِكَةِ وَالكِتابِ وَالنَّبِيّينَ وَآتَى المالَ عَلىٰ حُبِّهِ ذَوِي القُربىٰ وَاليَتامىٰ وَالمَساكينَ وَابنَ السَّبيلِ وَالسّائِلينَ وَفِي الرِّقابِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَالموفونَ بِعَهدِهِم إِذا عاهَدوا ۖ وَالصّابِرينَ فِي البَأساءِ وَالضَّرّاءِ وَحينَ البَأسِ ۗ أُولٰئِكَ الَّذينَ صَدَقوا ۖ وَأُولٰئِكَ هُمُ المُتَّقونَ\n\nترجمه:\n\nنیکی، (تنها) این نیست که (به هنگام نماز،) رویِ خود را به سوی مشرق و (یا) مغرب کنید؛ (و تمام گفتگوی شما، در باره قبله و تغییر آن باشد؛ و همه وقت خود را مصروف آن سازید؛) بلکه نیکی (و نیکوکار) کسی است که به خدا، و روز رستاخیز، و فرشتگان، و کتاب (آسمانی)، و پیامبران، ایمان آورده؛ و مال (خود) را، با همه علاقه‌ای که به آن دارد، به خویشاوندان و یتیمان و مسکینان و واماندگان در راه و سائلان و بردگان، انفاق می‌کند؛ نماز را برپا می‌دارد و زکات را می‌پردازد؛ و (همچنین) کسانی که به عهد خود -به هنگامی که عهد بستند-وفا می‌کنند؛ و در برابر محرومیتها و بیماریها و در میدان جنگ، استقامت به خرج می‌دهند؛ اینها کسانی هستند که راست می‌گویند؛ و (گفتارشان با اعتقادشان هماهنگ است؛) و اینها هستند پرهیزکاران!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه النساء آیه 77\n\nأَلَم تَرَ إِلَى الَّذينَ قيلَ لَهُم كُفّوا أَيدِيَكُم وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ فَلَمّا كُتِبَ عَلَيهِمُ القِتالُ إِذا فَريقٌ مِنهُم يَخشَونَ النّاسَ كَخَشيَةِ اللَّهِ أَو أَشَدَّ خَشيَةً ۚ وَقالوا رَبَّنا لِمَ كَتَبتَ عَلَينَا القِتالَ لَولا أَخَّرتَنا إِلىٰ أَجَلٍ قَريبٍ ۗ قُل مَتاعُ الدُّنيا قَليلٌ وَالآخِرَةُ خَيرٌ لِمَنِ اتَّقىٰ وَلا تُظلَمونَ فَتيلًا\n\nترجمه:\n\nآیا ندیدی کسانی را که (در مکّه) به آنها گفته شد: «فعلا) ً دست از جهاد بدارید! و نماز را برپا کنید! و زکات بپردازید!» (امّا آنها از این دستور، ناراحت بودند)، ولی هنگامی که (در مدینه) فرمان جهاد به آنها داده شد، جمعی از آنان، از مردم می‌ترسیدند، همان گونه که از خدا می‌ترسند، بلکه بیشتر! و گفتند: «پروردگارا! چرا جهاد را بر ما مقرّر داشتی؟! چرا این فرمان را تا زمان نزدیکی تأخیر نینداختی؟!» به آنها بگو: «سرمایه زندگی دنیا، ناچیز است! و سرای آخرت، برای کسی که پرهیزگار باشد، بهتر است! و به اندازه رشته شکافِ هسته خرمایی، به شما ستم نخواهد شد!\n\n1 )\n                                                    سوره مبارکه النساء آیه 162\n\nلٰكِنِ الرّاسِخونَ فِي العِلمِ مِنهُم وَالمُؤمِنونَ يُؤمِنونَ بِما أُنزِلَ إِلَيكَ وَما أُنزِلَ مِن قَبلِكَ ۚ وَالمُقيمينَ الصَّلاةَ ۚ وَالمُؤتونَ الزَّكاةَ وَالمُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ أُولٰئِكَ سَنُؤتيهِم أَجرًا عَظيمًا\n\nترجمه:\n\nولی راسخانِ در علم از آنها، و مؤمنان (از امّت اسلام،) به تمام آنچه بر تو نازل شده، و آنچه پیش از تو نازل گردیده، ایمان می‌آورند. (همچنین) نمازگزاران و زکات‌دهندگان و ایمان‌آورندگان به خدا و روز قیامت، بزودی به همه آنان پاداش عظیمی خواهیم داد.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 12\n\nوَلَقَد أَخَذَ اللَّهُ ميثاقَ بَني إِسرائيلَ وَبَعَثنا مِنهُمُ اثنَي عَشَرَ نَقيبًا ۖ وَقالَ اللَّهُ إِنّي مَعَكُم ۖ لَئِن أَقَمتُمُ الصَّلاةَ وَآتَيتُمُ الزَّكاةَ وَآمَنتُم بِرُسُلي وَعَزَّرتُموهُم وَأَقرَضتُمُ اللَّهَ قَرضًا حَسَنًا لَأُكَفِّرَنَّ عَنكُم سَيِّئَاتِكُم وَلَأُدخِلَنَّكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ۚ فَمَن كَفَرَ بَعدَ ذٰلِكَ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nخدا از بنی اسرائیل پیمان گرفت. و از آنها، دوازده نقیب [= سرپرست‌] برانگیختیم. و خداوند (به آنها) گفت: «من با شما هستم! اگر نماز را برپا دارید، و زکات را بپردازید، و به رسولان من ایمان بیاورید و آنها را یاری کنید، و به خدا قرض الحسن بدهید [= در راه او، به نیازمندان کمک کنید]، گناهان شما را می‌پوشانم [= می بخشم‌]؛ و شما را در باغهایی از بهشت، که نهرها از زیر درختانش جاری است، وارد می‌کنم. اما هر کس از شما بعد از این کافر شود، از راه راست منحرف گردیده است.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 5\n\nفَإِذَا انسَلَخَ الأَشهُرُ الحُرُمُ فَاقتُلُوا المُشرِكينَ حَيثُ وَجَدتُموهُم وَخُذوهُم وَاحصُروهُم وَاقعُدوا لَهُم كُلَّ مَرصَدٍ ۚ فَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَخَلّوا سَبيلَهُم ۚ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\n(امّا) وقتی ماه‌های حرام پایان گرفت، مشرکان را هر جا یافتید به قتل برسانید؛ و آنها را اسیر سازید؛ و محاصره کنید؛ و در هر کمینگاه، بر سر راه آنها بنشینید! هرگاه توبه کنند، و نماز را برپا دارند، و زکات را بپردازند، آنها را رها سازید؛ زیرا خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 11\n\nفَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَإِخوانُكُم فِي الدّينِ ۗ وَنُفَصِّلُ الآياتِ لِقَومٍ يَعلَمونَ\n\nترجمه:\n\n(ولی) اگر توبه کنند، نماز را برپا دارند، و زکات را بپردازند، برادر دینی شما هستند؛ و ما آیات خود را برای گروهی که می‌دانند (و می‌اندیشند)، شرح می‌دهیم!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 18\n\nإِنَّما يَعمُرُ مَساجِدَ اللَّهِ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَلَم يَخشَ إِلَّا اللَّهَ ۖ فَعَسىٰ أُولٰئِكَ أَن يَكونوا مِنَ المُهتَدينَ\n\nترجمه:\n\nمساجد خدا را تنها کسی آباد می‌کند که ایمان به خدا و روز قیامت آورده، و نماز را برپا دارد، و زکات را بپردازد، و جز از خدا نترسد؛ امید است چنین گروهی از هدایت‌یافتگان باشند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 71\n\nوَالمُؤمِنونَ وَالمُؤمِناتُ بَعضُهُم أَولِياءُ بَعضٍ ۚ يَأمُرونَ بِالمَعروفِ وَيَنهَونَ عَنِ المُنكَرِ وَيُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَيُطيعونَ اللَّهَ وَرَسولَهُ ۚ أُولٰئِكَ سَيَرحَمُهُمُ اللَّهُ ۗ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nمردان و زنان باایمان، ولیّ (و یار و یاور) یکدیگرند؛ امر به معروف، و نهی از منکر می‌کنند؛ نماز را برپا می‌دارند؛ و زکات را می‌پردازند؛ و خدا و رسولش را اطاعت می‌کنند؛ بزودی خدا آنان را مورد رحمت خویش قرارمی‌دهد؛ خداوند توانا و حکیم است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 31\n\nوَجَعَلَني مُبارَكًا أَينَ ما كُنتُ وَأَوصاني بِالصَّلاةِ وَالزَّكاةِ ما دُمتُ حَيًّا\n\nترجمه:\n\nو مرا -هر جا که باشم- وجودی پربرکت قرار داده؛ و تا زمانی که زنده‌ام، مرا به نماز و زکات توصیه کرده است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 55\n\nوَكانَ يَأمُرُ أَهلَهُ بِالصَّلاةِ وَالزَّكاةِ وَكانَ عِندَ رَبِّهِ مَرضِيًّا\n\nترجمه:\n\nاو همواره خانواده‌اش را به نماز و زکات فرمان می‌داد؛ و همواره مورد رضایت پروردگارش بود.\n\n1 )\n                                                    سوره مبارکه الأنبياء آیه 73\n\nوَجَعَلناهُم أَئِمَّةً يَهدونَ بِأَمرِنا وَأَوحَينا إِلَيهِم فِعلَ الخَيراتِ وَإِقامَ الصَّلاةِ وَإيتاءَ الزَّكاةِ ۖ وَكانوا لَنا عابِدينَ\n\nترجمه:\n\nو آنان را پیشوایانی قرار دادیم که به فرمان ما، (مردم را) هدایت می‌کردند؛ و انجام کارهای نیک و برپاداشتن نماز و ادای زکات را به آنها وحی کردیم؛ و تنها ما را عبادت می‌کردند.\n\n1 )\n                                                    سوره مبارکه الحج آیه 41\n\nالَّذينَ إِن مَكَّنّاهُم فِي الأَرضِ أَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ وَأَمَروا بِالمَعروفِ وَنَهَوا عَنِ المُنكَرِ ۗ وَلِلَّهِ عاقِبَةُ الأُمورِ\n\nترجمه:\n\nهمان کسانی که هر گاه در زمین به آنها قدرت بخشیدیم، نماز را برپا می‌دارند، و زکات می‌دهند، و امر به معروف و نهی از منکر می‌کنند، و پایان همه کارها از آن خداست!\n\n1 )\n                                                    سوره مبارکه الحج آیه 78\n\nوَجاهِدوا فِي اللَّهِ حَقَّ جِهادِهِ ۚ هُوَ اجتَباكُم وَما جَعَلَ عَلَيكُم فِي الدّينِ مِن حَرَجٍ ۚ مِلَّةَ أَبيكُم إِبراهيمَ ۚ هُوَ سَمّاكُمُ المُسلِمينَ مِن قَبلُ وَفي هٰذا لِيَكونَ الرَّسولُ شَهيدًا عَلَيكُم وَتَكونوا شُهَداءَ عَلَى النّاسِ ۚ فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاعتَصِموا بِاللَّهِ هُوَ مَولاكُم ۖ فَنِعمَ المَولىٰ وَنِعمَ النَّصيرُ\n\nترجمه:\n\nو در راه خدا جهاد کنید، و حقّ جهادش را ادا نمایید! او شما را برگزید، و در دین (اسلام) کار سنگین و سختی بر شما قرار ندارد؛ از آیین پدرتان ابراهیم پیروی کنید؛ خداوند شما را در کتابهای پیشین و در این کتاب آسمانی «مسلمان» نامید، تا پیامبر گواه بر شما باشد، و شما گواهان بر مردم! پس نماز را برپا دارید، و زکات را بدهید، و به خدا تمسّک جویید، که او مولا و سرپرست شماست! چه مولای خوب، و چه یاور شایسته‌ای!\n\n1 )\n                                                    سوره مبارکه النور آیه 37\n\nرِجالٌ لا تُلهيهِم تِجارَةٌ وَلا بَيعٌ عَن ذِكرِ اللَّهِ وَإِقامِ الصَّلاةِ وَإيتاءِ الزَّكاةِ ۙ يَخافونَ يَومًا تَتَقَلَّبُ فيهِ القُلوبُ وَالأَبصارُ\n\nترجمه:\n\nمردانی که نه تجارت و نه معامله‌ای آنان را از یاد خدا و برپاداشتن نماز و ادای زکات غافل نمی‌کند؛ آنها از روزی می‌ترسند که در آن، دلها و چشمها زیر و رو می‌شود.\n\n1 )\n                                                    سوره مبارکه النور آیه 56\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا الرَّسولَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو نماز را برپا دارید، و زکات را بدهید، و رسول (خدا) را اطاعت کنید تا مشمول رحمت (او) شوید.\n\n1 )\n                                                    سوره مبارکه النمل آیه 3\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمان کسانی که نماز را برپا می‌دارند، و زکات را ادا می‌کنند، و آنان به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 4\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمانان که نماز را برپا می‌دارند، و زکات را می‌پردازند و آنها به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 33\n\nوَقَرنَ في بُيوتِكُنَّ وَلا تَبَرَّجنَ تَبَرُّجَ الجاهِلِيَّةِ الأولىٰ ۖ وَأَقِمنَ الصَّلاةَ وَآتينَ الزَّكاةَ وَأَطِعنَ اللَّهَ وَرَسولَهُ ۚ إِنَّما يُريدُ اللَّهُ لِيُذهِبَ عَنكُمُ الرِّجسَ أَهلَ البَيتِ وَيُطَهِّرَكُم تَطهيرًا\n\nترجمه:\n\nو در خانه‌های خود بمانید، و همچون دوران جاهلیّت نخستین (در میان مردم) ظاهر نشوید، و نماز را برپا دارید، و زکات را بپردازید، و خدا و رسولش را اطاعت کنید؛ خداوند فقط می‌خواهد پلیدی و گناه را از شما اهل بیت دور کند و کاملاً شما را پاک سازد.\n\n1 )\n                                                    سوره مبارکه المجادلة آیه 13\n\nأَأَشفَقتُم أَن تُقَدِّموا بَينَ يَدَي نَجواكُم صَدَقاتٍ ۚ فَإِذ لَم تَفعَلوا وَتابَ اللَّهُ عَلَيكُم فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا اللَّهَ وَرَسولَهُ ۚ وَاللَّهُ خَبيرٌ بِما تَعمَلونَ\n\nترجمه:\n\nآیا ترسیدید فقیر شوید که از دادن صدقات قبل از نجوا خودداری کردید؟! اکنون که این کار را نکردید و خداوند توبه شما را پذیرفت، نماز را برپا دارید و زکات را ادا کنید و خدا و پیامبرش را اطاعت نمایید و (بدانید) خداوند از آنچه انجام می‌دهید با خبر است!\n\n1 )\n                                                    سوره مبارکه المزمل آیه 20\n\nإِنَّ رَبَّكَ يَعلَمُ أَنَّكَ تَقومُ أَدنىٰ مِن ثُلُثَيِ اللَّيلِ وَنِصفَهُ وَثُلُثَهُ وَطائِفَةٌ مِنَ الَّذينَ مَعَكَ ۚ وَاللَّهُ يُقَدِّرُ اللَّيلَ وَالنَّهارَ ۚ عَلِمَ أَن لَن تُحصوهُ فَتابَ عَلَيكُم ۖ فَاقرَءوا ما تَيَسَّرَ مِنَ القُرآنِ ۚ عَلِمَ أَن سَيَكونُ مِنكُم مَرضىٰ ۙ وَآخَرونَ يَضرِبونَ فِي الأَرضِ يَبتَغونَ مِن فَضلِ اللَّهِ ۙ وَآخَرونَ يُقاتِلونَ في سَبيلِ اللَّهِ ۖ فَاقرَءوا ما تَيَسَّرَ مِنهُ ۚ وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَقرِضُوا اللَّهَ قَرضًا حَسَنًا ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ هُوَ خَيرًا وَأَعظَمَ أَجرًا ۚ وَاستَغفِرُوا اللَّهَ ۖ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\nپروردگارت می‌داند که تو و گروهی از آنها که با تو هستند نزدیک دو سوم از شب یا نصف یا ثلث آن را به پا می‌خیزند؛ خداوند شب و روز را اندازه‌گیری می‌کند؛ او می‌داند که شما نمی‌توانید مقدار آن را (به دقّت) اندازه‌گیری کنید (برای عبادت کردن)، پس شما را بخشید؛ اکنون آنچه برای شما میسّر است قرآن بخوانید او می‌داند بزودی گروهی از شما بیمار می‌شوند، و گروهی دیگر برای به دست آوردن فضل الهی (و کسب روزی) به سفر می‌روند، و گروهی دیگر در راه خدا جهاد می‌کنند (و از تلاوت قرآن بازمی‌مانند)، پس به اندازه‌ای که برای شما ممکن است از آن تلاوت کنید و نماز را بر پا دارید و زکات بپردازید و به خدا «قرض الحسنه» دهید [= در راه او انفاق نمایید] و (بدانید) آنچه را از کارهای نیک برای خود از پیش می‌فرستید نزد خدا به بهترین وجه و بزرگترین پاداش خواهید یافت؛ و از خدا آمرزش بطلبید که خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه البينة آیه 5\n\nوَما أُمِروا إِلّا لِيَعبُدُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ حُنَفاءَ وَيُقيمُوا الصَّلاةَ وَيُؤتُوا الزَّكاةَ ۚ وَذٰلِكَ دينُ القَيِّمَةِ\n\nترجمه:\n\nو به آنها دستوری داده نشده بود جز اینکه خدا را بپرستند در حالی که دین خود را برای او خالص کنند و از شرک به توحید بازگردند، نماز را برپا دارند و زکات را بپردازند؛ و این است آیین مستقیم و پایدار!\n\n"
  },
  "24:38": {
    "verseRef": "24:38",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=38",
    "content": "سوره مبارکه النور آیه 38\nلِيَجزِيَهُمُ اللَّهُ أَحسَنَ ما عَمِلوا وَيَزيدَهُم مِن فَضلِهِ ۗ وَاللَّهُ يَرزُقُ مَن يَشاءُ بِغَيرِ حِسابٍ﴿38﴾\n\n(آنها به سراغ این کارها می‌روند) تا خداوند آنان را به بهترین اعمالی که انجام داده‌اند پاداش دهد، و از فضل خود بر پاداششان بیفزاید؛ و خداوند به هر کس بخواهد بی حساب روزی می‌دهد (و از مواهب بی‌انتهای خویش بهره‌مند می‌سازد).\n\n\n"
  },
  "24:39": {
    "verseRef": "24:39",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=39",
    "content": "سوره مبارکه النور آیه 39\nوَالَّذينَ كَفَروا أَعمالُهُم كَسَرابٍ بِقيعَةٍ يَحسَبُهُ الظَّمآنُ ماءً حَتّىٰ إِذا جاءَهُ لَم يَجِدهُ شَيئًا وَوَجَدَ اللَّهَ عِندَهُ فَوَفّاهُ حِسابَهُ ۗ وَاللَّهُ سَريعُ الحِسابِ﴿39﴾\n\nکسانی که کافر شدند، اعمالشان همچون سرابی است در یک کویر که انسان تشنه از دور آن را آب می‌پندارد؛ امّا هنگامی که به سراغ آن می‌آید چیزی نمی‌یابد، و خدا را نزد آن می‌یابد که حساب او را بطور کامل می‌دهد؛ و خداوند سریع الحساب است!\n\n\n\n\nاعتماد به آمریکا همچون سراب است\n\nاگر چنانچه ما خواستیم عقلانیّت را در سایه‌ی اعتماد به شیطانها به کار بگیریم، آنجا جور دیگری خواهد شد. آیه‌ی قرآن در سوره‌ی مبارکه‌ی نور میفرماید که «اَعمالُهُم کَسَرابٍ بِقیعَةٍ یَحسَبُهُ الظَّمئانُ مآءً»؛ مثل سراب، انسان تشنه، زمین خشک را از دور [شبیه] آب میبیند؛ بعد که نزدیک میشود، میبیند «لَم یَجِدهُ شَیئًا وَ وَجَدَ اللهَ عِندَه»،(1) میبیند هیچ چیز نیست. امید بستن به شیطانها این است؛ امید بستن به قدرتهای مادّی و شیطانی این است. عقلانیّت و تدبیر و کارکرد عاقلانه در مسائل مختلف -در دیپلماسی، در مسائل کشوری، در اداره‌ی داخل کشور، در تجهیزات، در علم، در صنعت و در غیره- کار لازمی است، امّا اعتماد به شیاطین، اعتماد به آن کسی که با اصل وجود شما مخالف است، خطای بزرگی است. به آن قدرتی که اصل وجود جمهوری اسلامی را، اصل قدرت گرفتن اسلام را نمیتواند تحمّل بکند و نمیتواند بپذیرد، نمیشود اعتماد کرد؛ به او نمیشود امید داشت؛ کَسَرابٍ بِقیعَةٍ یَحسَبُهُ الظَّمئانُ ماءً، این همان سراب است؛ به خدا اگر توکّل کردید، رزق لایُحتسب وجود دارد؛ به شیطان اگر اعتماد کردیم، «کَسَرابٍ بِقیعَةٍ یَحسَبُهُ الظَّمئانُ ماءً» است؛ این حرفی است که یکایک من و شما بایستی همیشه در ذهنمان باشد؛ یکایک ملّت ایران باید در ذهنشان باشد. تلاش کنید، کار کنید، ابتکار به خرج بدهید، نیروی حقیقی خداداد خودتان را به صحنه بیاورید، به میدان بیاورید،  با توکّل به خدا، با امید به کمک الهی، آن‌وقت خدا کمک خواهد کرد. امّا اگر چنانچه نشستید به انتظار اینکه شیطان -آن هم شیطان اکبر- بیاید کمک کند، آن‌وقت همان «کَسَرابٍ بِقیعَةٍ یَحسَبُهُ الظَّمئانُ ماءً» خواهد بود، خیری از او به ما نمیرسد.1395/11/19\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 39\n\nوَالَّذينَ كَفَروا أَعمالُهُم كَسَرابٍ بِقيعَةٍ يَحسَبُهُ الظَّمآنُ ماءً حَتّىٰ إِذا جاءَهُ لَم يَجِدهُ شَيئًا وَوَجَدَ اللَّهَ عِندَهُ فَوَفّاهُ حِسابَهُ ۗ وَاللَّهُ سَريعُ الحِسابِ\n\nترجمه:\n\nکسانی که کافر شدند، اعمالشان همچون سرابی است در یک کویر که انسان تشنه از دور آن را آب می‌پندارد؛ امّا هنگامی که به سراغ آن می‌آید چیزی نمی‌یابد، و خدا را نزد آن می‌یابد که حساب او را بطور کامل می‌دهد؛ و خداوند سریع الحساب است!"
  },
  "24:40": {
    "verseRef": "24:40",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=40",
    "content": "سوره مبارکه النور آیه 40\nأَو كَظُلُماتٍ في بَحرٍ لُجِّيٍّ يَغشاهُ مَوجٌ مِن فَوقِهِ مَوجٌ مِن فَوقِهِ سَحابٌ ۚ ظُلُماتٌ بَعضُها فَوقَ بَعضٍ إِذا أَخرَجَ يَدَهُ لَم يَكَد يَراها ۗ وَمَن لَم يَجعَلِ اللَّهُ لَهُ نورًا فَما لَهُ مِن نورٍ﴿40﴾\n\nیا همچون ظلماتی در یک دریای عمیق و پهناور که موج آن را پوشانده، و بر فراز آن موج دیگری، و بر فراز آن ابری تاریک است؛ ظلمتهایی است یکی بر فراز دیگری، آن گونه که هر گاه دست خود را خارج کند ممکن نیست آن را ببیند! و کسی که خدا نوری برای او قرار نداده، نوری برای او نیست!\n\n\n\n\nولادت پیامبر(صلی الله علیه و آله)، تابش نوری در دل ظلمات\n\nاین روز [روز ولادت پیامبر(صلی الله علیه و آله)] برای مسلمانان، یک روز بسیار پربرکت است؛ همچنانی که در آن روزی که این وجود مقدس قدم به این عالم نهاد، نوری بود در دل ظلمات متراکم؛ «ظلمات بعضها فوق بعض».(1) امیرالمؤمنین (علیه الصّلاة و السّلام) در تشریح آن روزها و آن اوضاع و آن وضع تیره‌ی بشریت در آن هنگام میفرماید: «و الدّنیا کاسفة النّور ظاهرة الغرور».(2) نور انسانیت از دل مردم و از دل جوامع زدوده شده بود؛ نه فقط در محیط عربستان، بلکه حتّی در دل امپراتوری‌های بزرگ و حکومتهای متمدن آن زمان؛ یعنی دولت ایران باستان و روم قدیم. غرور و خطای در فهم حقیقت، در همه‌ی انحاء زندگی بشر ظاهر و آشکار بود. انسانها راه را نمیشناختند، هدف را نمیشناختند. البته مؤمنینی هم در آن وقت بودند که راه درست را میرفتند. این به معنای این نیست که همه‌ی آحاد بشر در آن روز گناهکار و خطاکار بودند؛ اما وضعیت عمومی دنیا این بود. چهره‌ی عمومی عالم، چهره‌ی ظلمت بود؛ چهره‌ی ظلم بود؛ چهره‌ی فراموش‌شدگی همه‌ی نشانه‌های انسانیت بود. در یک چنین وضعیتی، نور وجود پیغمبر به اراده‌ی حقِ عزیزِ متعال به تابش درآمد. این برای تاریخ بشر یک روز فراموش نشدنی است. یادآوری آن به معنای این نیست که ما بخواهیم اثر آن را در عالم تجدید کنیم. چه ما بخواهیم، چه نخواهیم، این حادثه، این پدیده‌ی عجیب و عظیم، اثر خودش را در تاریخ بشر گذاشته است. اگر در دنیا نامی از شرافتهای انسانی، فضیلتهای اخلاقی و برجستگی‌های وجود انسان دیده میشود، به خاطر همین وجود مبارک است؛ به خاطر همین بعثت است که کمال همه‌ی بعثتها و جامع همه‌ی فضیلتهای پیامبران است.1388/12/13\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 40\n\nأَو كَظُلُماتٍ في بَحرٍ لُجِّيٍّ يَغشاهُ مَوجٌ مِن فَوقِهِ مَوجٌ مِن فَوقِهِ سَحابٌ ۚ ظُلُماتٌ بَعضُها فَوقَ بَعضٍ إِذا أَخرَجَ يَدَهُ لَم يَكَد يَراها ۗ وَمَن لَم يَجعَلِ اللَّهُ لَهُ نورًا فَما لَهُ مِن نورٍ\n\nترجمه:\n\nیا همچون ظلماتی در یک دریای عمیق و پهناور که موج آن را پوشانده، و بر فراز آن موج دیگری، و بر فراز آن ابری تاریک است؛ ظلمتهایی است یکی بر فراز دیگری، آن گونه که هر گاه دست خود را خارج کند ممکن نیست آن را ببیند! و کسی که خدا نوری برای او قرار نداده، نوری برای او نیست!\n\n2 )\n                                                    خطبه 89 : از خطبه‏هاى آن حضرت است در حال مردم پيش از بعثت و پس از آن\n\nأَرْسَلَهُ عَلَى حِينِ فَتْرَةٍ مِنَ الرُّسُلِ وَ طُولِ هَجْعَةٍ مِنَ الْأُمَمِ\nوَ اعْتِزَامٍ مِنَ الْفِتَنِ وَ انْتِشَارٍ مِنَ الْأُمُورِ وَ تَلَظٍّ مِنَ الْحُرُوبِ وَ الدُّنْيَا كَاسِفَةُ النُّورِ ظَاهِرَةُ الْغُرُورِ عَلَى حِينِ اصْفِرَارٍ مِنْ وَرَقِهَا وَ إِيَاسٍ مِنْ ثَمَرِهَا وَ اغْوِرَارٍ مِنْ مَائِهَا قَدْ دَرَسَتْ مَنَارُ الْهُدَى وَ ظَهَرَتْ أَعْلَامُ الرَّدَى فَهِيَ مُتَجَهِّمَةٌ لِأَهْلِهَا عَابِسَةٌ فِي وَجْهِ طَالِبِهَا ثَمَرُهَا الْفِتْنَةُ وَ طَعَامُهَا الْجِيفَةُ وَ شِعَارُهَا الْخَوْفُ وَ دِثَارُهَا السَّيْفُ. فَاعْتَبِرُوا عِبَادَ اللَّهِ وَ اذْكُرُوا تِيكَ الَّتِي آبَاؤُكُمْ وَ إِخْوَانُكُمْ بِهَا مُرْتَهَنُونَ وَ عَلَيْهَا مُحَاسَبُونَ وَ لَعَمْرِي مَا تَقَادَمَتْ بِكُمْ وَ لَا بِهِمُ الْعُهُودُ وَ لَا خَلَتْ فِيمَا بَيْنَكُمْ وَ بَيْنَهُمُ الْأَحْقَابُ وَ الْقُرُونُ وَ مَا أَنْتُمُ الْيَوْمَ مِنْ يَوْمَ كُنْتُمْ فِي أَصْلَابِهِمْ بِبَعِيدٍ. وَ اللَّهِ مَا أَسْمَعَكُمُ الرَّسُولُ شَيْئاً إِلَّا وَ هَا أَنَا ذَا مُسْمِعُكُمُوهُ وَ مَا أَسْمَاعُكُمُ الْيَوْمَ بِدُونِ أَسْمَاعِكُمْ بِالْأَمْسِ وَ لَا شُقَّتْ لَهُمُ الْأَبْصَارُ وَ لَا جُعِلَتْ لَهُمُ الْأَفْئِدَةُ فِي ذَلِكَ الزَّمَانِ إِلَّا وَ قَدْ أُعْطِيتُمْ مِثْلَهَا فِي هَذَا الزَّمَانِ وَ وَ اللَّهِ مَا بُصِّرْتُمْ بَعْدَهُمْ شَيْئاً جَهِلُوهُ وَ لَا أُصْفِيتُمْ بِهِ وَ حُرِمُوهُ وَ لَقَدْ نَزَلَتْ بِكُمُ الْبَلِيَّةُ جَائِلًا خِطَامُهَا رِخْواً بِطَانُهَا فَلَا يَغُرَّنَّكُمْ مَا أَصْبَحَ فِيهِ أَهْلُ الْغُرُورِ فَإِنَّمَا هُوَ ظِلٌّ مَمْدُودٌ إِلَى أَجَلٍ مَعْدُودٍ .\n\nترجمه:\n\nپيامبر را در زمانى فرستاد كه رشته رسالت منقطع، و خواب غفلت ملّتها طولانى، و فتنه‏ها جدّى، و امور حيات از هم گسيخته، و آتش جنگها شعله‏ور بود. نور دنيا در كسوف، و دنيا با ظهور چهره فريبنده در حال خودنمايى، برگهاى درخت زندگى زرد، نوميدى از بارور شدن شجره حيات بر دلها چيره، و آب زندگى فروكش كرده بود. زمانى كه نشانه‏هاى هدايت كهنه، علائم گمراهى نمايان بود. دنيا به اهلش روى زشت نموده، و نسبت به خواهنده‏اش عبوس بود. ميوه‏اش فتنه، غذايش مردار، جامه زيرش ترس، و جامه رويش شمشير بود. \nپس اى بندگان خدا پند بگيريد، و به ياد آريد عقايد و آرايى را كه پدران و برادرانتان در گرو آنند، و بر اساس آنها مورد محاسبه حق قرار گرفته‏اند. به جانم سوگند ميان شما و آنان فاصله زيادى نيست، و سالها و قرنها ميان شما و آنها نگذشته، و شما در امروز از روزى كه در اصلاب آنان بوديد دور نيستيد. به خدا قسم پيامبر چيزى را به گوش نسل گذشته شما نشنواند مگر اينكه من امروز به شما شنواندم، و گوش شما در اين زمان پست‏تر از گوش آنان نيست، و ديده‏هاى آنان بينا نگشت، و دلهايى براى آنان در آن زمانها قرار داده نشد مگر اينكه در اين زمان به مانند همان چشم و دل به شما عنايت شده. و به خدا سوگند شما بعد از آنان به چيزى بينا نشده‏ايد كه گذشتگان آن را نمى‏دانستند، و شما به چيزى مخصوص نگشته‏ايد كه آنان از آن محروم شده باشند. و همانا بلا و آزمايشى بر شما فرود آمده كه مهارش مضطرب و تنگش سست است. بنا بر اين آنچه فريب خوردگان از آن بهره‏مندند شما را فريب ندهد، زيرا كه فريبنده‏ها سايه‏اى است گسترده تا زمانى معين\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nناکامی دشمن در  مسأله‌ی فرهنگی در صورت ایستادگی ما\n\nبنده میخواهم عرض کنم که من از مقوله‌ی فرهنگی نگرانم. آن چیزی که بنده را امروز دچار دغدغه میکند، مسأله‌ی فرهنگی است. چرا؟ به‌خاطر این‌که دشمن در این برهه از زمان به سنگر مبارزات فرهنگی با نظام جمهوری اسلامی پناه برده است. دشمن هم ابزار زیادی دارد. بله؛ دشمن ایمان ندارد، یقین در قلبش نیست، متّکی به سنن الهی نیست، کیدش کید شیطان است و لذا ضعیف است؛ اما تلاشش انبوه است، ابزارش مدرن و پولش زیاد است. ما اگر در مقابل این حمله بایستیم، دشمن قطعاً ناکام خواهد شد؛ چون «انّ کید الشّیطان کان ضعیفاً». (1) اما اگر اندکی سستی به خرج دهیم، دشمن با همین حمله خواهد توانست از لحاظ فرهنگی، خسارتی بر ما وارد کند. دغدغه‌ی بنده این است. آن خسارت هم، مثلاً خسارتِ ضربه زدن به ایمانِ نسلِ جوان است؛ یعنی چیزی که هیچ جایگزینی ندارد. یا ضربه زدن به حرکت انقلابىِ عموم مردم است. ضربه‌ی تهاجم فرهنگی اینهاست. البته بعضی، در تلویزیون یا در جاهای دیگر مینشینند، ریش میجنبانند که «آقا! چه تهاجمی، چه خبری، چه حرفی، چه تصوّری!؟» و از این قبیل حرفها. خوب؛ بگویند. خدای متعال نگذاشته که بعضی بفهمند. «و من لم یجعل اللَّه له نوراً فماله من نور. (۲)» عدّه‌ای هم حاضر نیستند که به این معنا اعتراف کنند. اما بنده میبینم و این تهاجم را در مقابل چشم مشاهده میکنم. وقتی هم تبیین میشود، هر کس میشنود، میبیند که درست است. بعضی هم، بدون این‌که ما تبیین کنیم، خودشان مثل ما مشاهده میکنند. اصلِ قضیه که بنده از آن نگرانم، همین تهاجم فرهنگی است.1373/06/21\n\n\n\n\n1 )\n                                                    سوره مبارکه النساء آیه 76\n\nالَّذينَ آمَنوا يُقاتِلونَ في سَبيلِ اللَّهِ ۖ وَالَّذينَ كَفَروا يُقاتِلونَ في سَبيلِ الطّاغوتِ فَقاتِلوا أَولِياءَ الشَّيطانِ ۖ إِنَّ كَيدَ الشَّيطانِ كانَ ضَعيفًا\n\nترجمه:\n\nکسانی که ایمان دارند، در راه خدا پیکار می‌کنند؛ و آنها که کافرند، در راه طاغوت [= بت و افراد طغیانگر]. پس شما با یاران شیطان، پیکار کنید! (و از آنها نهراسید!) زیرا که نقشه شیطان، (همانند قدرتش) ضعیف است.\n\n2 )\n                                                    سوره مبارکه النور آیه 40\n\nأَو كَظُلُماتٍ في بَحرٍ لُجِّيٍّ يَغشاهُ مَوجٌ مِن فَوقِهِ مَوجٌ مِن فَوقِهِ سَحابٌ ۚ ظُلُماتٌ بَعضُها فَوقَ بَعضٍ إِذا أَخرَجَ يَدَهُ لَم يَكَد يَراها ۗ وَمَن لَم يَجعَلِ اللَّهُ لَهُ نورًا فَما لَهُ مِن نورٍ\n\nترجمه:\n\nیا همچون ظلماتی در یک دریای عمیق و پهناور که موج آن را پوشانده، و بر فراز آن موج دیگری، و بر فراز آن ابری تاریک است؛ ظلمتهایی است یکی بر فراز دیگری، آن گونه که هر گاه دست خود را خارج کند ممکن نیست آن را ببیند! و کسی که خدا نوری برای او قرار نداده، نوری برای او نیست!"
  },
  "24:41": {
    "verseRef": "24:41",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=41",
    "content": "سوره مبارکه النور آیه 41\nأَلَم تَرَ أَنَّ اللَّهَ يُسَبِّحُ لَهُ مَن فِي السَّماواتِ وَالأَرضِ وَالطَّيرُ صافّاتٍ ۖ كُلٌّ قَد عَلِمَ صَلاتَهُ وَتَسبيحَهُ ۗ وَاللَّهُ عَليمٌ بِما يَفعَلونَ﴿41﴾\n\nآیا ندیدی تمام آنان که در آسمانها و زمینند برای خدا تسبیح می‌کنند، و همچنین پرندگان به هنگامی که بر فراز آسمان بال گسترده‌اند؟! هر یک از آنها نماز و تسبیح خود را می‌داند؛ و خداوند به آنچه انجام میدهند داناست!\n\n\n"
  },
  "24:42": {
    "verseRef": "24:42",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=42",
    "content": "سوره مبارکه النور آیه 42\nوَلِلَّهِ مُلكُ السَّماواتِ وَالأَرضِ ۖ وَإِلَى اللَّهِ المَصيرُ﴿42﴾\n\nو از برای خداست حکومت و مالکیّت آسمانها و زمین؛ و بازگشت (تمامی موجودات) بسوی اوست!\n\n\n\n\nحرکت عالم وجود به سمت ذات مقدس پروردگار\n\nدر دین مقدّس اسلام، وحدت یک اصل اساسی است. از ذات مقدّس باریتعالی - که اصل و مظهر وحدت و یکتایی است - بگیرید، تا آثار این وحدت که توجّه همه‌ی عالم وجود، به سمت آن مرکز عظیم و عالی است - کلّ الینا راجعون(1) - و همه به سمت ذات مقدّس پروردگار حرکت می‌کنند: «الی‌اللَّه المصیر».(2)  حرکت آفرینش، به سمت وجود مقدّس باریتعالی عزّ شأنه است. در بینش اسلامی، حرکت و صیرورت انسان و بقیه موجودات آفرینش، به سمت پروردگار است. یعنی با وجود این که اجناس و انواع، مختلف است؛ انگیزه‌ها، به ظاهر مختلف است؛ جاهای جغرافیایی، گوناگون و مختلف است و عناصر تشکیل دهنده موجودات، با یکدیگر تفاوت دارد؛ اما علی‌رغم این تنوّع ظاهری، همه آفرینش، مثل کاروانی است که به طرف یک مقصد حرکت می‌کند و آن مقصد، خداست.1375/07/18\n\n\n\n\n1 )\n                                                    سوره مبارکه الأنبياء آیه 93\n\nوَتَقَطَّعوا أَمرَهُم بَينَهُم ۖ كُلٌّ إِلَينا راجِعونَ\n\nترجمه:\n\n(گروهی از پیروان ناآگاه آنها) کار خود را به تفرقه در میان خود کشاندند؛ (ولی سرانجام) همگی بسوی ما بازمی‌گردند!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 28\n\nلا يَتَّخِذِ المُؤمِنونَ الكافِرينَ أَولِياءَ مِن دونِ المُؤمِنينَ ۖ وَمَن يَفعَل ذٰلِكَ فَلَيسَ مِنَ اللَّهِ في شَيءٍ إِلّا أَن تَتَّقوا مِنهُم تُقاةً ۗ وَيُحَذِّرُكُمُ اللَّهُ نَفسَهُ ۗ وَإِلَى اللَّهِ المَصيرُ\n\nترجمه:\n\nافراد باایمان نباید به جای مؤمنان، کافران را دوست و سرپرست خود انتخاب کنند؛ و هر کس چنین کند، هیچ رابطه‌ای با خدا ندارد (و پیوند او بکلّی از خدا گسسته می‌شود)؛ مگر اینکه از آنها بپرهیزید (و به خاطر هدفهای مهمتری تقیّه کنید). خداوند شما را از (نافرمانی) خود، برحذر می‌دارد؛ و بازگشت (شما) به سوی خداست.\n\n2 )\n                                                    سوره مبارکه النور آیه 42\n\nوَلِلَّهِ مُلكُ السَّماواتِ وَالأَرضِ ۖ وَإِلَى اللَّهِ المَصيرُ\n\nترجمه:\n\nو از برای خداست حکومت و مالکیّت آسمانها و زمین؛ و بازگشت (تمامی موجودات) بسوی اوست!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "24:43": {
    "verseRef": "24:43",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=43",
    "content": "سوره مبارکه النور آیه 43\nأَلَم تَرَ أَنَّ اللَّهَ يُزجي سَحابًا ثُمَّ يُؤَلِّفُ بَينَهُ ثُمَّ يَجعَلُهُ رُكامًا فَتَرَى الوَدقَ يَخرُجُ مِن خِلالِهِ وَيُنَزِّلُ مِنَ السَّماءِ مِن جِبالٍ فيها مِن بَرَدٍ فَيُصيبُ بِهِ مَن يَشاءُ وَيَصرِفُهُ عَن مَن يَشاءُ ۖ يَكادُ سَنا بَرقِهِ يَذهَبُ بِالأَبصارِ﴿43﴾\n\nآیا ندیدی که خداوند ابرهایی را به آرامی می‌راند، سپس میان آنها پیوند می‌دهد، و بعد آن را متراکم می‌سازد؟! در این حال، دانه‌های باران را می‌بینی که از لابه‌لای آن خارج می‌شود؛ و از آسمان -از کوه‌هایی که در آن است [=ابرهایی که همچون کوه‌ها انباشته شده‌اند]- دانه‌های تگرگ نازل می‌کند، و هر کس را بخواهد بوسیله آن زیان می‌رساند، و از هر کس بخواهد این زیان را برطرف می‌کند؛ نزدیک است درخشندگی برق آن (ابرها) چشمها را ببرد!\n\n\n"
  },
  "24:44": {
    "verseRef": "24:44",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=44",
    "content": "سوره مبارکه النور آیه 44\nيُقَلِّبُ اللَّهُ اللَّيلَ وَالنَّهارَ ۚ إِنَّ في ذٰلِكَ لَعِبرَةً لِأُولِي الأَبصارِ﴿44﴾\n\nخداوند شب و روز را دگرگون می‌سازد؛ در این عبرتی است برای صاحبان بصیرت!\n\n\n\n\nنگاه عبرت بینانه به وقایع هشت سال دفاع مقدس\n\nدرباره‌ی هفته‌ی دفاع مقدّس - که در آستانه‌ی آن هستیم - لازم می‌دانم مطلبی را مطرح کنم و آن این است که اسلام پیروان خود را به عبرت گرفتن عادت می‌دهد. در قرآن آیات متعدّدی این نکته را متذکر می‌شوند: «انّ فی ذلک لعبرة»(1)، «فاعتبروا یا اولی‌الابصار»(2) و ... این یک درس زندگی است و فقط به معنای این نیست که انسان بتواند با این درس، معاش خود و حیات چند روزه را اصلاح کند و سامان بخشد. درس زندگی یعنی انسان بتواند با این درس هم حیاتِ این نشئه و هم - بالاتر از آن - حیات نشئه‌ی بعد را آباد کند؛ چون اصل آن جاست. تا چشم بر هم بزنید، همه چیز تمام شده است. مهم آن نشئه است که از لحظه‌ی وفات و خروج از این عالم تا قیام قیامت، انسان دچار آن است و زندگی توأم با سعادت یا شقاوت و خوشی یا ناخوشی را مشاهده می‌کند. انسان برای خوشیِ یک لحظه‌ی این دنیا چقدر زحمت می‌کشد؟ باید برای خوشی ابد خیلی تلاش کند. همه‌ی اینها با «عبرت» قابل تأمین است و به همین خاطر در قرآن این همه تأکید شده است که عبرت بگیرید. این جمله‌ی نهج‌البلاغه خیلی مهمّ است که: «انّ من صرّحت له العبُر عمّا بین یدیه من المَثُلات»؛ هر که بتواند رنجها و بلاها و حوادث و سختیها را به چشم عبرت ببیند: «حجزته التّقوی عن تقحم الشُّبهات»(3)؛ آن قدر از بدی و زشتی و چیزهایی که انسان را دچار بدبختی و نابسامانی می‌کند، رویگردان می‌شود که حتّی از شبهه‌های آن هم اجتناب خواهد کرد؛ چه رسد به خود آن. این جنگ هشت ساله با مقدّمات و مؤخّراتش که تا امروز هم ادامه دارد، یکی از آن صحنه‌های عبرت است. به این صحنه‌ی عبرت نگاه کنیم. قبل از انقلاب، زندگی مردم ایران هم خودش یک صحنه‌ی عبرت بود که آن صحنه امروز هم در نقاطی از دنیا وجود دارد: حکومتهایی فاسد، مردمی گرفتار، دنیا و آخرتی فنا شده، دستی گشاده از سوی دشمنان و بدخواهان و لاشخورهای بین المللی در زندگی یک ملت و آفاقی بسته و تیره و تار برای انسانهایی که در آن‌جا زندگی می‌کنند و نه دنیا دارند و نه آخرت! قبل از انقلاب وضعیت ما این گونه بود و امروز هم در دنیا بعضی از کشورها این طورند. از آن عبرت، ملت ایران خوب استفاده کرد. یکی از این استفاده‌ها، همان ایستادگی در میدان جنگ هشت ساله بود.1374/06/29\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 13\n\nقَد كانَ لَكُم آيَةٌ في فِئَتَينِ التَقَتا ۖ فِئَةٌ تُقاتِلُ في سَبيلِ اللَّهِ وَأُخرىٰ كافِرَةٌ يَرَونَهُم مِثلَيهِم رَأيَ العَينِ ۚ وَاللَّهُ يُؤَيِّدُ بِنَصرِهِ مَن يَشاءُ ۗ إِنَّ في ذٰلِكَ لَعِبرَةً لِأُولِي الأَبصارِ\n\nترجمه:\n\nدر دو گروهی که (در میدان جنگ بدر،) با هم رو به رو شدند، نشانه (و درس عبرتی) برای شما بود: یک گروه، در راه خدا نبرد می‌کرد؛ و جمع دیگری که کافر بود، (در راه شیطان و بت،) در حالی که آنها (گروه مؤمنان) را با چشم خود، دو برابر آنچه بودند، می‌دیدند. (و این خود عاملی برای وحشت و شکست آنها شد.) و خداوند، هر کس را بخواهد (و شایسته بداند)، با یاری خود، تأیید می‌کند. در این، عبرتی است برای بینایان!\n\n1 )\n                                                    سوره مبارکه النور آیه 44\n\nيُقَلِّبُ اللَّهُ اللَّيلَ وَالنَّهارَ ۚ إِنَّ في ذٰلِكَ لَعِبرَةً لِأُولِي الأَبصارِ\n\nترجمه:\n\nخداوند شب و روز را دگرگون می‌سازد؛ در این عبرتی است برای صاحبان بصیرت!\n\n2 )\n                                                    سوره مبارکه الحشر آیه 2\n\nهُوَ الَّذي أَخرَجَ الَّذينَ كَفَروا مِن أَهلِ الكِتابِ مِن دِيارِهِم لِأَوَّلِ الحَشرِ ۚ ما ظَنَنتُم أَن يَخرُجوا ۖ وَظَنّوا أَنَّهُم مانِعَتُهُم حُصونُهُم مِنَ اللَّهِ فَأَتاهُمُ اللَّهُ مِن حَيثُ لَم يَحتَسِبوا ۖ وَقَذَفَ في قُلوبِهِمُ الرُّعبَ ۚ يُخرِبونَ بُيوتَهُم بِأَيديهِم وَأَيدِي المُؤمِنينَ فَاعتَبِروا يا أُولِي الأَبصارِ\n\nترجمه:\n\nاو کسی است که کافران اهل کتاب را در نخستین برخورد (با مسلمانان) از خانه‌هایشان بیرون راند! گمان نمی‌کردید آنان خارج شوند، و خودشان نیز گمان می‌کردند که دِژهای محکمشان آنها را از عذاب الهی مانع می‌شود؛ امّا خداوند از آنجا که گمان نمی‌کردند به سراغشان آمد و در دلهایشان ترس و وحشت افکند، بگونه‌ای که خانه‌های خود را با دست خویش و با دست مؤمنان ویران می‌کردند؛ پس عبرت بگیرید ای صاحبان چشم!\n\n3 )\n                                                    خطبه 16 : از خطبه‏هاى آن حضرت است هنگامى كه در مدينه با او بيعت شد\n\nذِمَّتِي بِمَا أَقُولُ رَهِينَةٌ وَ أَنَا بِهِ زَعِيمٌ إِنَّ مَنْ صَرَّحَتْ لَهُ الْعِبَرُ عَمَّا بَيْنَ يَدَيْهِ مِنَ الْمَثُلَاتِ حَجَزَتْهُ التَّقْوَى عَنْ تَقَحُّمِ الشُّبُهَاتِ أَلَا وَ إِنَّ بَلِيَّتَكُمْ قَدْ عَادَتْ كَهَيْئَتِهَا يَوْمَ بَعَثَ اللَّهُ نَبِيَّهُ ( صلى الله عليه وآله ) وَ الَّذِي بَعَثَهُ بِالْحَقِّ لَتُبَلْبَلُنَّ بَلْبَلَةً وَ لَتُغَرْبَلُنَّ غَرْبَلَةً وَ لَتُسَاطُنَّ سَوْطَ الْقِدْرِ حَتَّى يَعُودَ أَسْفَلُكُمْ أَعْلَاكُمْ وَ أَعْلَاكُمْ أَسْفَلَكُمْ وَ لَيَسْبِقَنَّ سَابِقُونَ كَانُوا قَصَّرُوا وَ لَيُقَصِّرَنَّ سَبَّاقُونَ كَانُوا سَبَقُوا وَ اللَّهِ مَا كَتَمْتُ وَشْمَةً وَ لَا كَذَبْتُ كِذْبَةً وَ لَقَدْ نُبِّئْتُ بِهَذَا الْمَقَامِ وَ هَذَا الْيَوْمِ أَلَا وَ إِنَّ الْخَطَايَا خَيْلٌ شُمُسٌ حُمِلَ عَلَيْهَا أَهْلُهَا وَ خُلِعَتْ لُجُمُهَا فَتَقَحَّمَتْ بِهِمْ فِي النَّارِ أَلَا وَ إِنَّ التَّقْوَى مَطَايَا ذُلُلٌ حُمِلَ عَلَيْهَا أَهْلُهَا\nوَ أُعْطُوا أَزِمَّتَهَا فَأَوْرَدَتْهُمُ الْجَنَّةَ حَقٌّ وَ بَاطِلٌ وَ لِكُلٍّ أَهْلٌ فَلَئِنْ أَمِرَ الْبَاطِلُ لَقَدِيماً فَعَلَ وَ لَئِنْ قَلَّ الْحَقُّ فَلَرُبَّمَا وَ لَعَلَّ وَ لَقَلَّمَا أَدْبَرَ شَيْ‏ءٌ فَأَقْبَلَ .       و من هذه الخطبة و فيها يقسم الناس إلى ثلاثة أصناف\nشُغِلَ مَنِ الْجَنَّةُ وَ النَّارُ أَمَامَهُ سَاعٍ سَرِيعٌ نَجَا وَ طَالِبٌ بَطِي‏ءٌ رَجَا وَ مُقَصِّرٌ فِي النَّارِ هَوَى الْيَمِينُ وَ الشِّمَالُ مَضَلَّةٌ وَ الطَّرِيقُ الْوُسْطَى هِيَ الْجَادَّةُ عَلَيْهَا بَاقِي الْكِتَابِ وَ آثَارُ النُّبُوَّةِ وَ مِنْهَا مَنْفَذُ السُّنَّةِ وَ إِلَيْهَا مَصِيرُ الْعَاقِبَةِ هَلَكَ مَنِ ادَّعَى وَ خابَ مَنِ افْتَرى مَنْ أَبْدَى صَفْحَتَهُ لِلْحَقِّ هَلَكَ وَ كَفَى بِالْمَرْءِ جَهْلًا أَلَّا يَعْرِفَ قَدْرَهُ لَا يَهْلِكُ عَلَى التَّقْوَى سِنْخُ أَصْلٍ وَ لَا يَظْمَأُ عَلَيْهَا زَرْعُ قَوْمٍ فَاسْتَتِرُوا فِي بُيُوتِكُمْ وَ أَصْلِحُوا ذاتَ بَيْنِكُمْ وَ التَّوْبَةُ مِنْ وَرَائِكُمْ وَ لَا يَحْمَدْ حَامِدٌ إِلَّا رَبَّهُ وَ لَا يَلُمْ لَائِمٌ إِلَّا نَفْسَهُ .\n\nترجمه:\n\nعهده‏ام در گرو درستى سخنم قرار دارد، و نسبت به آن ضامن و پاى بندم. كسى كه عبرتهاى روزگار كيفرهاى پيش رويش را بر او آشكار كند تقوا او را از در افتادن در اشتباهات مانع گردد. هشيار باشيد كه روزگار آزمايش به همان شكل خود در روز بعثت پيامبر (ص) به شما\nباز گشته. به خدايى كه او را به حق فرستاد هر آينه همه درهم ريخته مى‏شويد، و هر آينه غربال مى‏گرديد، و همچون محتواى ديگ جوشان درهم و برهم گشته تا آنجا كه ذليل شما گرامى و بالا نشينتان پست شود. واپس مانده‏ها كه كوتاهى كردند پيش افتند، و پيش افتاده‏هاى گذشته پس مانند. به خدا قسم سخنى را مخفى ننموده، و دروغى بر زبان نياورده‏ام، و به اين اوضاع و چنين زمانى آگاهيم داده‏اند. \nگناه و تقوا \nبدانيد خطاها اسبان سركشند كه افسار گسيخته سواره‏هاى خود را به پيش مى‏برند تا به جهنم وارد كنند. آگاه باشيد كه تقوا مركب‏هاى راهوار است كه مهارشان به دست سواره‏هاى آنها سپرده شده، در نتيجه آنان را وارد بهشت مى‏نمايند. اين وضع حق و باطل است، كه هر يك را خريدارى است، اگر باطل بسيار باشد از گذشته چنين بوده، و اگر حق اندك باشد زياد شدنش را اميد هست. هر آينه كم است جريانى كه از دست رفته به جاى اصلى خود برگردد.\nمى‏گويم: در اين سخن كوتاه جايگاهى از زيبايى است كه از هر گونه توصيف بيرون است، بهره‏اى كه از شگفتى در اين كلام به انسان مى‏رسد بيش از درك حقايقى است كه در آن وجود دارد. در اين سخن علاوه بر آنچه گفتيم اضافاتى از فصاحت هست كه زبان از بيانش عاجز، و انديشه از رسيدن به ژرفايش ناتوان است. اين گفتار مرا نمى‏فهمد مگر كسى كه عمرش را در صنعت فصاحت صرف كرده، و انديشه‏اش به ريشه‏هاى آن نفوذ كرده باشد، «و جز دانايان احدى قدرت تعقّل اين كلام را ندارد» \nو از همين خطبه است اقسام مردمان \nكسى كه بهشت و دوزخ را پيش رو دارد آسوده نيست. كوشنده با شتاب نجات يافت، و جوينده كند رو را اميد هست، و مقصّر در آتش سرنگون است. راست و چپ گمراهى است، و راه ميانه جاده اصلى است، كتاب ماندگار الهى و آثار نبوت بر اين راه است، و گذرگاه سنّت از اين راه است، و بازگشت كار همه به اين جايگاه است. مدّعى به ناحق هلاك شد،\nو دروغ باف زيان ديد. آن كه در برابر حق بايستد به هلاكت رسد. و در جهالت انسان همين بس كه اندازه خود را نشناسد. ريشه‏اى كه بر تقوا روييده نابود نگردد، و زراعت قومى كه آب تقوا خورده تشنه نشود. پس (براى دورى از فتنه) در خانه‏ها بمانيد، و امور بين خود را اصلاح كنيد، توبه پيش روى شماست. نبايد هيچ ستايشگرى جز خدا را بستايد، و هيچ ملامتگرى جز خود را ملامت نمايد\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nالگو گرفتن قو ه‌قضاییه از دستگاه قضاوت امیرالمومنین(علیه السلام)\n\nما به این حد قوّه‌ی قضاییه، راضی نیستیم. قدر شما آقایان را می‌دانیم و پیشرفت قوّه‌ی قضاییه را هم مثل همه‌ی اولی‌الابصار(1) مشاهده می‌کنیم. تحرک و تلاش قوّه‌ی قضاییه، بحمداللَّه خوب و محسوس است؛ اما شما الگو را دستگاه امیرالمؤمنین(علیه‌الصّلاةوالسّلام) قرار بدهید. خودمان را با او بسنجیم، نگوییم هم نمی‌شود. بله، آن‌طور نخواهد شد؛ لیکن نزدیک و شبیه به او، ممکن است. ما در کشوری زندگی می‌کنیم که سالیان متمادی، وضع قضایی نابسامانی داشته است. لذا ما اوّلیات انسانی را در امر قضا، بتدریج فراموش کرده بودیم.1369/04/03\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 13\n\nقَد كانَ لَكُم آيَةٌ في فِئَتَينِ التَقَتا ۖ فِئَةٌ تُقاتِلُ في سَبيلِ اللَّهِ وَأُخرىٰ كافِرَةٌ يَرَونَهُم مِثلَيهِم رَأيَ العَينِ ۚ وَاللَّهُ يُؤَيِّدُ بِنَصرِهِ مَن يَشاءُ ۗ إِنَّ في ذٰلِكَ لَعِبرَةً لِأُولِي الأَبصارِ\n\nترجمه:\n\nدر دو گروهی که (در میدان جنگ بدر،) با هم رو به رو شدند، نشانه (و درس عبرتی) برای شما بود: یک گروه، در راه خدا نبرد می‌کرد؛ و جمع دیگری که کافر بود، (در راه شیطان و بت،) در حالی که آنها (گروه مؤمنان) را با چشم خود، دو برابر آنچه بودند، می‌دیدند. (و این خود عاملی برای وحشت و شکست آنها شد.) و خداوند، هر کس را بخواهد (و شایسته بداند)، با یاری خود، تأیید می‌کند. در این، عبرتی است برای بینایان!\n\n1 )\n                                                    سوره مبارکه النور آیه 44\n\nيُقَلِّبُ اللَّهُ اللَّيلَ وَالنَّهارَ ۚ إِنَّ في ذٰلِكَ لَعِبرَةً لِأُولِي الأَبصارِ\n\nترجمه:\n\nخداوند شب و روز را دگرگون می‌سازد؛ در این عبرتی است برای صاحبان بصیرت!\n\n1 )\n                                                    سوره مبارکه الحشر آیه 2\n\nهُوَ الَّذي أَخرَجَ الَّذينَ كَفَروا مِن أَهلِ الكِتابِ مِن دِيارِهِم لِأَوَّلِ الحَشرِ ۚ ما ظَنَنتُم أَن يَخرُجوا ۖ وَظَنّوا أَنَّهُم مانِعَتُهُم حُصونُهُم مِنَ اللَّهِ فَأَتاهُمُ اللَّهُ مِن حَيثُ لَم يَحتَسِبوا ۖ وَقَذَفَ في قُلوبِهِمُ الرُّعبَ ۚ يُخرِبونَ بُيوتَهُم بِأَيديهِم وَأَيدِي المُؤمِنينَ فَاعتَبِروا يا أُولِي الأَبصارِ\n\nترجمه:\n\nاو کسی است که کافران اهل کتاب را در نخستین برخورد (با مسلمانان) از خانه‌هایشان بیرون راند! گمان نمی‌کردید آنان خارج شوند، و خودشان نیز گمان می‌کردند که دِژهای محکمشان آنها را از عذاب الهی مانع می‌شود؛ امّا خداوند از آنجا که گمان نمی‌کردند به سراغشان آمد و در دلهایشان ترس و وحشت افکند، بگونه‌ای که خانه‌های خود را با دست خویش و با دست مؤمنان ویران می‌کردند؛ پس عبرت بگیرید ای صاحبان چشم!"
  },
  "24:45": {
    "verseRef": "24:45",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=45",
    "content": "سوره مبارکه النور آیه 45\nوَاللَّهُ خَلَقَ كُلَّ دابَّةٍ مِن ماءٍ ۖ فَمِنهُم مَن يَمشي عَلىٰ بَطنِهِ وَمِنهُم مَن يَمشي عَلىٰ رِجلَينِ وَمِنهُم مَن يَمشي عَلىٰ أَربَعٍ ۚ يَخلُقُ اللَّهُ ما يَشاءُ ۚ إِنَّ اللَّهَ عَلىٰ كُلِّ شَيءٍ قَديرٌ﴿45﴾\n\nو خداوند هر جنبنده‌ای را از آبی آفرید؛ گروهی از آنها بر شکم خود راه می‌روند، و گروهی بر دو پای خود، و گروهی بر چهار پا راه می‌روند؛ خداوند هر چه را بخواهد می‌آفریند، زیرا خدا بر همه چیز تواناست!\n\n\n"
  },
  "24:46": {
    "verseRef": "24:46",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=46",
    "content": ""
  },
  "24:47": {
    "verseRef": "24:47",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=47",
    "content": "سوره مبارکه النور آیه 47\nوَيَقولونَ آمَنّا بِاللَّهِ وَبِالرَّسولِ وَأَطَعنا ثُمَّ يَتَوَلّىٰ فَريقٌ مِنهُم مِن بَعدِ ذٰلِكَ ۚ وَما أُولٰئِكَ بِالمُؤمِنينَ﴿47﴾\n\nآنها می‌گویند: «به خدا و پیامبر ایمان داریم و اطاعت می‌کنیم!» ولی بعد از این ادّعا، گروهی از آنان رویگردان می‌شوند؛ آنها (در حقیقت) مؤمن نیستند!\n\n\n"
  },
  "24:48": {
    "verseRef": "24:48",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=48",
    "content": "سوره مبارکه النور آیه 48\nوَإِذا دُعوا إِلَى اللَّهِ وَرَسولِهِ لِيَحكُمَ بَينَهُم إِذا فَريقٌ مِنهُم مُعرِضونَ﴿48﴾\n\nو هنگامی که از آنان دعوت شود که بسوی خدا و پیامبرش بیایند تا در میانشان داوری کند، ناگهان گروهی از آنان رویگردان می‌شوند!\n\n\n\n\nوجوب پیروی از قانونگذاری مجلس برای همه\n\nمسئله‌ی اقلیت و اکثریت هم یک ضرورت است؛ اگر چه ما در اسلام به این صورت چیزی نداریم که آنجایی که آراء مختلف شد، اکثریت را بر اقلیت ترجیح دهیم، لکن یک چیز لا بدّ مِنه‌ای است که در مسائل گوناگون بشری پیش می‌آید. وقتی پنج نفر درباره‌ی یک چیزی تصمیم‌گیری می‌کنند، اگر سه نفر بر این امری که به سرنوشت پنج نفر ارتباط دارد اتفاق نظر کردند، آن دو نفر قاعدتاً باید تسلیم بشوند؛ این هم یک چیز عقلاییِ روشنی است که اسلام این‌ها را تصویب و امضاء کرده است.بنابراین ولایتی که امروز شما دارید - قانونگذاری، ولایت است - یک ولایت الهی است؛ ریشه در ولایت الهی دارد؛ برخاسته و پدید آمده از ولایت الهی است. این مردم‌سالاری دینی که ما می‌گوییم، معنایش این است؛ یعنی نماینده‌ی مجلس شورای اسلامی از این طریقی که در قانون اساسی برای مجاری اعمال ولایت الهی معین شده، یک ولایتی پیدا کرده است که این شد یک تکلیف. بنابراین آنچه که در مجلس شورای اسلامی تصویب می‌شود، برای منِ شخصی و نوعی واجب‌الاتّباع است و بایستی بر طبق او عمل کنم. این مبنا، مبنای اسلامی است.در نگاه افرادی که از این مبنای اسلامی دورند، وقتی که به مسئله نگاه می‌کنید، می‌بینید تناقض و تهافت زیاد است. یک روز که آراء مردم به نفع یک جماعتی باشد، آراء مردم اهمیت پیدا می‌کند، جمهوریت اهمیت پیدا می‌کند. «و ان یکن لهم الحقّ یأتوا الیه مذعنین»؛ اگر حق به جانب آن‌ها داده بشود، حق را قبول می‌کنند.اگر یک روزی نگاه آن کسانی که صاحب حقند، یعنی آن مردمی که می‌خواهند این ولایت را طبق دستور قانون اساسی به یک شخصی تسلیم کنند - طبق همان‌چه که در قانون اساسی متخذ از کتاب و سنت تدوین شده - بر خلاف نظرشان بود، آن وقت اسم این آراء عمومی، اسم این جمهوریت، می‌شود عوام‌گرایی؛ توده‌گرایی! و شرح مبسوطی درباره‌ی غلط بودن نظر توده داده می‌شود، که گاهی می‌بینید که در نوشته‌‌ها از فلان نویسنده‌ی قرن سوم چهارم اسلامی گرفته، تا فلان نویسنده‌ی مسلمان، تا زمان ما؛ برتراند راسل و نمی‌دانم گوستاو لوبون درباره‌ی خطرات آراء عامه و تسلط عامه می‌نویسند که فلان کس اینجور گفت که نظر عامه اصلاً غلط است؛ خطاست! یعنی بکلی برمیگردد. «و إذا دعوا إلی اللَّه و رسوله لیحکم بینهم إذا فریق منهم معرضون. و إن یکن لهم الحقّ یأتوا إلیه مذعنین»(1)؛ اگر بگویند بیایید طبق شاخص کتاب و سنت عمل کنید - همان مبنایی که عرض کردیم - رو برمیگردانند؛ اما اگر چنانچه به نفع خودشان باشد، آن وقت اذعان می‌کنند؛ قبول می‌کنند! بعد قرآن می‌فرماید: «أ فی قلوبهم مرض أم ارتابوا أم یخافون أن یحیف اللَّه علیهم و رسوله»؛ مرض دارند. مرض در اصطلاح قرآن - «فی قلوبهم مرض»(2) - یعنی همان اهواء نفسانی که اراده‌ی انسان را تحت تسلط خودش قرار می‌دهد. این غیر از نفاق است. «فی قلوبهم مرض» یک مقوله‌ی دیگری است غیر از مقوله‌ی نفاق که البته در مواردی به نفاق هم منتهی می‌شود. «أ فی قلوبهم مرض أم ارتابوا»؛ یا نه، شک کردند در مبانی اسلامی. «أم یخافون أن یحیف اللَّه علیهم و رسوله»؛ می‌ترسند خدا و رسول به آن‌ها ظلم کنند. حالا چرا اصل حق و سخن حق را قبول نمی‌کنید؟تفکر اسلامی این حرف‌ها را ندارد. تفکر اسلامی بر مبنای یک پایه‌ی محکم، برخاسته از ولایت اللَّه، با شیوه‌ی مشخص و تدوین شده‌ی در قانون اساسیِ جمهوری اسلامی که خدای متعال به انسان‌ها حق داده که یک حقی را به کسی بسپرند، بنا شده که بگویند آقا! شما بیا برای ما این کار‌ها را انجام بده. مردم هم این حق را در آراء خودشان در مجلس، در ریاست جمهوری، در آن چیزهایی که به آراء مردم وابسته است، به افراد می‌دهند. بنابراین پایه‌ی مردم‌سالاری دینی این است؛ یعنی یک پایه‌ی اصیل و عمیق که حقیقتاً مورد اعتقاد است.1387/03/21\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 48\n\nوَإِذا دُعوا إِلَى اللَّهِ وَرَسولِهِ لِيَحكُمَ بَينَهُم إِذا فَريقٌ مِنهُم مُعرِضونَ\n\nترجمه:\n\nو هنگامی که از آنان دعوت شود که بسوی خدا و پیامبرش بیایند تا در میانشان داوری کند، ناگهان گروهی از آنان رویگردان می‌شوند!\n\n1 )\n                                                    سوره مبارکه النور آیه 49\n\nوَإِن يَكُن لَهُمُ الحَقُّ يَأتوا إِلَيهِ مُذعِنينَ\n\nترجمه:\n\nولی اگر حق داشته باشند (و داوری به نفع آنان شود) با سرعت و تسلیم بسوی او می‌آیند!\n\n2 )\n                                                    سوره مبارکه النور آیه 50\n\nأَفي قُلوبِهِم مَرَضٌ أَمِ ارتابوا أَم يَخافونَ أَن يَحيفَ اللَّهُ عَلَيهِم وَرَسولُهُ ۚ بَل أُولٰئِكَ هُمُ الظّالِمونَ\n\nترجمه:\n\nآیا در دلهای آنان بیماری است، یا شکّ و تردید دارند، یا می‌ترسند خدا و رسولش بر آنان ستم کنند؟! نه، بلکه آنها خودشان ستمگرند!"
  },
  "24:49": {
    "verseRef": "24:49",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=49",
    "content": "سوره مبارکه النور آیه 49\nوَإِن يَكُن لَهُمُ الحَقُّ يَأتوا إِلَيهِ مُذعِنينَ﴿49﴾\n\nولی اگر حق داشته باشند (و داوری به نفع آنان شود) با سرعت و تسلیم بسوی او می‌آیند!\n\n\n\n\nوجود مرض در دل کسانی که اگر حق طرف آنها نباشد،‌ قبول نمیکنند\n\nانتخابات در کشور ما انتخابات سالمی است؛ من تعجّب میکنم از بعضی‌ها که خودشان به وسیله‌ی انتخابات به یک جایی رسیده‌اند، همینها انتخابات را زیر سؤال میبرند؛ چطور آن وقتی که انتخابات به نفع شما است، صحیح و متقن است، امّا آنجایی که به نفع شما نیست، انتخابات میشود خراب؟ وَ اِن یَکُن لَهُمُ الحَقُّ یَأتوا اِلَیهِ مُذعِنین؛(1) قرآن میگوید اگر در قضاوت، حق طرف آنها شد، قبول میکنند قضاوت را، اگر طرف آنها نشد، قبول نمیکنند؛ بعد میفرماید: «اَ فی قُلوبِهِم مَرَض»؟(2) در دل اینها مرض هست؟ خب پس ما از دشمن که گلایه‌ای نداریم، دشمن خُب دشمنی میکند، شأنش این است، امّا از دوستان، از کسانی که در داخل کشور هستند -چه یک نویسنده‌ی روزنامه، چه [آن] کسی که با فضای مجازی ارتباط دارد، چه آن کسی که نماینده‌ی مجلس است، چه آن کسی که مسئول مهمّ دولتی است- [توقّع داریم]؛ همه بایستی مراقبت کنند. این ‌جور نباشد که ما به زبان به مردم بگوییم که در انتخابات شرکت کنید، منتها یک ‌جوری حرف بزنیم که مردم را از ورود در انتخابات دلسرد کند؛ این درست نیست، این غلط است.1398/11/16\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 49\n\nوَإِن يَكُن لَهُمُ الحَقُّ يَأتوا إِلَيهِ مُذعِنينَ\n\nترجمه:\n\nولی اگر حق داشته باشند (و داوری به نفع آنان شود) با سرعت و تسلیم بسوی او می‌آیند!\n\n2 )\n                                                    سوره مبارکه النور آیه 50\n\nأَفي قُلوبِهِم مَرَضٌ أَمِ ارتابوا أَم يَخافونَ أَن يَحيفَ اللَّهُ عَلَيهِم وَرَسولُهُ ۚ بَل أُولٰئِكَ هُمُ الظّالِمونَ\n\nترجمه:\n\nآیا در دلهای آنان بیماری است، یا شکّ و تردید دارند، یا می‌ترسند خدا و رسولش بر آنان ستم کنند؟! نه، بلکه آنها خودشان ستمگرند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاهمیت مسئله قانون‌گرائی در انتخابات\n\nدر انتخابات، دو تا مسئله از همه مهمتر است: مسئله‌ی اول، حضور مردم، شرکت مردم - که بایستی وسیع و گسترده باشد - مسئله‌ی دوم، قانون‌گرائی در انتخابات، وفاداری به قانون، احترام به رأی مردم. اینجور نباشد که اگر چنانچه انتخابات بر طبق نظر و میل ما انجام گرفت، این را ما قبول داشته باشیم؛ اگر برخلاف نظر ما بود، «و ان یکن لهم الحقّ یأتوا الیه مذعنین».(1) اگر حق را به ما دادند، آنی که ما میخواهیم، سر کار آمد، قانون را قبول داریم؛ اگر آنی که ما میخواهیم، سر کار نیامد، میزنیم زیر قانون؛ نه قانون را قبول داریم، نه رأی مردم را قبول داریم؛ این نمیشود. فتنه‌ی 88 همین جور بود. ادعا کردند که قانون‌گرا هستند، بعد خب مردم به آنها رأی ندادند، اکثریت مردم به کس دیگری رأی دادند؛ اینها بنا کردند دعوا راه انداختن که چرا! کشور را، ملت را مدتی مضطرب کردند، دشمن را خوشحال کردند؛ البته آخرش هم در مقابل مردم دیگر تاب نیاوردند و عقب نشستند.گناه آتش‌افروزان فتنه‌ی 88 همین بود که به قانون تمکین نکردند، به رأی مردم تمکین نکردند. ممکن است کسی بعد از انتخابات اعتراض داشته باشد؛ خیلی خوب، این اعتراض ایرادی ندارد؛ اما راهِ قانونی دارد که چگونه باید این اعتراض را بیان و دنبال کرد. اگر قانون را قبول داریم، باید از آن راه برویم. این هم نکته‌ی اصلی است.1390/07/20\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 49\n\nوَإِن يَكُن لَهُمُ الحَقُّ يَأتوا إِلَيهِ مُذعِنينَ\n\nترجمه:\n\nولی اگر حق داشته باشند (و داوری به نفع آنان شود) با سرعت و تسلیم بسوی او می‌آیند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوجوب پیروی از قانونگذاری مجلس برای همه\n\nمسئله‌ی اقلیت و اکثریت هم یک ضرورت است؛ اگر چه ما در اسلام به این صورت چیزی نداریم که آنجایی که آراء مختلف شد، اکثریت را بر اقلیت ترجیح دهیم، لکن یک چیز لا بدّ مِنه‌ای است که در مسائل گوناگون بشری پیش می‌آید. وقتی پنج نفر درباره‌ی یک چیزی تصمیم‌گیری می‌کنند، اگر سه نفر بر این امری که به سرنوشت پنج نفر ارتباط دارد اتفاق نظر کردند، آن دو نفر قاعدتاً باید تسلیم بشوند؛ این هم یک چیز عقلاییِ روشنی است که اسلام این‌ها را تصویب و امضاء کرده است.بنابراین ولایتی که امروز شما دارید - قانونگذاری، ولایت است - یک ولایت الهی است؛ ریشه در ولایت الهی دارد؛ برخاسته و پدید آمده از ولایت الهی است. این مردم‌سالاری دینی که ما می‌گوییم، معنایش این است؛ یعنی نماینده‌ی مجلس شورای اسلامی از این طریقی که در قانون اساسی برای مجاری اعمال ولایت الهی معین شده، یک ولایتی پیدا کرده است که این شد یک تکلیف. بنابراین آنچه که در مجلس شورای اسلامی تصویب می‌شود، برای منِ شخصی و نوعی واجب‌الاتّباع است و بایستی بر طبق او عمل کنم. این مبنا، مبنای اسلامی است.در نگاه افرادی که از این مبنای اسلامی دورند، وقتی که به مسئله نگاه می‌کنید، می‌بینید تناقض و تهافت زیاد است. یک روز که آراء مردم به نفع یک جماعتی باشد، آراء مردم اهمیت پیدا می‌کند، جمهوریت اهمیت پیدا می‌کند. «و ان یکن لهم الحقّ یأتوا الیه مذعنین»؛ اگر حق به جانب آن‌ها داده بشود، حق را قبول می‌کنند.اگر یک روزی نگاه آن کسانی که صاحب حقند، یعنی آن مردمی که می‌خواهند این ولایت را طبق دستور قانون اساسی به یک شخصی تسلیم کنند - طبق همان‌چه که در قانون اساسی متخذ از کتاب و سنت تدوین شده - بر خلاف نظرشان بود، آن وقت اسم این آراء عمومی، اسم این جمهوریت، می‌شود عوام‌گرایی؛ توده‌گرایی! و شرح مبسوطی درباره‌ی غلط بودن نظر توده داده می‌شود، که گاهی می‌بینید که در نوشته‌‌ها از فلان نویسنده‌ی قرن سوم چهارم اسلامی گرفته، تا فلان نویسنده‌ی مسلمان، تا زمان ما؛ برتراند راسل و نمی‌دانم گوستاو لوبون درباره‌ی خطرات آراء عامه و تسلط عامه می‌نویسند که فلان کس اینجور گفت که نظر عامه اصلاً غلط است؛ خطاست! یعنی بکلی برمیگردد. «و إذا دعوا إلی اللَّه و رسوله لیحکم بینهم إذا فریق منهم معرضون. و إن یکن لهم الحقّ یأتوا إلیه مذعنین»(1)؛ اگر بگویند بیایید طبق شاخص کتاب و سنت عمل کنید - همان مبنایی که عرض کردیم - رو برمیگردانند؛ اما اگر چنانچه به نفع خودشان باشد، آن وقت اذعان می‌کنند؛ قبول می‌کنند! بعد قرآن می‌فرماید: «أ فی قلوبهم مرض أم ارتابوا أم یخافون أن یحیف اللَّه علیهم و رسوله»؛ مرض دارند. مرض در اصطلاح قرآن - «فی قلوبهم مرض»(2) - یعنی همان اهواء نفسانی که اراده‌ی انسان را تحت تسلط خودش قرار می‌دهد. این غیر از نفاق است. «فی قلوبهم مرض» یک مقوله‌ی دیگری است غیر از مقوله‌ی نفاق که البته در مواردی به نفاق هم منتهی می‌شود. «أ فی قلوبهم مرض أم ارتابوا»؛ یا نه، شک کردند در مبانی اسلامی. «أم یخافون أن یحیف اللَّه علیهم و رسوله»؛ می‌ترسند خدا و رسول به آن‌ها ظلم کنند. حالا چرا اصل حق و سخن حق را قبول نمی‌کنید؟تفکر اسلامی این حرف‌ها را ندارد. تفکر اسلامی بر مبنای یک پایه‌ی محکم، برخاسته از ولایت اللَّه، با شیوه‌ی مشخص و تدوین شده‌ی در قانون اساسیِ جمهوری اسلامی که خدای متعال به انسان‌ها حق داده که یک حقی را به کسی بسپرند، بنا شده که بگویند آقا! شما بیا برای ما این کار‌ها را انجام بده. مردم هم این حق را در آراء خودشان در مجلس، در ریاست جمهوری، در آن چیزهایی که به آراء مردم وابسته است، به افراد می‌دهند. بنابراین پایه‌ی مردم‌سالاری دینی این است؛ یعنی یک پایه‌ی اصیل و عمیق که حقیقتاً مورد اعتقاد است.1387/03/21\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 48\n\nوَإِذا دُعوا إِلَى اللَّهِ وَرَسولِهِ لِيَحكُمَ بَينَهُم إِذا فَريقٌ مِنهُم مُعرِضونَ\n\nترجمه:\n\nو هنگامی که از آنان دعوت شود که بسوی خدا و پیامبرش بیایند تا در میانشان داوری کند، ناگهان گروهی از آنان رویگردان می‌شوند!\n\n1 )\n                                                    سوره مبارکه النور آیه 49\n\nوَإِن يَكُن لَهُمُ الحَقُّ يَأتوا إِلَيهِ مُذعِنينَ\n\nترجمه:\n\nولی اگر حق داشته باشند (و داوری به نفع آنان شود) با سرعت و تسلیم بسوی او می‌آیند!\n\n2 )\n                                                    سوره مبارکه النور آیه 50\n\nأَفي قُلوبِهِم مَرَضٌ أَمِ ارتابوا أَم يَخافونَ أَن يَحيفَ اللَّهُ عَلَيهِم وَرَسولُهُ ۚ بَل أُولٰئِكَ هُمُ الظّالِمونَ\n\nترجمه:\n\nآیا در دلهای آنان بیماری است، یا شکّ و تردید دارند، یا می‌ترسند خدا و رسولش بر آنان ستم کنند؟! نه، بلکه آنها خودشان ستمگرند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nناراضی بودن همیشگی عده ای از قوه قضاییه\n\nمن آن‌چیزی را که به عنوان توقع عرض میکنم - هم به جناب ایشان، هم به مسئولان قوه‌ی قضائیه - این است که نگاه کنید به خروجی قوه. ممکن است ما کار زیادی هم انجام بدهیم، اما محصول زیادی به دست نیاید. این معنایش چیست؟ معنایش این است که این کارِ ما، با اینکه به لحاظ کمیتِ مطلق زیاد است، اما به لحاظ کمیت نسبی کم است؛ بیشتر باید کار کرد. اگر کسی بگوید که من در هفته صد ساعت کار میکنم، این صد ساعت، نسبت به یک نفر خیلی زیاد است؛ اما نسبت به بعضی از کارها و بعضی از افراد، صد ساعت، زمان کمی است. باید کمیت نسبی را نگاه کرد. راهش این است که به خروجیها نگاه کنید. ببینید آنچه انجام گرفته، مطلبی را که من در سالهای گذشته یکی دو مرتبه گفته‌ام، آن را تأمین کرده یا نه. و آن، این است که قوه‌ی قضائیه از نظر مردم به عنوان یک ملجأ و پناه، احساس بشود و دیده بشود؛ دلِ مردم این‌جوری گواهی بدهد. به هر کس ظلم شد، هر کس احساس کرد به او ظلم شده، به خودش، در دلش، به دیگران، بگوید میروم قوه‌ی قضائیه و مشکلم را حل میکنم؛ یک چنین نگاه امیدوارانه‌ای به قوه‌ی قضائیه باید در کل جامعه شکل بگیرد. این اگر شده باشد، شما به مقصودتان رسیده‌اید؛ اگر نشده باشد، پس باید هنوز کار کنید. به خروجیها نگاه کنید. باید کاری کنید که قوه‌ی قضائیه بشود ملجأ و پناه برای همه؛ از عالی و دانی. شکی نیست که یک عده‌ای از قوه‌ی قضائیه همیشه ناراضی خواهند بود. «و ان یکن لهم الحقّ یأتوا الیه مذعنین» (1) قرآن میگوید اگر در قضاوتی که پیش پیغمبر میکنند، حق به طرف آنها داده بشود، قبول میکنند؛ اگر حق به طرف مقابل داده بشود، نه؛ اعتراض میکنند! زیر بار نمیروند! همیشه همین‌جور است. لکن در کل جامعه، آن قوه‌ی قضائیه‌ای که قاطع، به قانون و وظائف خود عمل میکند و ملاحظه‌ی کسی را نمیکند و با متخلف به طور جدی برخورد میکند - مخصوصاً اگر متخلف در داخل خود قوه باشد، بشدت با آن برخورد میکند - با یک چنین قوه‌ی قضائیه‌ای، مردم دلشان و پشتشان گرم میشود. این را باید حاصل کرد؛ این را باید به دست آورد. البته این احتیاج دارد به تدابیر گوناگون.1386/04/07\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 49\n\nوَإِن يَكُن لَهُمُ الحَقُّ يَأتوا إِلَيهِ مُذعِنينَ\n\nترجمه:\n\nولی اگر حق داشته باشند (و داوری به نفع آنان شود) با سرعت و تسلیم بسوی او می‌آیند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم کوتاه نیامدن قوه‌ی قضاییه در مقابل مجرمان وابسته به مجموعه‌های سیاسی\n\n[شأن قوه قضاییّه این است که در هرگوشه از این کشور اگر به کسی ظلم شد، در دل او نور امیدی باشد که به دستگاه قضایی مراجعه می‌کند و احقاق حق می‌شود. همه باید احساس کنند که بدون هیچ ملاحظه‌ای، احقاق حق و ابطال باطل خواهد شد. شرط اوّل هم صلابت، استقلال قوّه قضاییّه، استقلال قاضی، عدم نفوذ جریانات سیاسی و عدم دخالت دستگاههای دیگر در قوّه قضاییه است.]این غلط است که اگر مجرم به یک مجموعه سیاسی وابسته باشد، باید در مقابل او کوتاه آمد؛ آن هم با این دلیل غیر محکمه پسند که اگر مجرمیّت او مورد تأکید قوّه قضاییّه قرار گیرد، جنجال خواهد شد! قرآن کریم می‌فرماید «و ان یکن لهم الحقّ یأتوا الیه مذعنین»؛(1) اگر قضاوتی که می‌شود، برخلاف مصلحت آنها باشد، جنجال می‌کنند؛ اما اگر برطبق میل و نظر آنها باشد، آن وقت آن را می‌پذیرند. بعد می‌فرماید: «افی قلوبهم مرض».(2) این قضاوت قرآن است.1379/04/07\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 49\n\nوَإِن يَكُن لَهُمُ الحَقُّ يَأتوا إِلَيهِ مُذعِنينَ\n\nترجمه:\n\nولی اگر حق داشته باشند (و داوری به نفع آنان شود) با سرعت و تسلیم بسوی او می‌آیند!\n\n2 )\n                                                    سوره مبارکه النور آیه 50\n\nأَفي قُلوبِهِم مَرَضٌ أَمِ ارتابوا أَم يَخافونَ أَن يَحيفَ اللَّهُ عَلَيهِم وَرَسولُهُ ۚ بَل أُولٰئِكَ هُمُ الظّالِمونَ\n\nترجمه:\n\nآیا در دلهای آنان بیماری است، یا شکّ و تردید دارند، یا می‌ترسند خدا و رسولش بر آنان ستم کنند؟! نه، بلکه آنها خودشان ستمگرند!"
  },
  "24:50": {
    "verseRef": "24:50",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=50",
    "content": "سوره مبارکه النور آیه 50\nأَفي قُلوبِهِم مَرَضٌ أَمِ ارتابوا أَم يَخافونَ أَن يَحيفَ اللَّهُ عَلَيهِم وَرَسولُهُ ۚ بَل أُولٰئِكَ هُمُ الظّالِمونَ﴿50﴾\n\nآیا در دلهای آنان بیماری است، یا شکّ و تردید دارند، یا می‌ترسند خدا و رسولش بر آنان ستم کنند؟! نه، بلکه آنها خودشان ستمگرند!\n\n\n\n\nوجود مرض در دل کسانی که اگر حق طرف آنها نباشد،‌ قبول نمیکنند\n\nانتخابات در کشور ما انتخابات سالمی است؛ من تعجّب میکنم از بعضی‌ها که خودشان به وسیله‌ی انتخابات به یک جایی رسیده‌اند، همینها انتخابات را زیر سؤال میبرند؛ چطور آن وقتی که انتخابات به نفع شما است، صحیح و متقن است، امّا آنجایی که به نفع شما نیست، انتخابات میشود خراب؟ وَ اِن یَکُن لَهُمُ الحَقُّ یَأتوا اِلَیهِ مُذعِنین؛(1) قرآن میگوید اگر در قضاوت، حق طرف آنها شد، قبول میکنند قضاوت را، اگر طرف آنها نشد، قبول نمیکنند؛ بعد میفرماید: «اَ فی قُلوبِهِم مَرَض»؟(2) در دل اینها مرض هست؟ خب پس ما از دشمن که گلایه‌ای نداریم، دشمن خُب دشمنی میکند، شأنش این است، امّا از دوستان، از کسانی که در داخل کشور هستند -چه یک نویسنده‌ی روزنامه، چه [آن] کسی که با فضای مجازی ارتباط دارد، چه آن کسی که نماینده‌ی مجلس است، چه آن کسی که مسئول مهمّ دولتی است- [توقّع داریم]؛ همه بایستی مراقبت کنند. این ‌جور نباشد که ما به زبان به مردم بگوییم که در انتخابات شرکت کنید، منتها یک ‌جوری حرف بزنیم که مردم را از ورود در انتخابات دلسرد کند؛ این درست نیست، این غلط است.1398/11/16\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 49\n\nوَإِن يَكُن لَهُمُ الحَقُّ يَأتوا إِلَيهِ مُذعِنينَ\n\nترجمه:\n\nولی اگر حق داشته باشند (و داوری به نفع آنان شود) با سرعت و تسلیم بسوی او می‌آیند!\n\n2 )\n                                                    سوره مبارکه النور آیه 50\n\nأَفي قُلوبِهِم مَرَضٌ أَمِ ارتابوا أَم يَخافونَ أَن يَحيفَ اللَّهُ عَلَيهِم وَرَسولُهُ ۚ بَل أُولٰئِكَ هُمُ الظّالِمونَ\n\nترجمه:\n\nآیا در دلهای آنان بیماری است، یا شکّ و تردید دارند، یا می‌ترسند خدا و رسولش بر آنان ستم کنند؟! نه، بلکه آنها خودشان ستمگرند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوجوب پیروی از قانونگذاری مجلس برای همه\n\nمسئله‌ی اقلیت و اکثریت هم یک ضرورت است؛ اگر چه ما در اسلام به این صورت چیزی نداریم که آنجایی که آراء مختلف شد، اکثریت را بر اقلیت ترجیح دهیم، لکن یک چیز لا بدّ مِنه‌ای است که در مسائل گوناگون بشری پیش می‌آید. وقتی پنج نفر درباره‌ی یک چیزی تصمیم‌گیری می‌کنند، اگر سه نفر بر این امری که به سرنوشت پنج نفر ارتباط دارد اتفاق نظر کردند، آن دو نفر قاعدتاً باید تسلیم بشوند؛ این هم یک چیز عقلاییِ روشنی است که اسلام این‌ها را تصویب و امضاء کرده است.بنابراین ولایتی که امروز شما دارید - قانونگذاری، ولایت است - یک ولایت الهی است؛ ریشه در ولایت الهی دارد؛ برخاسته و پدید آمده از ولایت الهی است. این مردم‌سالاری دینی که ما می‌گوییم، معنایش این است؛ یعنی نماینده‌ی مجلس شورای اسلامی از این طریقی که در قانون اساسی برای مجاری اعمال ولایت الهی معین شده، یک ولایتی پیدا کرده است که این شد یک تکلیف. بنابراین آنچه که در مجلس شورای اسلامی تصویب می‌شود، برای منِ شخصی و نوعی واجب‌الاتّباع است و بایستی بر طبق او عمل کنم. این مبنا، مبنای اسلامی است.در نگاه افرادی که از این مبنای اسلامی دورند، وقتی که به مسئله نگاه می‌کنید، می‌بینید تناقض و تهافت زیاد است. یک روز که آراء مردم به نفع یک جماعتی باشد، آراء مردم اهمیت پیدا می‌کند، جمهوریت اهمیت پیدا می‌کند. «و ان یکن لهم الحقّ یأتوا الیه مذعنین»؛ اگر حق به جانب آن‌ها داده بشود، حق را قبول می‌کنند.اگر یک روزی نگاه آن کسانی که صاحب حقند، یعنی آن مردمی که می‌خواهند این ولایت را طبق دستور قانون اساسی به یک شخصی تسلیم کنند - طبق همان‌چه که در قانون اساسی متخذ از کتاب و سنت تدوین شده - بر خلاف نظرشان بود، آن وقت اسم این آراء عمومی، اسم این جمهوریت، می‌شود عوام‌گرایی؛ توده‌گرایی! و شرح مبسوطی درباره‌ی غلط بودن نظر توده داده می‌شود، که گاهی می‌بینید که در نوشته‌‌ها از فلان نویسنده‌ی قرن سوم چهارم اسلامی گرفته، تا فلان نویسنده‌ی مسلمان، تا زمان ما؛ برتراند راسل و نمی‌دانم گوستاو لوبون درباره‌ی خطرات آراء عامه و تسلط عامه می‌نویسند که فلان کس اینجور گفت که نظر عامه اصلاً غلط است؛ خطاست! یعنی بکلی برمیگردد. «و إذا دعوا إلی اللَّه و رسوله لیحکم بینهم إذا فریق منهم معرضون. و إن یکن لهم الحقّ یأتوا إلیه مذعنین»(1)؛ اگر بگویند بیایید طبق شاخص کتاب و سنت عمل کنید - همان مبنایی که عرض کردیم - رو برمیگردانند؛ اما اگر چنانچه به نفع خودشان باشد، آن وقت اذعان می‌کنند؛ قبول می‌کنند! بعد قرآن می‌فرماید: «أ فی قلوبهم مرض أم ارتابوا أم یخافون أن یحیف اللَّه علیهم و رسوله»؛ مرض دارند. مرض در اصطلاح قرآن - «فی قلوبهم مرض»(2) - یعنی همان اهواء نفسانی که اراده‌ی انسان را تحت تسلط خودش قرار می‌دهد. این غیر از نفاق است. «فی قلوبهم مرض» یک مقوله‌ی دیگری است غیر از مقوله‌ی نفاق که البته در مواردی به نفاق هم منتهی می‌شود. «أ فی قلوبهم مرض أم ارتابوا»؛ یا نه، شک کردند در مبانی اسلامی. «أم یخافون أن یحیف اللَّه علیهم و رسوله»؛ می‌ترسند خدا و رسول به آن‌ها ظلم کنند. حالا چرا اصل حق و سخن حق را قبول نمی‌کنید؟تفکر اسلامی این حرف‌ها را ندارد. تفکر اسلامی بر مبنای یک پایه‌ی محکم، برخاسته از ولایت اللَّه، با شیوه‌ی مشخص و تدوین شده‌ی در قانون اساسیِ جمهوری اسلامی که خدای متعال به انسان‌ها حق داده که یک حقی را به کسی بسپرند، بنا شده که بگویند آقا! شما بیا برای ما این کار‌ها را انجام بده. مردم هم این حق را در آراء خودشان در مجلس، در ریاست جمهوری، در آن چیزهایی که به آراء مردم وابسته است، به افراد می‌دهند. بنابراین پایه‌ی مردم‌سالاری دینی این است؛ یعنی یک پایه‌ی اصیل و عمیق که حقیقتاً مورد اعتقاد است.1387/03/21\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 48\n\nوَإِذا دُعوا إِلَى اللَّهِ وَرَسولِهِ لِيَحكُمَ بَينَهُم إِذا فَريقٌ مِنهُم مُعرِضونَ\n\nترجمه:\n\nو هنگامی که از آنان دعوت شود که بسوی خدا و پیامبرش بیایند تا در میانشان داوری کند، ناگهان گروهی از آنان رویگردان می‌شوند!\n\n1 )\n                                                    سوره مبارکه النور آیه 49\n\nوَإِن يَكُن لَهُمُ الحَقُّ يَأتوا إِلَيهِ مُذعِنينَ\n\nترجمه:\n\nولی اگر حق داشته باشند (و داوری به نفع آنان شود) با سرعت و تسلیم بسوی او می‌آیند!\n\n2 )\n                                                    سوره مبارکه النور آیه 50\n\nأَفي قُلوبِهِم مَرَضٌ أَمِ ارتابوا أَم يَخافونَ أَن يَحيفَ اللَّهُ عَلَيهِم وَرَسولُهُ ۚ بَل أُولٰئِكَ هُمُ الظّالِمونَ\n\nترجمه:\n\nآیا در دلهای آنان بیماری است، یا شکّ و تردید دارند، یا می‌ترسند خدا و رسولش بر آنان ستم کنند؟! نه، بلکه آنها خودشان ستمگرند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nافراد بیمار دل، در پی خراب کردن فضای جامعه\n\nامروز ملت ما به کار و تلاش پیگیر و مستمر برای سازندگی احتیاج دارد. مطلبی که فرماندار محترم ورامین راجع به این شهر در این‌جا بیان کردند، ما همین مسائل یا شبیه آن را در بسیاری از مناطق کشور داریم. اینها احتیاج دارد به این‌که مسؤولان با جدّیت بنشینند برنامه‌ریزی کنند - که مشغول هم هستند - قانون بگذرانند، پیگیری کنند، مدیریّت کنند، اجرا کنند و کسانی را که از روشهای قانونی تخلّف می‌کنند، مورد تعقیب قرار دهند. اینها وظایف مسؤولان کشور است؛ این احتیاج به محیط امن و امان و آرام دارد.کسانی هستند که می‌خواهند محیط را متشنّج و فضا را مغشوش کنند، می‌خواهند این کارها نشود، می‌خواهند کشور ساخته نشود، می‌خواهند برنامه‌ریزان و مدیران کشور موفق نشوند؛ چهار نفر آدم «فی قلوبهم مرض»(1)هم این گوشه و آن گوشه و احیاناً در بخشی از دستگاههای نظام لانه کرده، صدا به صدای بیگانه بدهند، فضا را خراب کنند و مانع از کار شوند.1382/03/22\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 10\n\nفي قُلوبِهِم مَرَضٌ فَزادَهُمُ اللَّهُ مَرَضًا ۖ وَلَهُم عَذابٌ أَليمٌ بِما كانوا يَكذِبونَ\n\nترجمه:\n\nدر دلهای آنان یک نوع بیماری است؛ خداوند بر بیماری آنان افزوده؛ و به خاطر دروغهایی که میگفتند، عذاب دردناکی در انتظار آنهاست.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 52\n\nفَتَرَى الَّذينَ في قُلوبِهِم مَرَضٌ يُسارِعونَ فيهِم يَقولونَ نَخشىٰ أَن تُصيبَنا دائِرَةٌ ۚ فَعَسَى اللَّهُ أَن يَأتِيَ بِالفَتحِ أَو أَمرٍ مِن عِندِهِ فَيُصبِحوا عَلىٰ ما أَسَرّوا في أَنفُسِهِم نادِمينَ\n\nترجمه:\n\n(ولی) کسانی را که در دلهایشان بیماری است می‌بینی که در (دوستی با آنان)، بر یکدیگر پیشی می‌گیرند، و می‌گویند: «می‌ترسیم حادثه‌ای برای ما اتفاق بیفتد (و نیاز به کمک آنها داشته باشیم!)» شاید خداوند پیروزی یا حادثه دیگری از سوی خود (به نفع مسلمانان) پیش بیاورد؛ و این دسته، از آنچه در دل پنهان داشتند، پشیمان گردند!\n\n1 )\n                                                    سوره مبارکه الأنفال آیه 49\n\nإِذ يَقولُ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ غَرَّ هٰؤُلاءِ دينُهُم ۗ وَمَن يَتَوَكَّل عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nو هنگامی را که منافقان، و آنها که در دلهایشان بیماری است می‌گفتند: «این گروه (مسلمانان) را دینشان مغرور ساخته است.» (آنها نمی‌دانستند که) هر کس بر خدا توکّل کند، (پیروز می‌گردد؛) خداوند قدرتمند و حکیم است!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 125\n\nوَأَمَّا الَّذينَ في قُلوبِهِم مَرَضٌ فَزادَتهُم رِجسًا إِلىٰ رِجسِهِم وَماتوا وَهُم كافِرونَ\n\nترجمه:\n\nو امّا آنها که در دلهایشان بیماری است، پلیدی بر پلیدیشان افزوده؛ و از دنیا رفتند در حالی که کافر بودند.\n\n1 )\n                                                    سوره مبارکه الحج آیه 53\n\nلِيَجعَلَ ما يُلقِي الشَّيطانُ فِتنَةً لِلَّذينَ في قُلوبِهِم مَرَضٌ وَالقاسِيَةِ قُلوبُهُم ۗ وَإِنَّ الظّالِمينَ لَفي شِقاقٍ بَعيدٍ\n\nترجمه:\n\nهدف این بود که خداوند القای شیطان را آزمونی قرار دهد برای آنها که در دلهایشان بیماری است، و آنها که سنگدلند؛ و ظالمان در عداوت شدید دور از حقّ قرار گرفته‌اند!\n\n1 )\n                                                    سوره مبارکه النور آیه 50\n\nأَفي قُلوبِهِم مَرَضٌ أَمِ ارتابوا أَم يَخافونَ أَن يَحيفَ اللَّهُ عَلَيهِم وَرَسولُهُ ۚ بَل أُولٰئِكَ هُمُ الظّالِمونَ\n\nترجمه:\n\nآیا در دلهای آنان بیماری است، یا شکّ و تردید دارند، یا می‌ترسند خدا و رسولش بر آنان ستم کنند؟! نه، بلکه آنها خودشان ستمگرند!\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 12\n\nوَإِذ يَقولُ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ ما وَعَدَنَا اللَّهُ وَرَسولُهُ إِلّا غُرورًا\n\nترجمه:\n\nو (نیز) به خاطر آورید زمانی را که منافقان و بیماردلان می‌گفتند: «خدا و پیامبرش جز وعده‌های دروغین به ما نداده‌اند!»\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 60\n\nلَئِن لَم يَنتَهِ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ وَالمُرجِفونَ فِي المَدينَةِ لَنُغرِيَنَّكَ بِهِم ثُمَّ لا يُجاوِرونَكَ فيها إِلّا قَليلًا\n\nترجمه:\n\nاگر منافقان و بیماردلان و آنها که اخبار دروغ و شایعات بی‌اساس در مدینه پخش می کنند دست از کار خود بر ندارند، تو را بر ضدّ آنان می‌شورانیم، سپس جز مدّت کوتاهی نمی‌توانند در کنار تو در این شهر بمانند!\n\n1 )\n                                                    سوره مبارکه محمد آیه 20\n\nوَيَقولُ الَّذينَ آمَنوا لَولا نُزِّلَت سورَةٌ ۖ فَإِذا أُنزِلَت سورَةٌ مُحكَمَةٌ وَذُكِرَ فيهَا القِتالُ ۙ رَأَيتَ الَّذينَ في قُلوبِهِم مَرَضٌ يَنظُرونَ إِلَيكَ نَظَرَ المَغشِيِّ عَلَيهِ مِنَ المَوتِ ۖ فَأَولىٰ لَهُم\n\nترجمه:\n\nکسانی که ایمان آورده‌اند می‌گویند: «چرا سوره‌ای نازل نمی‌شود (که در آن فرمان جهاد باشد)؟!» امّا هنگامی که سوره واضح و روشنی نازل می‌گردد که در آن سخنی از جنگ است، منافقان بیماردل را می‌بینی که همچون کسی که در آستانه مرگ قرار گرفته به تو نگاه می‌کنند؛ پس مرگ و نابودی برای آنان سزاوارتر است!\n\n1 )\n                                                    سوره مبارکه محمد آیه 29\n\nأَم حَسِبَ الَّذينَ في قُلوبِهِم مَرَضٌ أَن لَن يُخرِجَ اللَّهُ أَضغانَهُم\n\nترجمه:\n\nآیا کسانی که در دلهایشان بیماری است گمان کردند خدا کینه‌هایشان را آشکار نمی‌کند؟!\n\n1 )\n                                                    سوره مبارکه المدثر آیه 31\n\nوَما جَعَلنا أَصحابَ النّارِ إِلّا مَلائِكَةً ۙ وَما جَعَلنا عِدَّتَهُم إِلّا فِتنَةً لِلَّذينَ كَفَروا لِيَستَيقِنَ الَّذينَ أوتُوا الكِتابَ وَيَزدادَ الَّذينَ آمَنوا إيمانًا ۙ وَلا يَرتابَ الَّذينَ أوتُوا الكِتابَ وَالمُؤمِنونَ ۙ وَلِيَقولَ الَّذينَ في قُلوبِهِم مَرَضٌ وَالكافِرونَ ماذا أَرادَ اللَّهُ بِهٰذا مَثَلًا ۚ كَذٰلِكَ يُضِلُّ اللَّهُ مَن يَشاءُ وَيَهدي مَن يَشاءُ ۚ وَما يَعلَمُ جُنودَ رَبِّكَ إِلّا هُوَ ۚ وَما هِيَ إِلّا ذِكرىٰ لِلبَشَرِ\n\nترجمه:\n\nمأموران دوزخ را فقط فرشتگان (عذاب) قرار دادیم، و تعداد آنها را جز برای آزمایش کافران معیّن نکردیم تا اهل کتاب [= یهود و نصاری‌] یقین پیدا کنند و بر ایمان مؤمنان بیفزاید، و اهل کتاب و مؤمنان (در حقّانیّت این کتاب آسمانی) تردید به خود راه ندهند، و بیماردلان و کافران بگویند: «خدا از این توصیف چه منظوری دارد؟!» (آری) این گونه خداوند هر کس را بخواهد گمراه می‌سازد و هر کس را بخواهد هدایت می‌کند! و لشکریان پروردگارت را جز او کسی نمی‌داند، و این جز هشدار و تذکّری برای انسانها نیست!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم کوتاه نیامدن قوه‌ی قضاییه در مقابل مجرمان وابسته به مجموعه‌های سیاسی\n\n[شأن قوه قضاییّه این است که در هرگوشه از این کشور اگر به کسی ظلم شد، در دل او نور امیدی باشد که به دستگاه قضایی مراجعه می‌کند و احقاق حق می‌شود. همه باید احساس کنند که بدون هیچ ملاحظه‌ای، احقاق حق و ابطال باطل خواهد شد. شرط اوّل هم صلابت، استقلال قوّه قضاییّه، استقلال قاضی، عدم نفوذ جریانات سیاسی و عدم دخالت دستگاههای دیگر در قوّه قضاییه است.]این غلط است که اگر مجرم به یک مجموعه سیاسی وابسته باشد، باید در مقابل او کوتاه آمد؛ آن هم با این دلیل غیر محکمه پسند که اگر مجرمیّت او مورد تأکید قوّه قضاییّه قرار گیرد، جنجال خواهد شد! قرآن کریم می‌فرماید «و ان یکن لهم الحقّ یأتوا الیه مذعنین»؛(1) اگر قضاوتی که می‌شود، برخلاف مصلحت آنها باشد، جنجال می‌کنند؛ اما اگر برطبق میل و نظر آنها باشد، آن وقت آن را می‌پذیرند. بعد می‌فرماید: «افی قلوبهم مرض».(2) این قضاوت قرآن است.1379/04/07\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 49\n\nوَإِن يَكُن لَهُمُ الحَقُّ يَأتوا إِلَيهِ مُذعِنينَ\n\nترجمه:\n\nولی اگر حق داشته باشند (و داوری به نفع آنان شود) با سرعت و تسلیم بسوی او می‌آیند!\n\n2 )\n                                                    سوره مبارکه النور آیه 50\n\nأَفي قُلوبِهِم مَرَضٌ أَمِ ارتابوا أَم يَخافونَ أَن يَحيفَ اللَّهُ عَلَيهِم وَرَسولُهُ ۚ بَل أُولٰئِكَ هُمُ الظّالِمونَ\n\nترجمه:\n\nآیا در دلهای آنان بیماری است، یا شکّ و تردید دارند، یا می‌ترسند خدا و رسولش بر آنان ستم کنند؟! نه، بلکه آنها خودشان ستمگرند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nناتوانی بیماردلان در اقدام علیه مصالح ملت ایران\n\nاین را هم عرض کنم که عدّه‌ای عناصر سوءِ استفاده‌چی و فرصت‌طلب، در این جنجال چند روزه(*)، به خیال این‌که حالا وزارت اطّلاعات قدرت و توانی ندارد؛ شیر بی‌یال و دُم و اشکمی شده و مورد تهمت قرار گرفته است، سعی می‌کنند که فضای کشور را از چتر امنیتی خالی فرض کنند. من به آنها هم نصیحت می‌کنم که این اشتباه را نکنند. اشتباه نکنید؛ این انقلاب آسان به دست نیامده است. این امنیتی که در این کشور هست، آسان به دست نیامده است. این حکومت مردمی، به قیمت خون صدها هزار نفر از این مردم به دست آمده است. مفسدین، افراد شریر، آدمهای ماجراجو، آدمهای فرصت‌طلب، آدمهای بددلِ «الّذین فی قلوبهم مرض»(1) خیال نکنند که حالا دیگر این کشور اطّلاعاتی ندارد، خبری ندارد، کسی را ندارد و می‌توانند علیه مصالح این ملت هر کاری دلشان بخواهد، بکنند؛ نخیر، این‌طور نیست. این انقلاب، انقلابی است که به خاطر اقتدارش، در سخت‌ترین توطئه‌ها ایستاد؛ امروز هم به فضل پروردگار از همان اقتدار برخوردار است. درست است که ملت ایران مظلوم واقع شده است؛ درست است که این انقلاب مظلوم واقع شده است؛ اما این انقلاب و ملت ایران هم مثل مولای خودشان امیرالمؤمنین، مظلوم ودرعین‌حال مقتدرند و به فضل پروردگار مثل امیرالمؤمنین در همه‌ی صحنه‌ها پیروز هم خواهند بود.1377/10/18\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 10\n\nفي قُلوبِهِم مَرَضٌ فَزادَهُمُ اللَّهُ مَرَضًا ۖ وَلَهُم عَذابٌ أَليمٌ بِما كانوا يَكذِبونَ\n\nترجمه:\n\nدر دلهای آنان یک نوع بیماری است؛ خداوند بر بیماری آنان افزوده؛ و به خاطر دروغهایی که میگفتند، عذاب دردناکی در انتظار آنهاست.\n\n2 )\n                                                    سوره مبارکه المائدة آیه 52\n\nفَتَرَى الَّذينَ في قُلوبِهِم مَرَضٌ يُسارِعونَ فيهِم يَقولونَ نَخشىٰ أَن تُصيبَنا دائِرَةٌ ۚ فَعَسَى اللَّهُ أَن يَأتِيَ بِالفَتحِ أَو أَمرٍ مِن عِندِهِ فَيُصبِحوا عَلىٰ ما أَسَرّوا في أَنفُسِهِم نادِمينَ\n\nترجمه:\n\n(ولی) کسانی را که در دلهایشان بیماری است می‌بینی که در (دوستی با آنان)، بر یکدیگر پیشی می‌گیرند، و می‌گویند: «می‌ترسیم حادثه‌ای برای ما اتفاق بیفتد (و نیاز به کمک آنها داشته باشیم!)» شاید خداوند پیروزی یا حادثه دیگری از سوی خود (به نفع مسلمانان) پیش بیاورد؛ و این دسته، از آنچه در دل پنهان داشتند، پشیمان گردند!\n\n3 )\n                                                    سوره مبارکه الأنفال آیه 49\n\nإِذ يَقولُ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ غَرَّ هٰؤُلاءِ دينُهُم ۗ وَمَن يَتَوَكَّل عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nو هنگامی را که منافقان، و آنها که در دلهایشان بیماری است می‌گفتند: «این گروه (مسلمانان) را دینشان مغرور ساخته است.» (آنها نمی‌دانستند که) هر کس بر خدا توکّل کند، (پیروز می‌گردد؛) خداوند قدرتمند و حکیم است!\n\n4 )\n                                                    سوره مبارکه التوبة آیه 125\n\nوَأَمَّا الَّذينَ في قُلوبِهِم مَرَضٌ فَزادَتهُم رِجسًا إِلىٰ رِجسِهِم وَماتوا وَهُم كافِرونَ\n\nترجمه:\n\nو امّا آنها که در دلهایشان بیماری است، پلیدی بر پلیدیشان افزوده؛ و از دنیا رفتند در حالی که کافر بودند.\n\n5 )\n                                                    سوره مبارکه الحج آیه 53\n\nلِيَجعَلَ ما يُلقِي الشَّيطانُ فِتنَةً لِلَّذينَ في قُلوبِهِم مَرَضٌ وَالقاسِيَةِ قُلوبُهُم ۗ وَإِنَّ الظّالِمينَ لَفي شِقاقٍ بَعيدٍ\n\nترجمه:\n\nهدف این بود که خداوند القای شیطان را آزمونی قرار دهد برای آنها که در دلهایشان بیماری است، و آنها که سنگدلند؛ و ظالمان در عداوت شدید دور از حقّ قرار گرفته‌اند!\n\n6 )\n                                                    سوره مبارکه النور آیه 50\n\nأَفي قُلوبِهِم مَرَضٌ أَمِ ارتابوا أَم يَخافونَ أَن يَحيفَ اللَّهُ عَلَيهِم وَرَسولُهُ ۚ بَل أُولٰئِكَ هُمُ الظّالِمونَ\n\nترجمه:\n\nآیا در دلهای آنان بیماری است، یا شکّ و تردید دارند، یا می‌ترسند خدا و رسولش بر آنان ستم کنند؟! نه، بلکه آنها خودشان ستمگرند!\n\n7 )\n                                                    سوره مبارکه الأحزاب آیه 12\n\nوَإِذ يَقولُ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ ما وَعَدَنَا اللَّهُ وَرَسولُهُ إِلّا غُرورًا\n\nترجمه:\n\nو (نیز) به خاطر آورید زمانی را که منافقان و بیماردلان می‌گفتند: «خدا و پیامبرش جز وعده‌های دروغین به ما نداده‌اند!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوعده پیروزی الهی در صورت ایستادگی در مبارزه\n\nآری؛ وقتی‌که قدرت الهی، قدرت اسلام، قدرت قرآن، قدرت معنویت، در یک جا عَلَم برمی‌افرازد، کسانی که مخالف معنویتند، دشمنی می‌کنند؛ کسانی که اهل ظلمند، دشمنی می‌کنند؛ کسانی که اهل فسادند، دشمنی می‌کنند؛ کسانی که به هر جهتی معنویت و دین را برنمی‌تابند، دشمنی می‌کنند. «و لما رأی المؤمنون الاحزاب قالوا هذا ما وعدنااللَّه و رسوله و صدق اللَّه و رسوله»(1). وقتی در جنگ احزاب، قریش از یک طرف، یهود از یک طرف، سقیف از یک طرف و انواع و اقسام دشمنان از اطراف حمله کردند و مدینه را محاصره نمودند، در آن‌جا مردم دو دسته شدند؛ مؤمنین یک‌طور، غیرمؤمنین و کسانی که «فی قلوبهم مرض»(2) بود، یک طور دیگر. آنهایی که در دلشان مرض بود می‌گفتند: «ما وعدنااللَّه و رسوله الا غرورا»(3)؛ ما فریب خوردیم؛ اسلام نتوانست به ما عزّت و امنیت دهد و ما را نجات بخشد. ببینید؛ اطراف مؤمنین را محاصره کرده بودند. این حزبها و گروههای دشمن، شرقی‌اش، غربی‌اش، همسایه‌اش، دوردستش، همه دست به دست هم داده بودند، سر به هم آورده بودند و به دولت اسلامی حمله کرده بودند؛ اما مؤمنین می‌گفتند: «هذا ما وعدنا اللَّه و رسوله»(4)؛ ما تعجّب نمی‌کنیم. این همان چیزی است که خدا و پیامبر به ما وعده کرده بودند. وعده‌ی خدا و پیامبر این است که «الّذین امنوا یقاتلون فی سبیل‌اللَّه والّذین کفروا یقاتلون فی سبیل الطاغوت». شما که مؤمنید، در راه خدا مبارزه می‌کنید. آنهایی که با خدا میانه‌ای ندارند، در راه طاغوت مبارزه می‌کنند. آری؛ آنها هم مبارزه می‌کنند؛ ولی «فقاتلوا اولیاء الشیطان ان کید الشیطان کان ضعیفا»(5). اگر مبارزه کردید، اگر ایستادید، اگر صبر و ثبات خودتان را از دست ندادید، شما پیروزید؛ اما اگر رها کردید، احساس ضعف کردید، احساس نومیدی کردید، عقبگرد کردید، نه. پس، حضور دشمن و حمله‌ی دشمن، مایه‌ی تعجّب نیست؛ «هذا ما وعدنا اللَّه و رسوله و صدق اللَّه و رسوله و مازادهم الا ایمانا و تسلیما». بنابراین، وعده‌ی الهی مسلّم است؛ یعنی هم در صورت مبارزه، در صورت صبر و در صورت ایستادگی، پیروزی به دست می‌آید و هم در صورتی که شما صادق باشید، دشمنیها به سمت شما توجّه پیدا می‌کند.1377/10/04\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 22\n\nوَلَمّا رَأَى المُؤمِنونَ الأَحزابَ قالوا هٰذا ما وَعَدَنَا اللَّهُ وَرَسولُهُ وَصَدَقَ اللَّهُ وَرَسولُهُ ۚ وَما زادَهُم إِلّا إيمانًا وَتَسليمًا\n\nترجمه:\n\n(امّا) مؤمنان وقتی لشکر احزاب را دیدند گفتند: «این همان است که خدا و رسولش به ما وعده داده، و خدا و رسولش راست گفته‌اند!» و این موضوع جز بر ایمان و تسلیم آنان نیفزود.\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 22\n\nوَلَمّا رَأَى المُؤمِنونَ الأَحزابَ قالوا هٰذا ما وَعَدَنَا اللَّهُ وَرَسولُهُ وَصَدَقَ اللَّهُ وَرَسولُهُ ۚ وَما زادَهُم إِلّا إيمانًا وَتَسليمًا\n\nترجمه:\n\n(امّا) مؤمنان وقتی لشکر احزاب را دیدند گفتند: «این همان است که خدا و رسولش به ما وعده داده، و خدا و رسولش راست گفته‌اند!» و این موضوع جز بر ایمان و تسلیم آنان نیفزود.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 10\n\nفي قُلوبِهِم مَرَضٌ فَزادَهُمُ اللَّهُ مَرَضًا ۖ وَلَهُم عَذابٌ أَليمٌ بِما كانوا يَكذِبونَ\n\nترجمه:\n\nدر دلهای آنان یک نوع بیماری است؛ خداوند بر بیماری آنان افزوده؛ و به خاطر دروغهایی که میگفتند، عذاب دردناکی در انتظار آنهاست.\n\n2 )\n                                                    سوره مبارکه المائدة آیه 52\n\nفَتَرَى الَّذينَ في قُلوبِهِم مَرَضٌ يُسارِعونَ فيهِم يَقولونَ نَخشىٰ أَن تُصيبَنا دائِرَةٌ ۚ فَعَسَى اللَّهُ أَن يَأتِيَ بِالفَتحِ أَو أَمرٍ مِن عِندِهِ فَيُصبِحوا عَلىٰ ما أَسَرّوا في أَنفُسِهِم نادِمينَ\n\nترجمه:\n\n(ولی) کسانی را که در دلهایشان بیماری است می‌بینی که در (دوستی با آنان)، بر یکدیگر پیشی می‌گیرند، و می‌گویند: «می‌ترسیم حادثه‌ای برای ما اتفاق بیفتد (و نیاز به کمک آنها داشته باشیم!)» شاید خداوند پیروزی یا حادثه دیگری از سوی خود (به نفع مسلمانان) پیش بیاورد؛ و این دسته، از آنچه در دل پنهان داشتند، پشیمان گردند!\n\n2 )\n                                                    سوره مبارکه الأنفال آیه 49\n\nإِذ يَقولُ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ غَرَّ هٰؤُلاءِ دينُهُم ۗ وَمَن يَتَوَكَّل عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nو هنگامی را که منافقان، و آنها که در دلهایشان بیماری است می‌گفتند: «این گروه (مسلمانان) را دینشان مغرور ساخته است.» (آنها نمی‌دانستند که) هر کس بر خدا توکّل کند، (پیروز می‌گردد؛) خداوند قدرتمند و حکیم است!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 125\n\nوَأَمَّا الَّذينَ في قُلوبِهِم مَرَضٌ فَزادَتهُم رِجسًا إِلىٰ رِجسِهِم وَماتوا وَهُم كافِرونَ\n\nترجمه:\n\nو امّا آنها که در دلهایشان بیماری است، پلیدی بر پلیدیشان افزوده؛ و از دنیا رفتند در حالی که کافر بودند.\n\n2 )\n                                                    سوره مبارکه الحج آیه 53\n\nلِيَجعَلَ ما يُلقِي الشَّيطانُ فِتنَةً لِلَّذينَ في قُلوبِهِم مَرَضٌ وَالقاسِيَةِ قُلوبُهُم ۗ وَإِنَّ الظّالِمينَ لَفي شِقاقٍ بَعيدٍ\n\nترجمه:\n\nهدف این بود که خداوند القای شیطان را آزمونی قرار دهد برای آنها که در دلهایشان بیماری است، و آنها که سنگدلند؛ و ظالمان در عداوت شدید دور از حقّ قرار گرفته‌اند!\n\n2 )\n                                                    سوره مبارکه النور آیه 50\n\nأَفي قُلوبِهِم مَرَضٌ أَمِ ارتابوا أَم يَخافونَ أَن يَحيفَ اللَّهُ عَلَيهِم وَرَسولُهُ ۚ بَل أُولٰئِكَ هُمُ الظّالِمونَ\n\nترجمه:\n\nآیا در دلهای آنان بیماری است، یا شکّ و تردید دارند، یا می‌ترسند خدا و رسولش بر آنان ستم کنند؟! نه، بلکه آنها خودشان ستمگرند!\n\n3 )\n                                                    سوره مبارکه الأحزاب آیه 12\n\nوَإِذ يَقولُ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ ما وَعَدَنَا اللَّهُ وَرَسولُهُ إِلّا غُرورًا\n\nترجمه:\n\nو (نیز) به خاطر آورید زمانی را که منافقان و بیماردلان می‌گفتند: «خدا و پیامبرش جز وعده‌های دروغین به ما نداده‌اند!»\n\n3 )\n                                                    سوره مبارکه الأحزاب آیه 12\n\nوَإِذ يَقولُ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ ما وَعَدَنَا اللَّهُ وَرَسولُهُ إِلّا غُرورًا\n\nترجمه:\n\nو (نیز) به خاطر آورید زمانی را که منافقان و بیماردلان می‌گفتند: «خدا و پیامبرش جز وعده‌های دروغین به ما نداده‌اند!»\n\n5 )\n                                                    سوره مبارکه النساء آیه 76\n\nالَّذينَ آمَنوا يُقاتِلونَ في سَبيلِ اللَّهِ ۖ وَالَّذينَ كَفَروا يُقاتِلونَ في سَبيلِ الطّاغوتِ فَقاتِلوا أَولِياءَ الشَّيطانِ ۖ إِنَّ كَيدَ الشَّيطانِ كانَ ضَعيفًا\n\nترجمه:\n\nکسانی که ایمان دارند، در راه خدا پیکار می‌کنند؛ و آنها که کافرند، در راه طاغوت [= بت و افراد طغیانگر]. پس شما با یاران شیطان، پیکار کنید! (و از آنها نهراسید!) زیرا که نقشه شیطان، (همانند قدرتش) ضعیف است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nکناره گرفتن از میدان خطر ، ویژگی منافقان\n\nعزیزان من! در صدر اسلام - در زمان طلوع اسلام - قرآن از کسانی یاد می‌کند که به بعضی از آنها منافق می‌گوید: «فی قلوبهم مرض»(1). اینها در هنگام سختیها وقتی با دشمن مواجه می‌شوند، بی‌کاره‌اند، ترسو، کناره‌گزین و عافیت‌طلبند، وقتی که یک ملت در شداید و سختیها قرار می‌گیرد، از اینها هیچ اثری نیست! «فاذا جاء الخوف رأیتهم ینظرون الیک»، مثل کسی که مرگ در مقابل او قرار گرفته است، به تو نگاه می‌کنند؛ از مرگ می‌ترسند! چرا؟ چون خطر را احساس کرده‌اند. اما وقتی که خطر برطرف می‌شود، وقتی که دیگر میدانِ نشان دادن گوهر حقیقی انسان نیست، وقتی که میدان فرصت‌طلبانه است: «فاذا ذهب الخوف سلقوکم بالسنة حداد اشحة علی الخیر»!(2) اینها کسانی هستند که وقتی میدان، میدان نشان دادن گوهر مردانگی است، نشان دادن جهاد و فداکاری است، نشان دادن مجاهدت است، اصلاً پیدایشان نیست! اما وقتی که میدان، میدانی است که خطری - علی‌الظّاهر - آن را تهدید نمی‌کند، می‌بینید که زبانشان بر روی مؤمنان دراز است، زبانشان روی جوانان بسیجی و روی خانواده‌های شهدا دراز است. اینها آن نقاطی نیستند که قرآن با چشم تحسین نگاهشان کند.1377/03/21\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 10\n\nفي قُلوبِهِم مَرَضٌ فَزادَهُمُ اللَّهُ مَرَضًا ۖ وَلَهُم عَذابٌ أَليمٌ بِما كانوا يَكذِبونَ\n\nترجمه:\n\nدر دلهای آنان یک نوع بیماری است؛ خداوند بر بیماری آنان افزوده؛ و به خاطر دروغهایی که میگفتند، عذاب دردناکی در انتظار آنهاست.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 52\n\nفَتَرَى الَّذينَ في قُلوبِهِم مَرَضٌ يُسارِعونَ فيهِم يَقولونَ نَخشىٰ أَن تُصيبَنا دائِرَةٌ ۚ فَعَسَى اللَّهُ أَن يَأتِيَ بِالفَتحِ أَو أَمرٍ مِن عِندِهِ فَيُصبِحوا عَلىٰ ما أَسَرّوا في أَنفُسِهِم نادِمينَ\n\nترجمه:\n\n(ولی) کسانی را که در دلهایشان بیماری است می‌بینی که در (دوستی با آنان)، بر یکدیگر پیشی می‌گیرند، و می‌گویند: «می‌ترسیم حادثه‌ای برای ما اتفاق بیفتد (و نیاز به کمک آنها داشته باشیم!)» شاید خداوند پیروزی یا حادثه دیگری از سوی خود (به نفع مسلمانان) پیش بیاورد؛ و این دسته، از آنچه در دل پنهان داشتند، پشیمان گردند!\n\n1 )\n                                                    سوره مبارکه الأنفال آیه 49\n\nإِذ يَقولُ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ غَرَّ هٰؤُلاءِ دينُهُم ۗ وَمَن يَتَوَكَّل عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nو هنگامی را که منافقان، و آنها که در دلهایشان بیماری است می‌گفتند: «این گروه (مسلمانان) را دینشان مغرور ساخته است.» (آنها نمی‌دانستند که) هر کس بر خدا توکّل کند، (پیروز می‌گردد؛) خداوند قدرتمند و حکیم است!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 125\n\nوَأَمَّا الَّذينَ في قُلوبِهِم مَرَضٌ فَزادَتهُم رِجسًا إِلىٰ رِجسِهِم وَماتوا وَهُم كافِرونَ\n\nترجمه:\n\nو امّا آنها که در دلهایشان بیماری است، پلیدی بر پلیدیشان افزوده؛ و از دنیا رفتند در حالی که کافر بودند.\n\n1 )\n                                                    سوره مبارکه الحج آیه 53\n\nلِيَجعَلَ ما يُلقِي الشَّيطانُ فِتنَةً لِلَّذينَ في قُلوبِهِم مَرَضٌ وَالقاسِيَةِ قُلوبُهُم ۗ وَإِنَّ الظّالِمينَ لَفي شِقاقٍ بَعيدٍ\n\nترجمه:\n\nهدف این بود که خداوند القای شیطان را آزمونی قرار دهد برای آنها که در دلهایشان بیماری است، و آنها که سنگدلند؛ و ظالمان در عداوت شدید دور از حقّ قرار گرفته‌اند!\n\n1 )\n                                                    سوره مبارکه النور آیه 50\n\nأَفي قُلوبِهِم مَرَضٌ أَمِ ارتابوا أَم يَخافونَ أَن يَحيفَ اللَّهُ عَلَيهِم وَرَسولُهُ ۚ بَل أُولٰئِكَ هُمُ الظّالِمونَ\n\nترجمه:\n\nآیا در دلهای آنان بیماری است، یا شکّ و تردید دارند، یا می‌ترسند خدا و رسولش بر آنان ستم کنند؟! نه، بلکه آنها خودشان ستمگرند!\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 12\n\nوَإِذ يَقولُ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ ما وَعَدَنَا اللَّهُ وَرَسولُهُ إِلّا غُرورًا\n\nترجمه:\n\nو (نیز) به خاطر آورید زمانی را که منافقان و بیماردلان می‌گفتند: «خدا و پیامبرش جز وعده‌های دروغین به ما نداده‌اند!»\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 60\n\nلَئِن لَم يَنتَهِ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ وَالمُرجِفونَ فِي المَدينَةِ لَنُغرِيَنَّكَ بِهِم ثُمَّ لا يُجاوِرونَكَ فيها إِلّا قَليلًا\n\nترجمه:\n\nاگر منافقان و بیماردلان و آنها که اخبار دروغ و شایعات بی‌اساس در مدینه پخش می کنند دست از کار خود بر ندارند، تو را بر ضدّ آنان می‌شورانیم، سپس جز مدّت کوتاهی نمی‌توانند در کنار تو در این شهر بمانند!\n\n1 )\n                                                    سوره مبارکه محمد آیه 20\n\nوَيَقولُ الَّذينَ آمَنوا لَولا نُزِّلَت سورَةٌ ۖ فَإِذا أُنزِلَت سورَةٌ مُحكَمَةٌ وَذُكِرَ فيهَا القِتالُ ۙ رَأَيتَ الَّذينَ في قُلوبِهِم مَرَضٌ يَنظُرونَ إِلَيكَ نَظَرَ المَغشِيِّ عَلَيهِ مِنَ المَوتِ ۖ فَأَولىٰ لَهُم\n\nترجمه:\n\nکسانی که ایمان آورده‌اند می‌گویند: «چرا سوره‌ای نازل نمی‌شود (که در آن فرمان جهاد باشد)؟!» امّا هنگامی که سوره واضح و روشنی نازل می‌گردد که در آن سخنی از جنگ است، منافقان بیماردل را می‌بینی که همچون کسی که در آستانه مرگ قرار گرفته به تو نگاه می‌کنند؛ پس مرگ و نابودی برای آنان سزاوارتر است!\n\n1 )\n                                                    سوره مبارکه محمد آیه 29\n\nأَم حَسِبَ الَّذينَ في قُلوبِهِم مَرَضٌ أَن لَن يُخرِجَ اللَّهُ أَضغانَهُم\n\nترجمه:\n\nآیا کسانی که در دلهایشان بیماری است گمان کردند خدا کینه‌هایشان را آشکار نمی‌کند؟!\n\n1 )\n                                                    سوره مبارکه المدثر آیه 31\n\nوَما جَعَلنا أَصحابَ النّارِ إِلّا مَلائِكَةً ۙ وَما جَعَلنا عِدَّتَهُم إِلّا فِتنَةً لِلَّذينَ كَفَروا لِيَستَيقِنَ الَّذينَ أوتُوا الكِتابَ وَيَزدادَ الَّذينَ آمَنوا إيمانًا ۙ وَلا يَرتابَ الَّذينَ أوتُوا الكِتابَ وَالمُؤمِنونَ ۙ وَلِيَقولَ الَّذينَ في قُلوبِهِم مَرَضٌ وَالكافِرونَ ماذا أَرادَ اللَّهُ بِهٰذا مَثَلًا ۚ كَذٰلِكَ يُضِلُّ اللَّهُ مَن يَشاءُ وَيَهدي مَن يَشاءُ ۚ وَما يَعلَمُ جُنودَ رَبِّكَ إِلّا هُوَ ۚ وَما هِيَ إِلّا ذِكرىٰ لِلبَشَرِ\n\nترجمه:\n\nمأموران دوزخ را فقط فرشتگان (عذاب) قرار دادیم، و تعداد آنها را جز برای آزمایش کافران معیّن نکردیم تا اهل کتاب [= یهود و نصاری‌] یقین پیدا کنند و بر ایمان مؤمنان بیفزاید، و اهل کتاب و مؤمنان (در حقّانیّت این کتاب آسمانی) تردید به خود راه ندهند، و بیماردلان و کافران بگویند: «خدا از این توصیف چه منظوری دارد؟!» (آری) این گونه خداوند هر کس را بخواهد گمراه می‌سازد و هر کس را بخواهد هدایت می‌کند! و لشکریان پروردگارت را جز او کسی نمی‌داند، و این جز هشدار و تذکّری برای انسانها نیست!\n\n2 )\n                                                    سوره مبارکه الأحزاب آیه 19\n\nأَشِحَّةً عَلَيكُم ۖ فَإِذا جاءَ الخَوفُ رَأَيتَهُم يَنظُرونَ إِلَيكَ تَدورُ أَعيُنُهُم كَالَّذي يُغشىٰ عَلَيهِ مِنَ المَوتِ ۖ فَإِذا ذَهَبَ الخَوفُ سَلَقوكُم بِأَلسِنَةٍ حِدادٍ أَشِحَّةً عَلَى الخَيرِ ۚ أُولٰئِكَ لَم يُؤمِنوا فَأَحبَطَ اللَّهُ أَعمالَهُم ۚ وَكانَ ذٰلِكَ عَلَى اللَّهِ يَسيرًا\n\nترجمه:\n\nآنها در همه چیز نسبت به شما بخیلند؛ و هنگامی که (لحظات) ترس (و بحرانی) پیش آید، می‌بینی آنچنان به تو نگاه می‌کنند، و چشمهایشان در حدقه می‌چرخد، که گویی می‌خواهند قالب تهی کنند! امّا وقتی حالت خوف و ترس فرو نشست، زبانهای تند و خشن خود را با انبوهی از خشم و عصبانیت بر شما می‌گشایند (و سهم خود را از غنایم مطالبه می‌کنند!) در حالی که در آن نیز حریص و بخیلند؛ آنها (هرگز) ایمان نیاورده‌اند، از این رو خداوند اعمالشان را حبط و نابود کرد؛ و این کار بر خدا آسان است."
  },
  "24:51": {
    "verseRef": "24:51",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=51",
    "content": "سوره مبارکه النور آیه 51\nإِنَّما كانَ قَولَ المُؤمِنينَ إِذا دُعوا إِلَى اللَّهِ وَرَسولِهِ لِيَحكُمَ بَينَهُم أَن يَقولوا سَمِعنا وَأَطَعنا ۚ وَأُولٰئِكَ هُمُ المُفلِحونَ﴿51﴾\n\nسخن مؤمنان، هنگامی که بسوی خدا و رسولش دعوت شوند تا میان آنان داوری کند، تنها این است که می‌گویند: «شنیدیم و اطاعت کردیم!» و اینها همان رستگاران واقعی هستند.\n\n\n"
  },
  "24:52": {
    "verseRef": "24:52",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=52",
    "content": "سوره مبارکه النور آیه 52\nوَمَن يُطِعِ اللَّهَ وَرَسولَهُ وَيَخشَ اللَّهَ وَيَتَّقهِ فَأُولٰئِكَ هُمُ الفائِزونَ﴿52﴾\n\nو هر کس خدا و پیامبرش را اطاعت کند، و از خدا بترسد و از مخالفت فرمانش بپرهیزد، چنین کسانی همان پیروزمندان واقعی هستند!\n\n\n"
  },
  "24:53": {
    "verseRef": "24:53",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=53",
    "content": "سوره مبارکه النور آیه 53\nوَأَقسَموا بِاللَّهِ جَهدَ أَيمانِهِم لَئِن أَمَرتَهُم لَيَخرُجُنَّ ۖ قُل لا تُقسِموا ۖ طاعَةٌ مَعروفَةٌ ۚ إِنَّ اللَّهَ خَبيرٌ بِما تَعمَلونَ﴿53﴾\n\nآنها با نهایت تأکید سوگند یاد کردند که اگر به آنان فرمان دهی، (از خانه و اموال خود) بیرون می‌روند (و جان را در طبق اخلاص گذارده تقدیم می‌کنند)؛ بگو: «سوگند یاد نکنید؛ شما طاعت خالصانه نشان دهید که خداوند به آنچه انجام می‌دهید آگاه است!»\n\n\n"
  },
  "24:54": {
    "verseRef": "24:54",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=54",
    "content": "سوره مبارکه النور آیه 54\nقُل أَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ ۖ فَإِن تَوَلَّوا فَإِنَّما عَلَيهِ ما حُمِّلَ وَعَلَيكُم ما حُمِّلتُم ۖ وَإِن تُطيعوهُ تَهتَدوا ۚ وَما عَلَى الرَّسولِ إِلَّا البَلاغُ المُبينُ﴿54﴾\n\nبگو: «خدا را اطاعت کنید، و از پیامبرش فرمان برید! و اگر سرپیچی نمایید، پیامبر مسؤول اعمال خویش است و شما مسؤول اعمال خود! امّا اگر از او اطاعت کنید، هدایت خواهید شد؛ و بر پیامبر چیزی جز رساندن آشکار نیست!»\n\n\n\n\nاطاعت جمعی مردم از خداوند، لازمه تحقق جامعه اسلامی\n\nاساس نظام اسلامی بر اطاعت از خداوند است؛ این آن مایز اصلی است؛ «اطیعوا اللَّه و اطیعوا الرّسول»،(1) «ان کنتم تحبّون اللَّه فاتّبعونی یحببکم اللَّه».(2) بنابراین اساس نظام اسلامی، اطاعت از خدای متعال است.اطاعت از خدای متعال، چند مرتبه دارد، چند مرحله دارد: یک اطاعت، اطاعت موردی است. در مواردی خدای متعال میفرماید که این عمل را انجام دهید - ولو این مسئله، مسئله‌ی شخصی است - مثلاً نماز بخوانید، یا فرض کنید که صوم و زکات و بقیه‌ی امور. این یک جور اطاعت است که انسان امر الهی را اطاعت میکند، نهی الهی را اطاعت میکند. از این مهمتر، اطاعت خطی است. یعنی روش و راه و نقشه‌ای که خدای متعال برای زندگی معین میکند؛ این را یک مجموعه‌ای از مردم اطاعت کنند تا این نقشه تحقق پیدا کند. این نقشه با اَعمال فردی حاصل نمیشود؛ این یک حالت دیگری است، یک مسئله‌ی دیگری است، مسئله‌ی بالاتری است؛ یک کار جمعی نیاز دارد تا اینکه نقشه‌ی الهی، هندسه‌ی الهی در وضع جامعه‌ی اسلامی تحقق پیدا کند. فرض بفرمائید که در مکه مسلمانها اعمال خودشان را انجام میدادند؛ اما جامعه‌ی اسلامی در مکه با جامعه‌ی اسلامی در مدینه که حکومت اسلامی در آن تشکیل شد، متفاوت است. یک کار جدید، یک حرکتِ فراتر از حرکات فردی به وجود آمد و لازم است؛ که اگر این تحقق پیدا کرد، آن وقت « لأکلوا من فوقهم و من تحت ارجلهم»؛(3) زندگی، زندگی خوبی خواهد شد؛ زندگی سعادتمندانه‌ای خواهد شد؛ آثار و برکات و نتائج مطلوبی که بر اطاعت امر الهی مترتب است، بر زندگی مترتب خواهد شد.نظام اسلامی به انسانها سعادت میدهد. نظام اسلامی هم یعنی آن نظامی که مبنی بر هندسه‌ی الهی است برای  جامعه؛ مبنی بر نقشه‌ی خداست در جامعه. اگر این نقشه تحقق پیدا کرد، خیلی از تخلفات فردی و شخصی و جزئی قابل اغماض خواهد بود. روایت معروفی است که نقل حدیث قدسی را میکند: «لأعذّبنّ کلّ رعیّة اطاعت اماما جائرا لیس من اللَّه و لو کانت الرّعیّة فی اعمالها برّة تقیّة». نقطه‌ی مقابلش: «و لأعفونّ عن کلّ رعیّة اطاعت اماما عادلا من اللَّه و ان کانت الرّعیّة فی اعمالها ظالمة مسیئة»(4). یعنی کار فردی و تخلف فردی در یک نظام عظیم اجتماعی که حرکت عمومی به یک سمت درستی است، قابل اغماض است؛ یا شاید به تعبیر دقیق‌تر، قابل اصلاح است؛ بالاخره میتواند این جامعه را، این افراد را به سرمنزل مقصود برساند؛ برخلاف اینکه اگر چنانچه نه، اعمال فردی درست بود، اما روابط اجتماعی، نظامات اجتماعی، نظامات غلطی بود، نظامات جائری بود، نظاماتِ از ناحیه‌ی خدا نبود، از ناحیه‌ی شیطان بود، از ناحیه‌ی نفس بود، اعمال فردی نمیتواند این جامعه را بالاخره به سرمنزل مقصود برساند؛ آن چیزی که مطلوب شرایع الهی است از سعادت انسان، آن را نمیتواند برایشان به وجود بیاورد. بنابراین مسئله‌ی اطاعت کلان و اینکه انسان خط الهی را جستجو کند و بیابد و آن را دنبال کند، بسیار اهمیت پیدا میکند.نظام اسلامی بر اساس توحید است. پایه‌ی اصلی، توحید است.1388/12/06\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 32\n\nقُل أَطيعُوا اللَّهَ وَالرَّسولَ ۖ فَإِن تَوَلَّوا فَإِنَّ اللَّهَ لا يُحِبُّ الكافِرينَ\n\nترجمه:\n\nبگو: «از خدا و فرستاده (او)، اطاعت کنید! و اگر سرپیچی کنید، خداوند کافران را دوست نمی‌دارد.»\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 132\n\nوَأَطيعُوا اللَّهَ وَالرَّسولَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو خدا و پیامبر را اطاعت کنید، تا مشمول رحمت شوید!\n\n1 )\n                                                    سوره مبارکه النساء آیه 59\n\nيا أَيُّهَا الَّذينَ آمَنوا أَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ وَأُولِي الأَمرِ مِنكُم ۖ فَإِن تَنازَعتُم في شَيءٍ فَرُدّوهُ إِلَى اللَّهِ وَالرَّسولِ إِن كُنتُم تُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ ۚ ذٰلِكَ خَيرٌ وَأَحسَنُ تَأويلًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اطاعت کنید خدا را! و اطاعت کنید پیامبر خدا و اولو الأمر [= اوصیای پیامبر] را! و هرگاه در چیزی نزاع داشتید، آن را به خدا و پیامبر بازگردانید (و از آنها داوری بطلبید) اگر به خدا و روز رستاخیز ایمان دارید! این (کار) برای شما بهتر، و عاقبت و پایانش نیکوتر است.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 92\n\nوَأَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ وَاحذَروا ۚ فَإِن تَوَلَّيتُم فَاعلَموا أَنَّما عَلىٰ رَسولِنَا البَلاغُ المُبينُ\n\nترجمه:\n\nاطاعت خدا و اطاعت پیامبر کنید! و (از مخالفت فرمان او) بترسید! و اگر روی برگردانید، (مستحق مجازات خواهید بود؛ و) بدانید بر پیامبر ما، جز ابلاغ آشکار، چیز دیگری نیست (و این وظیفه را در برابر شما، انجام داده است).\n\n1 )\n                                                    سوره مبارکه النور آیه 54\n\nقُل أَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ ۖ فَإِن تَوَلَّوا فَإِنَّما عَلَيهِ ما حُمِّلَ وَعَلَيكُم ما حُمِّلتُم ۖ وَإِن تُطيعوهُ تَهتَدوا ۚ وَما عَلَى الرَّسولِ إِلَّا البَلاغُ المُبينُ\n\nترجمه:\n\nبگو: «خدا را اطاعت کنید، و از پیامبرش فرمان برید! و اگر سرپیچی نمایید، پیامبر مسؤول اعمال خویش است و شما مسؤول اعمال خود! امّا اگر از او اطاعت کنید، هدایت خواهید شد؛ و بر پیامبر چیزی جز رساندن آشکار نیست!»\n\n1 )\n                                                    سوره مبارکه محمد آیه 33\n\nيا أَيُّهَا الَّذينَ آمَنوا أَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ وَلا تُبطِلوا أَعمالَكُم\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اطاعت کنید خدا را، و اطاعت کنید رسول (خدا) را، و اعمال خود را باطل نسازید!\n\n1 )\n                                                    سوره مبارکه التغابن آیه 12\n\nوَأَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ ۚ فَإِن تَوَلَّيتُم فَإِنَّما عَلىٰ رَسولِنَا البَلاغُ المُبينُ\n\nترجمه:\n\nاطاعت کنید خدا را، و اطاعت کنید پیامبر را؛ و اگر روی‌گردان شوید، رسول ما جز ابلاغ آشکار وظیفه‌ای ندارد!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 31\n\nقُل إِن كُنتُم تُحِبّونَ اللَّهَ فَاتَّبِعوني يُحبِبكُمُ اللَّهُ وَيَغفِر لَكُم ذُنوبَكُم ۗ وَاللَّهُ غَفورٌ رَحيمٌ\n\nترجمه:\n\nبگو: «اگر خدا را دوست می‌دارید، از من پیروی کنید! تا خدا (نیز) شما را دوست بدارد؛ و گناهانتان را ببخشد؛ و خدا آمرزنده مهربان است.»\n\n3 )\n                                                    سوره مبارکه الأنعام آیه 65\n\nقُل هُوَ القادِرُ عَلىٰ أَن يَبعَثَ عَلَيكُم عَذابًا مِن فَوقِكُم أَو مِن تَحتِ أَرجُلِكُم أَو يَلبِسَكُم شِيَعًا وَيُذيقَ بَعضَكُم بَأسَ بَعضٍ ۗ انظُر كَيفَ نُصَرِّفُ الآياتِ لَعَلَّهُم يَفقَهونَ\n\nترجمه:\n\nبگو: «او قادر است که از بالا یا از زیر پای شما، عذابی بر شما بفرستد؛ یا بصورت دسته‌های پراکنده شما را با هم بیامیزد؛ و طعم جنگ (و اختلاف) را به هر یک از شما بوسیله دیگری بچشاند.» ببین چگونه آیات گوناگون را (برای آنها) بازگو می‌کنیم! شاید بفهمند (و بازگردند)!\n\n4 )\n                                                    الكافی ،ثقة الاسلام كلینی  ج 1 ص 376\nالأمالي‏للطوسی ،شیخ طوسی، ص634 \nمحاسن، احمد بن ابى عبد اللّه برقى،‏ج1 ،ص94\nبحارالأنوار ،علامه مجلسی ،ج  25 ،ص 110\n\nقَالَ اللَّهُ تَبَارَكَ وَ تَعَالَى لَأُعَذِّبَنَّ كُلَّ رَعِيَّةٍ فِی الْإِسْلَامِ دَانَتْ بِوَلَايَةِ كُلِّ إِمَامٍ جَائِرٍ لَيْسَ مِنَ اللَّهِ وَ إِنْ كَانَتِ الرَّعِيَّةُ فِی أَعْمَالِهَا بَرَّةً تَقِيَّةً وَ لَأَعْفُوَنَّ عَنْ كُلِّ رَعِيَّةٍ فِی الْإِسْلَامِ دَانَتْ بِوَلَايَةِ كُلِّ إِمَامٍ عَادِلٍ مِنَ اللَّهِ وَ إِنْ كَانَتِ الرَّعِيَّةُ فِی أَنْفُسِهَا ظَالِمَةً مُسِيئَةً\n\nترجمه:\n\nامام باقر (ع) فرمود: خداى تبارك و تعالى فرموده است: بدون شك افرادی را كه در اسلام با پيروى از امام ستمگرى كه از جانب خدا نيست ديندارى كنند، عذاب ميكنم هر چند كه آن رعيت در كردار خود نيكوكار و پرهيزگار باشد و هر آينه افرادی كه در اسلام با پيروى از امام عادل از جانب خدا ديندارى كند، در ميگذرم هر چند كه آن رعيت نسبت به خود ستمگر و بدكردار باشد.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایمان به وحی از عناصر تشکیل‌دهنده تقوا/تفسیر آیه 4 سوره بقره\n\n«والذین یؤمنون بما انزل الیک و ما انزل من قبلک»(1) ترجمه‌اش را قبلاً گفتیم: و آنان که به هر آنچه بر تو فرو فرستاده شده‌است ایمان می‌آورند و به هر آنچه پیش از تو. در اینجا هم دوخصوصیت دیگر هست. اولاً: ایمان به وحی در هر دو جمله مورد توجه قرار گرفته و این دو جمله در این معنا با هم مشترکند. یعنی یکی از نشانه‌ها یا از عناصر و ارکان تشکیل دهنده‌ی آن تقوایی که مایه هدایت و مایه‌ی نورانیت انسانی است، همین است که ایمان می‌آورند به وحی و وحی را قبول می‌کند، منتها اینکه این وحی مطلق است به پیغمبر اسلام یا پیغمبرهای دیگر.پس خصوصیت اولی که در این دو فقره و این دو عبارت وجود دارد، اصل ایمان به وحی است که این هم، در تشکیل شخصیت تقوا در انسان یک عنصر لازمی است! ممکن است کسی بخدا ایمان داشته باشد، لکن به وحی ایمان نداشته باشد، این کافی نیست، لذا در قرآن در موارد عدیده اطاعت پیغمبر پس از اطاعت خدا ذکر شده: «اطیعواالله و اطیعوا الرسول»(2) خدا را اطاعت کنید و پیامبر را اطاعت کنید. در حالی که شما پیرو پیغمبر هستید می‌گوئید: معلوم است من وقتی خدا را اطاعت کردم پیغمبر را هم اطاعت کرده‌ام. بله شما این‌جور هستید، چون به پیغمبر (یعنی به وحی) اعتقاد دارید، اما اگر کسی به وحی اعتقاد نداشته باشد آنوقت دیگر اطاعت از پیغمبر وجود ندارد.در اینکه چگونه اطاعت از خدا تحقق پیدا خواهد کرد؟ جای صدگونه گمان و تصور باطل هست اگرکسی به خدا معتقد بود، یعنی عقلش او را در مقابل حقیقت وجود خدا خاضع کرد، دیگر نمی‌تواند منکر شود. آیا آفرینش را و این ماشین عجیب و پیچیده کائنات را مهندس و سازنده‌ای نیست؟ حالا اگر خدا را قبول کرد، اما وحی را و اینکه خداوند میان خودش و میان انسانها رابطه‌ای ایجاد خواهد کرد اگر قبول نکرد، آنوقت هرچه را به ذهن خود او رسید او را وحی الهی خواهد پنداشت، وحکم الهی خواهد دانست؟! در حالی که همیشه‌ اینطور نیست که عقل انسان به راه صواب برود، بلکه در موارد بسیاری هم خطا خواهد کرد. عقل احتیاج به مرشد و کسی که او را ارشاد کند و به او تعلیم بدهد دارد تا چگونه فهمیدن و چگونه دیدن و تشخیص حقیقت را از باطل بدهد.بسیاری از چیزهای باطل در چشم انسانهای عاقل حقیقت جلوه می‌کند، دلیلش هم این است که شما می‌بینید انسانهای گوناگونی بر سر مسائل گوناگونی با هم اختلاف تشخیص دارند. ولذا اگر درباره‌ی مسائل اساسی زندگی انسان و تکلیف اساسی، عقل‌ها با هم تصادم پیدا کردند که حتماً می‌کنند، راه ارشاد عقل به جز وحی خدا چیست؟ پس اعتقاد به وحی، و ایمان به اصل وحی، یک شرط اصلی و یک عنصر اصلی است. اما اینکه وحی چگونه چیزی است؟ آن موکول به بحث‌های معارف است که معلوم می‌کند وحی و جوهر وحی و حقیقت وحی چیست؟ لذا این را ما اینجا بحث نمی‌کنیم. اما بطور خلاصه: وحی عبارت است از: تعلیم ویژه الهی و هدایت ویژه الهی به بنده‌ی برگزیده‌اش پیغمبر، که او هم این هدایت و این تعلیم را در اختیار انسانهای دیگر می‌گذارد. پس مسأله‌ی اول مسأله‌ی وحی است که درفقره‌ی اول می‌گوید: «والذین یؤمنون بما انزل الیک»: به آنچه بر تو نازل شده و بسوی تو فرستاده شده است ایمان می‌آورند، که منظور از آنچه فرو فرستاده شده، معارف اسلام و احکام اسلام، یعنی همین چیزهایی است که اسلام برای ساختن انسان در مرحله‌ی عقل و ذهن، و در مرحله‌ی اخلاق، و در مرحله‌ی عمل به انسان تعلیم داده چون مجموعه‌ی برنامه‌های دین، و از جمله برنامه‌های اسلام سه منطقه‌ی اساسی از وجود انسان را بایستی فرا بگیرد و پوشش بدهد. یک منطقه، منطقه‌ی عقل انسان است که عقل را از گمراهی‌ها نجات بدهد، ولذا افکار و تصورات و فهم درست از حقایق عالم در این منطقه قرار می‌گیرد. تفسیرات مربوط به زندگی انسان، مربوط به آخرت، مربوط به شناخت انسان، مربوط به شناخت آفرینش و آنچه در اصطلاح به آن جهان‌بینی می‌گویند، اینها در منطقه‌ی عقل قرار دارند. و وحی در مجموعه‌ی خودش، این منطقه را فرامی‌گیرد، یعنی انسان را در زمینه‌ی عقلیات و ذهنیات هدایت می‌کند. همین افکار گوناگون فلسفی‌ای که انسانها از قرنهای متمادی تا امروز بر سر او بحث‌ها کردند و مکاتب گوناگونی را بوجود آورند، در زمینه‌های اصلی‌ی زندگی انسان اشارات روشنی وحی دارد، که فلسفه‌ی اسلامی هم از این وحی سرچشمه می‌گیرد. پس یک منطقه منطقه ذهن و عقل است.منطقه‌ی دوم: منطقه‌ی روح انسانی است که به آن اخلاق می‌گوئیم. روان انسان دچار آلودگیها و تیرگی‌ها و زشتی‌ها و کج‌رویهایی می‌شود که از خصوصیات وجود انسان و زندگی‌ او سرچشمه می‌گیرد. فرضاً انسانها ممکن است دچار بخل بشوند و این بخل سعادت انسان را مختل می‌کند. اگر انسانها بخیل باشند، یعنی حاضر نباشند به یکدیگر خیر برسانند، این، زندگی انسان را تحت تأثیر قرار خواهد داد، یا اگر انسانها دچار حرص بشوند، یعنی میل به افزون طلبی‌ خارج از حد هدایت شده و کنترل شده در فرآورده‌های زندگی و مال دنیا، و این قبیل چیزها پیدا کنند، یا انسانهای مبتلای به (جبن) ترس افراطی و بی‌اندازه بشوند و از ورود در میدانهای زندگی که غالباً با خطر همراه است بترسند و پرهیز کنند، یا انسانها نسبت به یکدیگر دچار کینه بشوند، یا نسبت به مسائل زندگی دیگران یا مسائل زندگی حیات دچار سهل‌انگاری بشوند، یا دچار فریب یا ریاکاری بشوند، و از این قبیل رذائل اخلاقی که اینها پستی‌ها و دنائت‌ها و تیرگی‌ها در روح انسان است، هدایت وحی شامل اینها هم می‌شود به عنوان منطقه‌ی دوم که هدایت وحی و برنامه‌ی الهی و آسمانی ادیان سعی می‌کند اینها را برطرف بکند.منطقه‌ی سوم: منطقه‌ی عمل و منطقه‌ی‌کارکرد آنها در زندگی است، یعنی چه کاری را بکنیم و چه کاری را نکنیم؟ که این منطقه‌ی سوم، بلاشک ارتباط مستحکمی با آن دو منطقه‌ی قبلی دارد، یعنی عقلیات و ذهنیات در چگونگی عملکرد تأثیر می‌گذارند همچنانکه روحیات و خصلت‌ها هم در چگونگی عملکرد تأثیر می‌گذارند و این سه منطقه مجموعه‌ی وحی الهی را شامل می‌شود. یعنی برنامه‌ی آسمانی ادیان و دین پیغمبرخاتم(ص) شامل هر سه اینهاست که باید به این سه ایمان آورد و آنچه نازل شده قرآن است که شامل این سه منطقه است.1370/08/01\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 4\n\nوَالَّذينَ يُؤمِنونَ بِما أُنزِلَ إِلَيكَ وَما أُنزِلَ مِن قَبلِكَ وَبِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nو آنان که به آنچه بر تو نازل شده، و آنچه پیش از تو (بر پیامبران پیشین) نازل گردیده، ایمان می‌آورند؛ و به رستاخیز یقین دارند.\n\n2 )\n                                                    سوره مبارکه النساء آیه 59\n\nيا أَيُّهَا الَّذينَ آمَنوا أَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ وَأُولِي الأَمرِ مِنكُم ۖ فَإِن تَنازَعتُم في شَيءٍ فَرُدّوهُ إِلَى اللَّهِ وَالرَّسولِ إِن كُنتُم تُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ ۚ ذٰلِكَ خَيرٌ وَأَحسَنُ تَأويلًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اطاعت کنید خدا را! و اطاعت کنید پیامبر خدا و اولو الأمر [= اوصیای پیامبر] را! و هرگاه در چیزی نزاع داشتید، آن را به خدا و پیامبر بازگردانید (و از آنها داوری بطلبید) اگر به خدا و روز رستاخیز ایمان دارید! این (کار) برای شما بهتر، و عاقبت و پایانش نیکوتر است.\n\n2 )\n                                                    سوره مبارکه المائدة آیه 92\n\nوَأَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ وَاحذَروا ۚ فَإِن تَوَلَّيتُم فَاعلَموا أَنَّما عَلىٰ رَسولِنَا البَلاغُ المُبينُ\n\nترجمه:\n\nاطاعت خدا و اطاعت پیامبر کنید! و (از مخالفت فرمان او) بترسید! و اگر روی برگردانید، (مستحق مجازات خواهید بود؛ و) بدانید بر پیامبر ما، جز ابلاغ آشکار، چیز دیگری نیست (و این وظیفه را در برابر شما، انجام داده است).\n\n2 )\n                                                    سوره مبارکه النور آیه 54\n\nقُل أَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ ۖ فَإِن تَوَلَّوا فَإِنَّما عَلَيهِ ما حُمِّلَ وَعَلَيكُم ما حُمِّلتُم ۖ وَإِن تُطيعوهُ تَهتَدوا ۚ وَما عَلَى الرَّسولِ إِلَّا البَلاغُ المُبينُ\n\nترجمه:\n\nبگو: «خدا را اطاعت کنید، و از پیامبرش فرمان برید! و اگر سرپیچی نمایید، پیامبر مسؤول اعمال خویش است و شما مسؤول اعمال خود! امّا اگر از او اطاعت کنید، هدایت خواهید شد؛ و بر پیامبر چیزی جز رساندن آشکار نیست!»\n\n2 )\n                                                    سوره مبارکه محمد آیه 33\n\nيا أَيُّهَا الَّذينَ آمَنوا أَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ وَلا تُبطِلوا أَعمالَكُم\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اطاعت کنید خدا را، و اطاعت کنید رسول (خدا) را، و اعمال خود را باطل نسازید!\n\n2 )\n                                                    سوره مبارکه التغابن آیه 12\n\nوَأَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ ۚ فَإِن تَوَلَّيتُم فَإِنَّما عَلىٰ رَسولِنَا البَلاغُ المُبينُ\n\nترجمه:\n\nاطاعت کنید خدا را، و اطاعت کنید پیامبر را؛ و اگر روی‌گردان شوید، رسول ما جز ابلاغ آشکار وظیفه‌ای ندارد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتبعیت از پیامبر(صلی الله علیه و آله) در همه ابعاد زندگی\n\nخدای متعال به ما مسلمانان دستور داده است که از پیامبر تبعیت کنیم(1). این تبعیت، در همه چیز زندگی است. آن بزرگوار، نه فقط در گفتار خود، بلکه در رفتار خود، در هیأت زندگی خود، در چگونگی معاشرت خود با مردم و با خانواده، در برخوردش با دوستان، در معامله‌اش با دشمنان و بیگانگان، در رفتارش با ضعفا و با اقویا، در همه چیز اسوه و الگوست. جامعه‌ی اسلامی ما آن وقتی به معنای واقعی کلمه جامعه‌ی اسلامیِ کامل است، که خود را بر رفتار پیامبر منطبق کند. اگر به طور صددرصد مثل رفتار آن حضرت عملی نیست - که نیست - لااقل شباهت به آن بزرگوار باشد؛ عکس جریان زندگی نبیّ‌اکرم بر زندگی ما حاکم نباشد؛ در آن خط حرکت بکنیم.1370/07/05\n\n\n\n\n1 )\n                                                    سوره مبارکه الأعراف آیه 157\n\nالَّذينَ يَتَّبِعونَ الرَّسولَ النَّبِيَّ الأُمِّيَّ الَّذي يَجِدونَهُ مَكتوبًا عِندَهُم فِي التَّوراةِ وَالإِنجيلِ يَأمُرُهُم بِالمَعروفِ وَيَنهاهُم عَنِ المُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّباتِ وَيُحَرِّمُ عَلَيهِمُ الخَبائِثَ وَيَضَعُ عَنهُم إِصرَهُم وَالأَغلالَ الَّتي كانَت عَلَيهِم ۚ فَالَّذينَ آمَنوا بِهِ وَعَزَّروهُ وَنَصَروهُ وَاتَّبَعُوا النّورَ الَّذي أُنزِلَ مَعَهُ ۙ أُولٰئِكَ هُمُ المُفلِحونَ\n\nترجمه:\n\nهمانها که از فرستاده (خدا)، پیامبر «امّی» پیروی می‌کنند؛ پیامبری که صفاتش را، در تورات و انجیلی که نزدشان است، می‌یابند؛ آنها را به معروف دستور می‌دهد، و از منکر باز میدارد؛ اشیار پاکیزه را برای آنها حلال می‌شمرد، و ناپاکیها را تحریم می کند؛ و بارهای سنگین، و زنجیرهایی را که بر آنها بود، (از دوش و گردنشان) بر می‌دارد، پس کسانی که به او ایمان آوردند، و حمایت و یاریش کردند، و از نوری که با او نازل شده پیروی نمودند، آنان رستگارانند.\n\n1 )\n                                                    سوره مبارکه النور آیه 54\n\nقُل أَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ ۖ فَإِن تَوَلَّوا فَإِنَّما عَلَيهِ ما حُمِّلَ وَعَلَيكُم ما حُمِّلتُم ۖ وَإِن تُطيعوهُ تَهتَدوا ۚ وَما عَلَى الرَّسولِ إِلَّا البَلاغُ المُبينُ\n\nترجمه:\n\nبگو: «خدا را اطاعت کنید، و از پیامبرش فرمان برید! و اگر سرپیچی نمایید، پیامبر مسؤول اعمال خویش است و شما مسؤول اعمال خود! امّا اگر از او اطاعت کنید، هدایت خواهید شد؛ و بر پیامبر چیزی جز رساندن آشکار نیست!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوظیفه ائمه جمعه، رساندن مفاهیم اسلامی به دل‌های مردم\n\nتکلیف ما [ائمه جمعه] این نیست که بگوییم: «ما گفتیم؛ هر کس می‌خواهد، عمل بکند». این مربوط به این دوره نیست که حکومت به دست مسلمین است؛ دوره‌یی که بار اداره‌ی جامعه بر دوش ماست؛ بخصوص دوره‌یی که دشمن این همه تلاش می‌کند، تا مفاهیم اسلامی را از ذهنها بزداید. تکلیف ما فقط این نیست که حالا مطلبی را گفتیم؛ شد، شد؛ نشد، نشد؛ ما فقط بایستی حرفمان را بزنیم؛ این‌گونه نیست. ما بایستی حرف خود را به دلها برسانیم؛ «و ما علی‌الرّسول الّاالبلاغ»(1). این‌که چیزی را در هوا پرتاب کنیم، کسی گرفت، گرفت؛ نگرفت، نگرفت؛ به جایی رسید، رسید؛ نرسید، نرسید؛ این قبول نیست. من این را به عنوان یک مشکل مشاهده می‌کنم.1370/06/25\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 54\n\nقُل أَطيعُوا اللَّهَ وَأَطيعُوا الرَّسولَ ۖ فَإِن تَوَلَّوا فَإِنَّما عَلَيهِ ما حُمِّلَ وَعَلَيكُم ما حُمِّلتُم ۖ وَإِن تُطيعوهُ تَهتَدوا ۚ وَما عَلَى الرَّسولِ إِلَّا البَلاغُ المُبينُ\n\nترجمه:\n\nبگو: «خدا را اطاعت کنید، و از پیامبرش فرمان برید! و اگر سرپیچی نمایید، پیامبر مسؤول اعمال خویش است و شما مسؤول اعمال خود! امّا اگر از او اطاعت کنید، هدایت خواهید شد؛ و بر پیامبر چیزی جز رساندن آشکار نیست!»\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 18\n\nوَإِن تُكَذِّبوا فَقَد كَذَّبَ أُمَمٌ مِن قَبلِكُم ۖ وَما عَلَى الرَّسولِ إِلَّا البَلاغُ المُبينُ\n\nترجمه:\n\nاگر شما (مرا) تکذیب کنید (جای تعجب نیست)، امتهایی پیش از شما نیز (پیامبرانشان را) تکذیب کردند؛ وظیفه فرستاده (خدا) جز ابلاغ آشکار نیست»."
  },
  "24:55": {
    "verseRef": "24:55",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=55",
    "content": "سوره مبارکه النور آیه 55\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ﴿55﴾\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n\n\n\nاستوار در مقابل دشمنان و مهربان با برادران ایمانی، نشانه‌های امت اسلامی\n\nاسلام پیروان خود را اینجور تربیت میکند: «و الّذین معه اشدّاء علی الکفّار رحماء بینهم تریهم رکّعا سجّدا یبتغون فضلا من اللَّه و رضوانا سیماهم فی وجوههم من اثر السّجود»؛ اینها نشانه‌های امت اسلامی است. اینها آن معنویتی است که در آنها وجود دارد؛ آن توکل، آن توجه به خدا، آن تذکر، آن خضوع در مقابل پروردگار. این، خاصیت پرورش انسان مسلمان و مؤمن است. اسلام اینجور انسانی پرورش میدهد: در مقابل خدای متعال، خاضع؛ با برادران ایمانی، رحیم، مهربان؛ اخوت اسلامی، برقرار؛ اما در مقابل مستکبران، در مقابل ظالمان، مثل کوهِ استوار می‌ایستند؛ «و مثلهم فی الانجیل کزرع اخرج شطئه فأزره فاستغلظ فاستوی علی سوقه». این، همان مراحل رشد امت اسلامی است؛ سر میزند، رشد میکند، بالندگی پیدا میکند، مستحکم میشود. «یعجب الزّرّاع»؛ خود آن کسانی که این زمینه را فراهم کردند، به شگفت می‌آیند. این دست قدرت الهی است که اینجور انسانها را رشد میدهد. «لیغیظ بهم الکفّار»؛(1) دشمن مستکبر وقتی به این انسان مسلمانِ تربیت شده‌ی بالیده‌ی در دامان اسلام نگاه میکند، معلوم است که به خشم می‌آید و ناراحت میشود. ما باید اینجوری عمل کنیم. خود را بسازیم. خود را با قرآن تطبیق دهیم. اخلاق خود را، رفتار خود را، با دوستان، با معارضان و معاندان، با مستکبران، طبق برنامه‌ی قرآن تنظیم کنیم. خداوند متعال وعده کرده است که به افرادی که اینجور  حرکت کنند، پاداش خواهد داد، اجر خواهد داد. این اجر، هم در دنیاست، هم در آخرت. در دنیا عزت است، برخورداری از زیبائی‌ها و تمتعات الهی در این عالم است - که برای انسانها فراهم کرده است - در آخرت هم رضوان الهی و بهشت الهی است.(2)1389/12/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الفتح آیه 29\n\nمُحَمَّدٌ رَسولُ اللَّهِ ۚ وَالَّذينَ مَعَهُ أَشِدّاءُ عَلَى الكُفّارِ رُحَماءُ بَينَهُم ۖ تَراهُم رُكَّعًا سُجَّدًا يَبتَغونَ فَضلًا مِنَ اللَّهِ وَرِضوانًا ۖ سيماهُم في وُجوهِهِم مِن أَثَرِ السُّجودِ ۚ ذٰلِكَ مَثَلُهُم فِي التَّوراةِ ۚ وَمَثَلُهُم فِي الإِنجيلِ كَزَرعٍ أَخرَجَ شَطأَهُ فَآزَرَهُ فَاستَغلَظَ فَاستَوىٰ عَلىٰ سوقِهِ يُعجِبُ الزُّرّاعَ لِيَغيظَ بِهِمُ الكُفّارَ ۗ وَعَدَ اللَّهُ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ مِنهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nمحمّد (ص) فرستاده خداست؛ و کسانی که با او هستند در برابر کفّار سرسخت و شدید، و در میان خود مهربانند؛ پیوسته آنها را در حال رکوع و سجود می‌بینی در حالی که همواره فضل خدا و رضای او را می‌طلبند؛ نشانه آنها در صورتشان از اثر سجده نمایان است؛ این توصیف آنان در تورات و توصیف آنان در انجیل است، همانند زراعتی که جوانه‌های خود را خارج ساخته، سپس به تقویت آن پرداخته تا محکم شده و بر پای خود ایستاده است و بقدری نموّ و رشد کرده که زارعان را به شگفتی وامی‌دارد؛ این برای آن است که کافران را به خشم آورد (ولی) کسانی از آنها را که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند وعده آمرزش و اجر عظیمی داده است.\n\n2 )\n                                                    سوره مبارکه التوبة آیه 72\n\nوَعَدَ اللَّهُ المُؤمِنينَ وَالمُؤمِناتِ جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها وَمَساكِنَ طَيِّبَةً في جَنّاتِ عَدنٍ ۚ وَرِضوانٌ مِنَ اللَّهِ أَكبَرُ ۚ ذٰلِكَ هُوَ الفَوزُ العَظيمُ\n\nترجمه:\n\nخداوند به مردان و زنان باایمان، باغهایی از بهشت وعده داده که نهرها از زیر درختانش جاری است؛ جاودانه در آن خواهند ماند؛ و مسکن‌های پاکیزه‌ای در بهشتهای جاودان (نصیب آنها ساخته)؛ و (خشنودی و) رضای خدا، (از همه اینها) برتر است؛ و پیروزی بزرگ، همین است!\n\n2 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nضایع نشدن مجاهدت در راه حق\n\nاکنون 60 سال از اشغال فلسطین میگذرد. در این مدت همه‌ی ابزارهای قدرت مادی در خدمت غاصبان قرار گرفته است؛ از پول و سلاح و فناوری، تا تلاشهای سیاسی و دیپلماسی، و تا شبکه‌ی عظیم امپراتوری خبری و اطلاع‌رسانی.به‌رغم این تلاش شیطانی گسترده و حیرت‌آور، غاصبان و حامیان آنان نه تنها نتوانسته‌اند مسأله‌ی مشروعیت رژیم صهیونیستی را حل کنند، بلکه این مسأله با گذشت زمان بغرنج‌تر هم شده است.عدم تحمل رسانه‌های غربی و صهیونیستی و دولتهای حامی صهیونیزم در برابرِ حتی طرح سؤال و تحقیق درباره هولوکاست که بهانه‌ی غصب فلسطین بود، یکی از نشانه‌های این تزلزل و ابهام است. اکنون وضع رژیم صهیونیستی از همیشه‌ی تاریخ سیاه خود در افکار عمومی جهان بدتر و پرسش از دلیل پیدایش آن جدّیتر است. اعتراض بی‌سابقه و خودجوش جهانی از شرق آسیا تا امریکای لاتین علیه آن رژیم و تظاهرات مردمی در 120 کشور جهان و از جمله در اروپا و در انگلیس که خاستگاه اصلیِ این شجره‌ی خبیثه(1) بود، و دفاع آنان از مقاومت اسلامی غزه و از مقاومت اسلامی لبنان در جنگ 33 روزه، نشان میدهد که یک مقاومت جهانی علیه صهیونیزم پدید آمده که در 60 سال گذشته هرگز تا این حد، جدی و حجیم نبوده است. میتوان گفت مقاومت اسلامی لبنان و فلسطین توانسته است وجدان جهانی را بیدار کند.این درس بزرگی است، هم برای دشمنان امت اسلامی که خواسته‌اند با زور و سرکوب، دولتی و ملتی جعلی و فرمایشی بسازند و با مرور زمان، آن را به واقعیتی انکارناپذیر تبدیل کرده و چنین تحمیل ظالمانه‌ئی را در جهان اسلام، عادی‌سازی کنند. و هم برای امت اسلامی و بویژه جوانان غیور و وجدانهای بیدار آن، تا بدانند که مجاهدت در راه بازگرداندن حق پایمال‌شده، هرگز ضایع نمیشود و وعده‌ی خداوند راست است که فرمود:أُذِنَ لِلَّذِینَ یُقاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَ إِنَّ اللَّهَ عَلی نَصْرِهِمْ لَقَدِیرٌ. الَّذِینَ أُخْرِجُوا مِنْ دِیارِهِمْ بِغَیْرِ حَقٍّ إِلاَّ أَنْ یَقُولُوا رَبُّنَا اللَّهُ وَ لَوْ لا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوامِعُ وَ بِیَعٌ وَ صَلَواتٌ وَ مَساجِدُ یُذْکَرُ فِیهَا اسْمُ اللَّهِ کَثِیراً وَ لَیَنْصُرَنَّ اللَّهُ مَنْ یَنْصُرُهُ إِنَّ اللَّهَ لَقَوِیٌّ عَزِیزٌ.(2)و قال تعالی: إِنَّ اللَّهَ لا یُخْلِفُ الْمِیعادَ،(3) و قال عزوجل: وَ لَنْ یُخْلِفَ اللَّهُ وَعْدَهُ،(4) و قال: وَعْدَ اللَّهِ لا یُخْلِفُ اللَّهُ وَعْدَهُ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ،(5) و قال عز من قائل: فَلا تَحْسَبَنَّ اللَّهَ مُخْلِفَ وَعْدِهِ رُسُلَهُ إِنَّ اللَّهَ عَزِیزٌ ذُو انتِقامٍ(6) و کدام وعده از این وعده الهی صریحتر که فرمود: وَعَدَ اللَّهُ الَّذِینَ آمَنُوا مِنْکُمْ وَ عَمِلُوا الصَّالِحاتِ لَیَسْتَخْلِفَنَّهُمْ فِی الْأَرْضِ کَمَا اسْتَخْلَفَ الَّذِینَ مِنْ قَبْلِهِمْ وَ لَیُمَکِّنَنَّ لَهُمْ دِینَهُمُ الَّذِی ارْتَضی لَهُمْ وَ لَیُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً یَعْبُدُونَنِی لا یُشْرِکُونَ بِی شَیْئاً وَ مَنْ کَفَرَ بَعْدَ ذلِکَ فَأُولئِکَ هُمُ الْفاسِقُونَ.(7)1387/12/14\n\n\n\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 26\n\nوَمَثَلُ كَلِمَةٍ خَبيثَةٍ كَشَجَرَةٍ خَبيثَةٍ اجتُثَّت مِن فَوقِ الأَرضِ ما لَها مِن قَرارٍ\n\nترجمه:\n\n(همچنین) «کلمه خبیثه» (و سخن آلوده) را به درخت ناپاکی تشبیه کرده که از روی زمین برکنده شده، و قرار و ثباتی ندارد.\n\n1 )\n                                                    سوره مبارکه الحج آیه 39\n\nأُذِنَ لِلَّذينَ يُقاتَلونَ بِأَنَّهُم ظُلِموا ۚ وَإِنَّ اللَّهَ عَلىٰ نَصرِهِم لَقَديرٌ\n\nترجمه:\n\nبه کسانی که جنگ بر آنان تحمیل گردیده، اجازه جهاد داده شده است؛ چرا که مورد ستم قرار گرفته‌اند؛ و خدا بر یاری آنها تواناست.\n\n1 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 9\n\nرَبَّنا إِنَّكَ جامِعُ النّاسِ لِيَومٍ لا رَيبَ فيهِ ۚ إِنَّ اللَّهَ لا يُخلِفُ الميعادَ\n\nترجمه:\n\nپروردگارا! تو مردم را، برای روزی که تردیدی در آن نیست، جمع خواهی کرد؛ زیرا خداوند، از وعده خود، تخلّف نمی‌کند. (ما به تو و رحمت بی‌پایانت، و به وعده رستاخیز و قیامت ایمان داریم.)»\n\n3 )\n                                                    سوره مبارکه الرعد آیه 31\n\nوَلَو أَنَّ قُرآنًا سُيِّرَت بِهِ الجِبالُ أَو قُطِّعَت بِهِ الأَرضُ أَو كُلِّمَ بِهِ المَوتىٰ ۗ بَل لِلَّهِ الأَمرُ جَميعًا ۗ أَفَلَم يَيأَسِ الَّذينَ آمَنوا أَن لَو يَشاءُ اللَّهُ لَهَدَى النّاسَ جَميعًا ۗ وَلا يَزالُ الَّذينَ كَفَروا تُصيبُهُم بِما صَنَعوا قارِعَةٌ أَو تَحُلُّ قَريبًا مِن دارِهِم حَتّىٰ يَأتِيَ وَعدُ اللَّهِ ۚ إِنَّ اللَّهَ لا يُخلِفُ الميعادَ\n\nترجمه:\n\nاگر بوسیله قرآن، کوه‌ها به حرکت درآیند یا زمینها قطعه قطعه شوند، یا بوسیله آن با مردگان سخن گفته شود، (باز هم ایمان نخواهند آورد!) ولی همه کارها در اختیار خداست! آیا آنها که ایمان آورده‌اند نمی‌دانند که اگر خدا بخواهد همه مردم را (به اجبار) هدایت می‌کند (امّا هدایت اجباری سودی ندارد)! و پیوسته بلاهای کوبنده‌ای بر کافران بخاطر اعمالشان وارد می‌شود، و یا بنزدیکی خانه آنها فرود می‌آید، تا وعده (نهایی) خدا فرا رسد؛ به یقین خداوند در وعد؛ خود تخلّف نمی‌کند!\n\n4 )\n                                                    سوره مبارکه الحج آیه 47\n\nوَيَستَعجِلونَكَ بِالعَذابِ وَلَن يُخلِفَ اللَّهُ وَعدَهُ ۚ وَإِنَّ يَومًا عِندَ رَبِّكَ كَأَلفِ سَنَةٍ مِمّا تَعُدّونَ\n\nترجمه:\n\nآنان از تو تقاضای شتاب در عذاب می‌کنند؛ در حالی که خداوند هرگز از وعده خود تخلّف نخواهد کرد! و یک روز نزد پروردگارت، همانند هزار سال از سالهایی است که شما می‌شمرید!\n\n5 )\n                                                    سوره مبارکه الروم آیه 6\n\nوَعدَ اللَّهِ ۖ لا يُخلِفُ اللَّهُ وَعدَهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین وعده‌ای است که خدا کرده؛ و خداوند هرگز از وعده‌اش تخلّف نمی‌کند؛ ولی بیشتر مردم نمی‌دانند!\n\n6 )\n                                                    سوره مبارکه ابراهيم آیه 47\n\nفَلا تَحسَبَنَّ اللَّهَ مُخلِفَ وَعدِهِ رُسُلَهُ ۗ إِنَّ اللَّهَ عَزيزٌ ذُو انتِقامٍ\n\nترجمه:\n\nپس گمان مبر که خدا وعده‌ای را که به پیامبرانش داده، تخلّف کند! چرا که خداوند قادر و انتقام گیرنده است.\n\n7 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nفراگیر شدن موج اسلام‌خواهی در میان جوانان و روشنفکران در منطقه\n\nمسلمانان از هر کشور و هر نژاد، امروز بیش از همیشه باید این فریضه‌ی بزرگ را قدر بدانند و از آن بهره‌ گیرند؛ زیرا افق در پیش چشم امت اسلامی امروز از همیشه روشنتر و امید برای رسیدن به هدفهائی که اسلام برای فرد و جامعه‌ی مسلمان ترسیم کرده، از همیشه بیشتر است. اگر امت اسلامی در دو قرن گذشته دچار فروپاشی و هزیمت در برابر تمدن مادی غرب و مکتبهای الحادی از هر دو نوع چپ و راست آن بود، اکنون در قرن پانزدهم هجری این مکاتب سیاسی و اقتصادی غربند که پای در گِل و دچار ضعف و فروپاشی و هزیمت‌اند و اسلام با بیداری مسلمانان و بازیافت هویّت خویش و با مطرح شدن اندیشه‌ی توحیدی و منطق عدالت و معنویّت، دور تازه‌ئی از شکوفائی و عزت خویش را آغاز کرده است.کسانی که در گذشته‌ئی نه چندان دور آیه‌ی یأس میخواندند و نه تنها اسلام و مسلمین بلکه اساس معنویت و دینداری را در برابر هجوم تمدن غرب، از دست‌رفته می‌پنداشتند، امروز سر بر افراشتن اسلام و تجدید حیات قرآن و اسلام، و متقابلاً ضعف و زوال تدریجی آن مهاجمان را به چشم می‌بینند. و با زبان و دل تصدیق میکنند.من با اطمینان کامل میگویم: این هنوز آغاز کار است، و تحقق کامل وعده‌ی الهی یعنی پیروزی حق بر باطل و بازسازی امت قرآن و تمدن نوین اسلامی در راه است: «وَعَدَ اللَّهُ الَّذِینَ آمَنُوا مِنْکُمْ وَ عَمِلُوا الصَّالِحاتِ لَیَسْتَخْلِفَنَّهُمْ فِی الأَْرْضِ کَمَا اسْتَخْلَفَ الَّذِینَ مِنْ قَبْلِهِمْ وَ لَیُمَکِّنَنَّ لَهُمْ دِینَهُمُ الَّذِی ارْتَضی‌ لَهُمْ وَ لَیُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً یَعْبُدُونَنِی لا یُشْرِکُونَ بِی شَیْئاً وَ مَنْ کَفَرَ بَعْدَ ذلِکَ فَأُولئِکَ هُمُ الْفاسِقُونَ»(1)نشانه‌ی این وعده‌ی تخلف‌ناپذیر در اولین و مهمترین مرحله، پیروزی انقلاب اسلامی در ایران و بنای بلندآوزه‌ی نظام اسلامی بود که ایران را به پایگاه مستحکمی برای اندیشه‌ی حاکمیت و تمدن اسلامی تبدیل کرد. سر بر آوردن این پدیده‌ی معجز‌آسا، درست در اوج هیاهوی مادیگری و اسلام‌ستیزیِ چپ و راست فکری و سیاسی، و آنگاه مقاومت و استحکام آن در برابر ضربات سیاسی و نظامی و اقتصادی و تبلیغاتی که از همه سو نواخته میشد، در دنیای اسلام امیدی تازه برانگیخت و شوری در دلها پدید آورد. هر چه زمان گذشته، این استحکام ـ به حول و قوه‌ی الهی ـ بیشتر و آن امید ریشه‌دارتر شده است. در طول سه دهه‌ئی که بر این ماجرا میگذرد، خاورمیانه و کشورهای مسلمان آسیا و افریقا، صحنه‌ی این هماوردی پیروزمندانه است.فلسطین و انتفاضه‌ی اسلامی و قیام دولت فلسطینی و مسلمان، لبنان و پیروزی تاریخی حزب‌الله و مقاومت اسلامی بر رژیم مستکبر و خونخوار صهیونیست؛ عراق و تشکیل دولت مسلمان و مردمی بر ویرانه‌های رژیم ملحد و دیکتاتور صدام؛ افغانستان و هزیمت خفتبار اشغالگران کمونیست و رژیم دست‌نشانده‌ی آن؛ شکست و ناکامی همه‌ی طرحهای استکباری امریکا برای سیطره بر خاورمیانه؛ گرفتاری و آشفتگی علاج‌ناپذیر در درون رژیم غاصب صهیونیست؛ فراگیر شدن موج اسلام‌خواهی در بیشتر یا همه‌ی کشورهای منطقه و بویژه در میان جوانان و روشنفکران؛ پیشرفت شگفت‌آور علمی و فناوری در ایران اسلامی به رغم تحریم و محاصره‌ی اقتصادی؛ شکست جنگ‌افروزان در امریکا در عرصه‌ی سیاسی و اقتصادی؛ احساس هویت و تشخص در اقلیتهای مسلمان در بیشتر کشورهای غربی؛ همه و همه نشانه‌های آشکار پیروزی و پیشروی اسلام در هماوردی با دشمنان در این قرن یعنی قرن پانزدهم هجری است.برادران و خواهران! این پیروزی‌ها یکسره محصول جهاد و اخلاص است. آنگاه که صدای خدا از حلقوم بندگان خدا به گوش رسید؛ آنگاه که همت و نیروی مجاهدان راه حق به میدان آمد؛ و آنگاه که مسلمان به عهد و قرار خود با خدا عمل کرد، خدای علیّ قدیر نیز وعده‌ی خود را محقق ساخت و مسیر تاریخ عوض شد:« أَوْفُوا بِعَهْدِی أُوفِ بِعَهْدِکُم‌»(2) «إِنْ تَنْصُرُوا اللَّهَ یَنْصُرْکُمْ وَ یُثَبِّتْ أَقْدامَکُمْ »(3) «ً وَ لَیَنْصُرَنَّ اللَّهُ مَنْ یَنْصُرُهُ إِنَّ اللَّهَ لَقَوِیٌّ عَزِیز»(4) «إِنَّا لَنَنْصُرُ رُسُلَنا وَ الَّذِینَ آمَنُوا فِی الْحَیاةِ الدُّنْیا وَ یَوْمَ یَقُومُ الأَْشْهادُ»(5)این هنوز آغاز راه است. ملتهای مسلمان هنوز گردنه‌های دشواری بر سر راه دارند. عبور از این گردنه‌ها نیز جز با ایمان و اخلاص، جز با امید و جهاد، جز با بصیرت و صبر، میّسر نخواهد گشت. با یأس و منفی‌بافی، با بی‌تفاوتی و بی‌همتی، با بی‌صبری و شتابزدگی، با بدگمانی به صدق وعده‌ی الهی، این راه طی نخواهد شد.دشمن زخم‌خورده همه‌ی توان خود را به میدان آورده و خواهد آورد. باید هوشیار و خردمند و شجاع و فرصت‌شناس بود؛ در این صورت همه‌ی تلاش دشمن ناکام خواهد ماند. در این سی‌سال هم دشمن یعنی عمدتاً امریکا و صهیونیسم با همه‌ی توانی که میتوانستند به کار برند در میدان بودند، ولی ناکام ماندند. آینده هم نیز چنین خواهد بود. انشاالله1387/09/17\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 40\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَوفوا بِعَهدي أوفِ بِعَهدِكُم وَإِيّايَ فَارهَبونِ\n\nترجمه:\n\nای فرزندان اسرائیل! نعمتهایی را که به شما ارزانی داشتم به یاد آورید! و به پیمانی که با من بسته‌اید وفا کنید، تا من نیز به پیمان شما وفا کنم. (و در راه انجام وظیفه، و عمل به پیمانها) تنها از من بترسید!\n\n3 )\n                                                    سوره مبارکه محمد آیه 7\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن تَنصُرُوا اللَّهَ يَنصُركُم وَيُثَبِّت أَقدامَكُم\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر (آیین) خدا را یاری کنید، شما را یاری می‌کند و گامهایتان را استوار می‌دارد.\n\n4 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n5 )\n                                                    سوره مبارکه غافر آیه 51\n\nإِنّا لَنَنصُرُ رُسُلَنا وَالَّذينَ آمَنوا فِي الحَياةِ الدُّنيا وَيَومَ يَقومُ الأَشهادُ\n\nترجمه:\n\nما به یقین پیامبران خود و کسانی را که ایمان آورده‌اند، در زندگی دنیا و (در آخرت) روزی که گواهان به پا می‌خیزند یاری می‌دهیم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nادای حق عمل، عامل جذب کمک الهی\n\nهر جا حق عمل را ادا کردیم، خدای متعال به ما کمک کرده، و این وعده‌ی الهی است؛ «وعد اللَّه الّذین امنوا منکم و عملوا الصّالحات لیستخلفنّهم فی الأرض کما استخلف الّذین من قبلهم»(1). و آیات فراوان دیگر قرآن.1386/09/14\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم ادامه جهاد و انتفاضه،برای تحقق وعده پیروزی الهی\n\nکوشش پنجاه ساله‌ی انگلیس و امریکا و صهیونیست‌ها برای حذف نام فلسطین از نقشه‌ی جهان و هضم ملت فلسطین در ملت‌های دیگر به جایی نرسید و فشار و ستم و قساوت به‌عکس نتیجه داد. امروز ملت فلسطین از اسلاف شصت سال قبل خود، زنده‌تر و شجاعتر و کارآمدتر است. این روند که در سایه‌ی ایمان و جهاد و انتفاضه‌ی افتخارآفرین پدید آمده، باید ادامه یابد و وعده‌ی خداوند تحقق یابد که فرمود: «وعداللَّه الّذین امنوا منکم و عملوا الصّالحات لیستخلفنّهم فی الارض کما استخلف الّذین من قبلهم و لیمکّننّ لهم دینهم الذی ارتضی لهم و لیبّدلنّهم من بعد خوفهم امنا یعبدوننی لایشرکون بی شیئا و من کفر بعد ذلک فأولئک هم الفاسقون».(1)1385/01/25\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nخلافت مومنین و صالحین بر روی زمین، وعده ای الهی\n\nشک نداریم وعده‌ی الهی که فرمود: «وعد اللَّه الّذین امنوا منکم و عملوا الصّالحات لیستخلفنّهم فی الارض کما استخلف الّذین من قبلهم و لیمکّننّ لهم دینهم الّذی ارتضی لهم» (1) وعده‌ی عملی است و تحقق پیدا خواهد کرد. شرط آن، ایستادگی، استقامت، راه را گم نکردن، هدف را گم نکردن، وحدت را حفظ کردن و به خدای متعال توکل کردن است.1384/02/06\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nامنیت ؛ زمینه‌ی لازم برای پیشرفت‌های مادی و معنوی\n\nبحث امنیت، بحث مهمّی است و من لازم دانستم از نیروهایی که در ماههای گذشته، با زحمات فراوان و فداکاریهای ارزنده و برجسته توانستند اعاده امنیت کنند و به برکت آنها در این منطقه امنیت مستقر شود، تشکّر کنم. این اجتماع عظیم شما، بنده را وادار می‌کند که درباره امنیت - که امروز یکی از مقولات اساسی جامعه و کشور ماست - چند کلمه‌ای عرض کنم:امنیت، نعمت بزرگی است.(1) در قرآن هم راجع به امن و امنیت سخن رفته است.(2) در هر جامعه‌ای، زمینه‌ی لازم برای پیشرفتهای مادّی و معنوی، امنیت است. البته افراد برجسته‌ای هستند که در فضاهای ناامن هم کارهای بزرگی انجام می‌دهند؛ در زیر فشار اختناق رژیمهای ظالم و ستمگر - همان‌گونه که قبل از انقلاب در این کشور بود - کسانی بودند که در همان ناامنی هم کارهای بزرگی می‌کردند؛ لیکن شرط حرکت عظیم اجتماعی برای یک ملت، در درجه‌ی اول «امنیت» است. امنیت هم انواعی دارد؛ یکی از آنها امنیت نظامی و انتظامی است که شما ملاحظه می‌کنید در بعضی از مناطق عالم، از لحاظ نظامی و انتظامی ناامنی هست. این، بخشی از مقوله امنیت است. امنیت سیاسی و اقتصادی و فکری و عقیدتی هم داریم که همه اینها مقولات بسیار با اهمیتی است.1378/06/10\n\n\n\n\n1 )\n                                                    روضة الواعظین و بصيرة المتعظين‏، محمد بن حسن فتّال نيشابورى‏، ج 2 ص 472 ؛ الخصال، شیخ صدوق، ج 1، ص 34 ؛ بحارالأنوار، علامه مجلسی ج 78، ص170.\n\nنِعْمَتَانِ‏ مَجْهُولَتَانِ‏ الْأَمْنُ وَ الْعَافِيَة\n\nترجمه:\n\nپیامبر(صلّی‌الله‌علیه‌وآله) فرمودند: دو نعمت است كه ناشناخته است: امنیت و تندرستی.\n\n2 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 126\n\nوَإِذ قالَ إِبراهيمُ رَبِّ اجعَل هٰذا بَلَدًا آمِنًا وَارزُق أَهلَهُ مِنَ الثَّمَراتِ مَن آمَنَ مِنهُم بِاللَّهِ وَاليَومِ الآخِرِ ۖ قالَ وَمَن كَفَرَ فَأُمَتِّعُهُ قَليلًا ثُمَّ أَضطَرُّهُ إِلىٰ عَذابِ النّارِ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nو (به یاد آورید) هنگامی را که ابراهیم عرض کرد: «پروردگارا! این سرزمین را شهر امنی قرار ده! و اهل آن را -آنها که به خدا و روز بازپسین، ایمان آورده‌اند- از ثمرات (گوناگون)، روزی ده!» گفت: «(ما دعای تو را اجابت کردیم؛ و مؤمنان را از انواع برکات، بهره‌مند ساختیم؛) اما به آنها که کافر شدند، بهره کمی خواهیم داد؛ سپس آنها را به عذاب آتش می‌کشانیم؛ و چه بد سرانجامی دارند»\n\n2 )\n                                                    سوره مبارکه البقرة آیه 238\n\nحافِظوا عَلَى الصَّلَواتِ وَالصَّلاةِ الوُسطىٰ وَقوموا لِلَّهِ قانِتينَ\n\nترجمه:\n\nدر انجام همه نمازها، (به خصوص) نماز وسطی [= نماز ظهر] کوشا باشید! و از روی خضوع و اطاعت، برای خدا بپاخیزید!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 239\n\nفَإِن خِفتُم فَرِجالًا أَو رُكبانًا ۖ فَإِذا أَمِنتُم فَاذكُرُوا اللَّهَ كَما عَلَّمَكُم ما لَم تَكونوا تَعلَمونَ\n\nترجمه:\n\nو اگر (به خاطر جنگ، یا خطر دیگری) بترسید، (نماز را) در حال پیاده یا سواره انجام دهید! اما هنگامی که امنیت خود را بازیافتید، خدا را یاد کنید! [= نماز را به صورت معمولی بخوانید!] همان‌گونه که خداوند، چیزهایی را که نمی‌دانستید، به شما تعلیم داد.\n\n2 )\n                                                    سوره مبارکه المائدة آیه 33\n\nإِنَّما جَزاءُ الَّذينَ يُحارِبونَ اللَّهَ وَرَسولَهُ وَيَسعَونَ فِي الأَرضِ فَسادًا أَن يُقَتَّلوا أَو يُصَلَّبوا أَو تُقَطَّعَ أَيديهِم وَأَرجُلُهُم مِن خِلافٍ أَو يُنفَوا مِنَ الأَرضِ ۚ ذٰلِكَ لَهُم خِزيٌ فِي الدُّنيا ۖ وَلَهُم فِي الآخِرَةِ عَذابٌ عَظيمٌ\n\nترجمه:\n\nکیفر آنها که با خدا و پیامبرش به جنگ برمی‌خیزند، و اقدام به فساد در روی زمین می‌کنند، (و با تهدید اسلحه، به جان و مال و ناموس مردم حمله می‌برند،) فقط این است که اعدام شوند؛ یا به دار آویخته گردند؛ یا (چهار انگشت از) دست (راست) و پای (چپ) آنها، بعکس یکدیگر، بریده شود؛ و یا از سرزمین خود تبعید گردند. این رسوایی آنها در دنیاست؛ و در آخرت، مجازات عظیمی دارند.\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 82\n\nالَّذينَ آمَنوا وَلَم يَلبِسوا إيمانَهُم بِظُلمٍ أُولٰئِكَ لَهُمُ الأَمنُ وَهُم مُهتَدونَ\n\nترجمه:\n\n(آری،) آنها که ایمان آوردند، و ایمان خود را با شرک و ستم نیالودند، ایمنی تنها از آن آنهاست؛ و آنها هدایت‌یافتگانند!»\n\n2 )\n                                                    سوره مبارکه سبإ آیه 15\n\nلَقَد كانَ لِسَبَإٍ في مَسكَنِهِم آيَةٌ ۖ جَنَّتانِ عَن يَمينٍ وَشِمالٍ ۖ كُلوا مِن رِزقِ رَبِّكُم وَاشكُروا لَهُ ۚ بَلدَةٌ طَيِّبَةٌ وَرَبٌّ غَفورٌ\n\nترجمه:\n\nبرای قوم «سبا» در محل سکونتشان نشانه‌ای (از قدرت الهی) بود: دو باغ (بزرگ و گسترده) از راست و چپ (رودخانه عظیم با میوه‌های فراوان؛ و به آنها گفتیم:) از روزی پروردگارتان بخورید و شکر او را بجا آورید؛ شهری است پاک و پاکیزه، و پروردگاری آمرزنده (و مهربان)!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 18\n\nوَجَعَلنا بَينَهُم وَبَينَ القُرَى الَّتي بارَكنا فيها قُرًى ظاهِرَةً وَقَدَّرنا فيهَا السَّيرَ ۖ سيروا فيها لَيالِيَ وَأَيّامًا آمِنينَ\n\nترجمه:\n\nو میان آنها و شهرهایی که برکت داده بودیم، آبادیهای آشکاری قرار دادیم؛ و سفر در میان آنها را بطور متناسب (با فاصله نزدیک) مقرّر داشتیم؛ (و به آنان گفتیم:) شبها و روزها در این آبادیها با ایمنی (کامل) سفر کنید!\n\n2 )\n                                                    سوره مبارکه قريش آیه 3\n\nفَليَعبُدوا رَبَّ هٰذَا البَيتِ\n\nترجمه:\n\nپس (بشکرانه این نعمت بزرگ) باید پروردگار این خانه را عبادت کنند،\n\n2 )\n                                                    سوره مبارکه قريش آیه 4\n\nالَّذي أَطعَمَهُم مِن جوعٍ وَآمَنَهُم مِن خَوفٍ\n\nترجمه:\n\nهمان کس که آنها را از گرسنگی نجات داد و از ترس و ناامنی ایمن ساخت.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nخلیفه خدا شدن هر ملتی درصورت وجود توأمان ایمان و عمل صالح\n\n[آیاتی درباره‌ی وعده‌های الهی:] وعده‌ی الهی دیگر این است: «وعداللَّه الذین امنوا منکم و عملوا الصّالحات لیستخلفنّهم فی‌الارض کما استخلف الّذین من قبلهم». این هم یک وعده‌ی قطعی است. هر قومی، هر ملتی و هر جمعیتی که ایمان و عمل صالح داشته باشد، خلیفه‌ی خدا در زمین خواهد شد؛ یعنی قدرت را در زمین در دست خواهد گرفت. بروبرگرد ندارد. آنهایی که ایمان داشتند، اگر عمل صالح را با آن همراه کردند، همین اتّفاق افتاد؛ کمااین‌که در ایران اسلامی اتّفاق افتاد؛ کمااین‌که در هر دوره‌ای از دوره‌های تاریخ خود ما که چنین چیزی پیش آمد، اتّفاق افتاد؛ «لیستخلفنهم فی الارض کما استخلف الذین من قبلهم و لیمکنن لهم دینهم الذی ارتضی لهم»(1). اگر ایمان باشد، ولی عمل صالح نباشد، خلیفه‌ی خدا در زمین نخواهند شد. ایمان خشک و خالی و ایمان بی‌عمل، نتیجه‌ای ندارد؛ اما اگر ایمان با عمل همراه باشد، حتماً محقّق خواهد شد.1377/10/04\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتذکری به مومنان، که خدایشان بدان ها وعده داده\n\nمرّةً أخرى أحیّی کلّ الإخوة و الأخوات من أبناء العالم الإسلامیّ و من أبناء الشّعوب المستضعفة فی کلّ أرجاء الأرض و أذکی فی قلوبهم الأمل بتذکیرهم بقول ا‌لله‌ سبحانه: «بِسمِ اللهِ الرَّحمٰنِ الرَّحیمِ. وَعَدَ اللهُ الَّذینَ ءامَنوا مِنکُم وَ عَمِلُوا الصّالِحٰتِ لَیَستَخلِفَنَّهُم فِی الاَرضِ کَمَا استَخلَفَ الَّذینَ مِن قَبلِهِم وَ لَیُمَکِّنَنَّ لَهُم دینَ‌هُمُ الَّذِى ارتَضیٰ لَهُم وَلَیُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم اَمنًا یَعبُدونَنی لایُشرِکونَ بى شَیئئًا»(1)بار دیگر به همه‌ى خواهران و برادران مسلمان در جهان اسلام و به ملل مستضعف سراسر گیتى درود میفرستم و با یادآورى این فرموده‌ى خداوند سبحان، امید را در دلهایشان زنده میکنم: «به نام خداوند رحمتگر مهربان. خدا به کسانى از شما که ایمان آورده و کارهاى شایسته کرده‌اند، وعده داده است که حتماً آنان را در این سرزمین جانشین [خود] قرار دهد؛ همان‌گونه که کسانى را که پیش از آنان بودند جانشین [خود] قرار داد، و آن دینى را که برایشان پسندیده است به سودشان مستقر کند، و بیمشان را به ایمنى مبدّل گرداند، [تا] مرا عبادت کنند و چیزى را با من شریک نگردانند؛ و هر کس پس از آن به کفر گراید، آنانند که نافرمانند.»1368/11/20\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند."
  },
  "24:56": {
    "verseRef": "24:56",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=56",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 43\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاركَعوا مَعَ الرّاكِعينَ\n\nترجمه:\n\nو نماز را بپا دارید، و زکات را بپردازید، و همراه رکوع کنندگان رکوع کنید (و نماز را با جماعت بگزارید)!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 83\n\nوَإِذ أَخَذنا ميثاقَ بَني إِسرائيلَ لا تَعبُدونَ إِلَّا اللَّهَ وَبِالوالِدَينِ إِحسانًا وَذِي القُربىٰ وَاليَتامىٰ وَالمَساكينِ وَقولوا لِلنّاسِ حُسنًا وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ثُمَّ تَوَلَّيتُم إِلّا قَليلًا مِنكُم وَأَنتُم مُعرِضونَ\n\nترجمه:\n\nو (به یاد آورید) زمانی را که از بنی اسرائیل پیمان گرفتیم که جز خداوند یگانه را پرستش نکنید؛ و به پدر و مادر و نزدیکان و یتیمان و بینوایان نیکی کنید؛ و به مردم نیک بگویید؛ نماز را برپا دارید؛ و زکات بدهید. سپس (با اینکه پیمان بسته بودید) همه شما -جز عده کمی- سرپیچی کردید؛ و (از وفای به پیمان خود) روی‌گردان شدید.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 110\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ ۗ إِنَّ اللَّهَ بِما تَعمَلونَ بَصيرٌ\n\nترجمه:\n\nو نماز را برپا دارید و زکات را ادا کنید؛ و هر کار خیری را برای خود از پیش می‌فرستید، آن را نزد خدا (در سرای دیگر) خواهید یافت؛ خداوند به اعمال شما بیناست.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 177\n\nلَيسَ البِرَّ أَن تُوَلّوا وُجوهَكُم قِبَلَ المَشرِقِ وَالمَغرِبِ وَلٰكِنَّ البِرَّ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَالمَلائِكَةِ وَالكِتابِ وَالنَّبِيّينَ وَآتَى المالَ عَلىٰ حُبِّهِ ذَوِي القُربىٰ وَاليَتامىٰ وَالمَساكينَ وَابنَ السَّبيلِ وَالسّائِلينَ وَفِي الرِّقابِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَالموفونَ بِعَهدِهِم إِذا عاهَدوا ۖ وَالصّابِرينَ فِي البَأساءِ وَالضَّرّاءِ وَحينَ البَأسِ ۗ أُولٰئِكَ الَّذينَ صَدَقوا ۖ وَأُولٰئِكَ هُمُ المُتَّقونَ\n\nترجمه:\n\nنیکی، (تنها) این نیست که (به هنگام نماز،) رویِ خود را به سوی مشرق و (یا) مغرب کنید؛ (و تمام گفتگوی شما، در باره قبله و تغییر آن باشد؛ و همه وقت خود را مصروف آن سازید؛) بلکه نیکی (و نیکوکار) کسی است که به خدا، و روز رستاخیز، و فرشتگان، و کتاب (آسمانی)، و پیامبران، ایمان آورده؛ و مال (خود) را، با همه علاقه‌ای که به آن دارد، به خویشاوندان و یتیمان و مسکینان و واماندگان در راه و سائلان و بردگان، انفاق می‌کند؛ نماز را برپا می‌دارد و زکات را می‌پردازد؛ و (همچنین) کسانی که به عهد خود -به هنگامی که عهد بستند-وفا می‌کنند؛ و در برابر محرومیتها و بیماریها و در میدان جنگ، استقامت به خرج می‌دهند؛ اینها کسانی هستند که راست می‌گویند؛ و (گفتارشان با اعتقادشان هماهنگ است؛) و اینها هستند پرهیزکاران!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه النساء آیه 77\n\nأَلَم تَرَ إِلَى الَّذينَ قيلَ لَهُم كُفّوا أَيدِيَكُم وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ فَلَمّا كُتِبَ عَلَيهِمُ القِتالُ إِذا فَريقٌ مِنهُم يَخشَونَ النّاسَ كَخَشيَةِ اللَّهِ أَو أَشَدَّ خَشيَةً ۚ وَقالوا رَبَّنا لِمَ كَتَبتَ عَلَينَا القِتالَ لَولا أَخَّرتَنا إِلىٰ أَجَلٍ قَريبٍ ۗ قُل مَتاعُ الدُّنيا قَليلٌ وَالآخِرَةُ خَيرٌ لِمَنِ اتَّقىٰ وَلا تُظلَمونَ فَتيلًا\n\nترجمه:\n\nآیا ندیدی کسانی را که (در مکّه) به آنها گفته شد: «فعلا) ً دست از جهاد بدارید! و نماز را برپا کنید! و زکات بپردازید!» (امّا آنها از این دستور، ناراحت بودند)، ولی هنگامی که (در مدینه) فرمان جهاد به آنها داده شد، جمعی از آنان، از مردم می‌ترسیدند، همان گونه که از خدا می‌ترسند، بلکه بیشتر! و گفتند: «پروردگارا! چرا جهاد را بر ما مقرّر داشتی؟! چرا این فرمان را تا زمان نزدیکی تأخیر نینداختی؟!» به آنها بگو: «سرمایه زندگی دنیا، ناچیز است! و سرای آخرت، برای کسی که پرهیزگار باشد، بهتر است! و به اندازه رشته شکافِ هسته خرمایی، به شما ستم نخواهد شد!\n\n1 )\n                                                    سوره مبارکه النساء آیه 162\n\nلٰكِنِ الرّاسِخونَ فِي العِلمِ مِنهُم وَالمُؤمِنونَ يُؤمِنونَ بِما أُنزِلَ إِلَيكَ وَما أُنزِلَ مِن قَبلِكَ ۚ وَالمُقيمينَ الصَّلاةَ ۚ وَالمُؤتونَ الزَّكاةَ وَالمُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ أُولٰئِكَ سَنُؤتيهِم أَجرًا عَظيمًا\n\nترجمه:\n\nولی راسخانِ در علم از آنها، و مؤمنان (از امّت اسلام،) به تمام آنچه بر تو نازل شده، و آنچه پیش از تو نازل گردیده، ایمان می‌آورند. (همچنین) نمازگزاران و زکات‌دهندگان و ایمان‌آورندگان به خدا و روز قیامت، بزودی به همه آنان پاداش عظیمی خواهیم داد.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 12\n\nوَلَقَد أَخَذَ اللَّهُ ميثاقَ بَني إِسرائيلَ وَبَعَثنا مِنهُمُ اثنَي عَشَرَ نَقيبًا ۖ وَقالَ اللَّهُ إِنّي مَعَكُم ۖ لَئِن أَقَمتُمُ الصَّلاةَ وَآتَيتُمُ الزَّكاةَ وَآمَنتُم بِرُسُلي وَعَزَّرتُموهُم وَأَقرَضتُمُ اللَّهَ قَرضًا حَسَنًا لَأُكَفِّرَنَّ عَنكُم سَيِّئَاتِكُم وَلَأُدخِلَنَّكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ۚ فَمَن كَفَرَ بَعدَ ذٰلِكَ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nخدا از بنی اسرائیل پیمان گرفت. و از آنها، دوازده نقیب [= سرپرست‌] برانگیختیم. و خداوند (به آنها) گفت: «من با شما هستم! اگر نماز را برپا دارید، و زکات را بپردازید، و به رسولان من ایمان بیاورید و آنها را یاری کنید، و به خدا قرض الحسن بدهید [= در راه او، به نیازمندان کمک کنید]، گناهان شما را می‌پوشانم [= می بخشم‌]؛ و شما را در باغهایی از بهشت، که نهرها از زیر درختانش جاری است، وارد می‌کنم. اما هر کس از شما بعد از این کافر شود، از راه راست منحرف گردیده است.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 5\n\nفَإِذَا انسَلَخَ الأَشهُرُ الحُرُمُ فَاقتُلُوا المُشرِكينَ حَيثُ وَجَدتُموهُم وَخُذوهُم وَاحصُروهُم وَاقعُدوا لَهُم كُلَّ مَرصَدٍ ۚ فَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَخَلّوا سَبيلَهُم ۚ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\n(امّا) وقتی ماه‌های حرام پایان گرفت، مشرکان را هر جا یافتید به قتل برسانید؛ و آنها را اسیر سازید؛ و محاصره کنید؛ و در هر کمینگاه، بر سر راه آنها بنشینید! هرگاه توبه کنند، و نماز را برپا دارند، و زکات را بپردازند، آنها را رها سازید؛ زیرا خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 11\n\nفَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَإِخوانُكُم فِي الدّينِ ۗ وَنُفَصِّلُ الآياتِ لِقَومٍ يَعلَمونَ\n\nترجمه:\n\n(ولی) اگر توبه کنند، نماز را برپا دارند، و زکات را بپردازند، برادر دینی شما هستند؛ و ما آیات خود را برای گروهی که می‌دانند (و می‌اندیشند)، شرح می‌دهیم!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 18\n\nإِنَّما يَعمُرُ مَساجِدَ اللَّهِ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَلَم يَخشَ إِلَّا اللَّهَ ۖ فَعَسىٰ أُولٰئِكَ أَن يَكونوا مِنَ المُهتَدينَ\n\nترجمه:\n\nمساجد خدا را تنها کسی آباد می‌کند که ایمان به خدا و روز قیامت آورده، و نماز را برپا دارد، و زکات را بپردازد، و جز از خدا نترسد؛ امید است چنین گروهی از هدایت‌یافتگان باشند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 71\n\nوَالمُؤمِنونَ وَالمُؤمِناتُ بَعضُهُم أَولِياءُ بَعضٍ ۚ يَأمُرونَ بِالمَعروفِ وَيَنهَونَ عَنِ المُنكَرِ وَيُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَيُطيعونَ اللَّهَ وَرَسولَهُ ۚ أُولٰئِكَ سَيَرحَمُهُمُ اللَّهُ ۗ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nمردان و زنان باایمان، ولیّ (و یار و یاور) یکدیگرند؛ امر به معروف، و نهی از منکر می‌کنند؛ نماز را برپا می‌دارند؛ و زکات را می‌پردازند؛ و خدا و رسولش را اطاعت می‌کنند؛ بزودی خدا آنان را مورد رحمت خویش قرارمی‌دهد؛ خداوند توانا و حکیم است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 31\n\nوَجَعَلَني مُبارَكًا أَينَ ما كُنتُ وَأَوصاني بِالصَّلاةِ وَالزَّكاةِ ما دُمتُ حَيًّا\n\nترجمه:\n\nو مرا -هر جا که باشم- وجودی پربرکت قرار داده؛ و تا زمانی که زنده‌ام، مرا به نماز و زکات توصیه کرده است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 55\n\nوَكانَ يَأمُرُ أَهلَهُ بِالصَّلاةِ وَالزَّكاةِ وَكانَ عِندَ رَبِّهِ مَرضِيًّا\n\nترجمه:\n\nاو همواره خانواده‌اش را به نماز و زکات فرمان می‌داد؛ و همواره مورد رضایت پروردگارش بود.\n\n1 )\n                                                    سوره مبارکه الأنبياء آیه 73\n\nوَجَعَلناهُم أَئِمَّةً يَهدونَ بِأَمرِنا وَأَوحَينا إِلَيهِم فِعلَ الخَيراتِ وَإِقامَ الصَّلاةِ وَإيتاءَ الزَّكاةِ ۖ وَكانوا لَنا عابِدينَ\n\nترجمه:\n\nو آنان را پیشوایانی قرار دادیم که به فرمان ما، (مردم را) هدایت می‌کردند؛ و انجام کارهای نیک و برپاداشتن نماز و ادای زکات را به آنها وحی کردیم؛ و تنها ما را عبادت می‌کردند.\n\n1 )\n                                                    سوره مبارکه الحج آیه 41\n\nالَّذينَ إِن مَكَّنّاهُم فِي الأَرضِ أَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ وَأَمَروا بِالمَعروفِ وَنَهَوا عَنِ المُنكَرِ ۗ وَلِلَّهِ عاقِبَةُ الأُمورِ\n\nترجمه:\n\nهمان کسانی که هر گاه در زمین به آنها قدرت بخشیدیم، نماز را برپا می‌دارند، و زکات می‌دهند، و امر به معروف و نهی از منکر می‌کنند، و پایان همه کارها از آن خداست!\n\n1 )\n                                                    سوره مبارکه الحج آیه 78\n\nوَجاهِدوا فِي اللَّهِ حَقَّ جِهادِهِ ۚ هُوَ اجتَباكُم وَما جَعَلَ عَلَيكُم فِي الدّينِ مِن حَرَجٍ ۚ مِلَّةَ أَبيكُم إِبراهيمَ ۚ هُوَ سَمّاكُمُ المُسلِمينَ مِن قَبلُ وَفي هٰذا لِيَكونَ الرَّسولُ شَهيدًا عَلَيكُم وَتَكونوا شُهَداءَ عَلَى النّاسِ ۚ فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاعتَصِموا بِاللَّهِ هُوَ مَولاكُم ۖ فَنِعمَ المَولىٰ وَنِعمَ النَّصيرُ\n\nترجمه:\n\nو در راه خدا جهاد کنید، و حقّ جهادش را ادا نمایید! او شما را برگزید، و در دین (اسلام) کار سنگین و سختی بر شما قرار ندارد؛ از آیین پدرتان ابراهیم پیروی کنید؛ خداوند شما را در کتابهای پیشین و در این کتاب آسمانی «مسلمان» نامید، تا پیامبر گواه بر شما باشد، و شما گواهان بر مردم! پس نماز را برپا دارید، و زکات را بدهید، و به خدا تمسّک جویید، که او مولا و سرپرست شماست! چه مولای خوب، و چه یاور شایسته‌ای!\n\n1 )\n                                                    سوره مبارکه النور آیه 37\n\nرِجالٌ لا تُلهيهِم تِجارَةٌ وَلا بَيعٌ عَن ذِكرِ اللَّهِ وَإِقامِ الصَّلاةِ وَإيتاءِ الزَّكاةِ ۙ يَخافونَ يَومًا تَتَقَلَّبُ فيهِ القُلوبُ وَالأَبصارُ\n\nترجمه:\n\nمردانی که نه تجارت و نه معامله‌ای آنان را از یاد خدا و برپاداشتن نماز و ادای زکات غافل نمی‌کند؛ آنها از روزی می‌ترسند که در آن، دلها و چشمها زیر و رو می‌شود.\n\n1 )\n                                                    سوره مبارکه النور آیه 56\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا الرَّسولَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو نماز را برپا دارید، و زکات را بدهید، و رسول (خدا) را اطاعت کنید تا مشمول رحمت (او) شوید.\n\n1 )\n                                                    سوره مبارکه النمل آیه 3\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمان کسانی که نماز را برپا می‌دارند، و زکات را ادا می‌کنند، و آنان به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 4\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمانان که نماز را برپا می‌دارند، و زکات را می‌پردازند و آنها به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 33\n\nوَقَرنَ في بُيوتِكُنَّ وَلا تَبَرَّجنَ تَبَرُّجَ الجاهِلِيَّةِ الأولىٰ ۖ وَأَقِمنَ الصَّلاةَ وَآتينَ الزَّكاةَ وَأَطِعنَ اللَّهَ وَرَسولَهُ ۚ إِنَّما يُريدُ اللَّهُ لِيُذهِبَ عَنكُمُ الرِّجسَ أَهلَ البَيتِ وَيُطَهِّرَكُم تَطهيرًا\n\nترجمه:\n\nو در خانه‌های خود بمانید، و همچون دوران جاهلیّت نخستین (در میان مردم) ظاهر نشوید، و نماز را برپا دارید، و زکات را بپردازید، و خدا و رسولش را اطاعت کنید؛ خداوند فقط می‌خواهد پلیدی و گناه را از شما اهل بیت دور کند و کاملاً شما را پاک سازد.\n\n1 )\n                                                    سوره مبارکه المجادلة آیه 13\n\nأَأَشفَقتُم أَن تُقَدِّموا بَينَ يَدَي نَجواكُم صَدَقاتٍ ۚ فَإِذ لَم تَفعَلوا وَتابَ اللَّهُ عَلَيكُم فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا اللَّهَ وَرَسولَهُ ۚ وَاللَّهُ خَبيرٌ بِما تَعمَلونَ\n\nترجمه:\n\nآیا ترسیدید فقیر شوید که از دادن صدقات قبل از نجوا خودداری کردید؟! اکنون که این کار را نکردید و خداوند توبه شما را پذیرفت، نماز را برپا دارید و زکات را ادا کنید و خدا و پیامبرش را اطاعت نمایید و (بدانید) خداوند از آنچه انجام می‌دهید با خبر است!\n\n1 )\n                                                    سوره مبارکه المزمل آیه 20\n\nإِنَّ رَبَّكَ يَعلَمُ أَنَّكَ تَقومُ أَدنىٰ مِن ثُلُثَيِ اللَّيلِ وَنِصفَهُ وَثُلُثَهُ وَطائِفَةٌ مِنَ الَّذينَ مَعَكَ ۚ وَاللَّهُ يُقَدِّرُ اللَّيلَ وَالنَّهارَ ۚ عَلِمَ أَن لَن تُحصوهُ فَتابَ عَلَيكُم ۖ فَاقرَءوا ما تَيَسَّرَ مِنَ القُرآنِ ۚ عَلِمَ أَن سَيَكونُ مِنكُم مَرضىٰ ۙ وَآخَرونَ يَضرِبونَ فِي الأَرضِ يَبتَغونَ مِن فَضلِ اللَّهِ ۙ وَآخَرونَ يُقاتِلونَ في سَبيلِ اللَّهِ ۖ فَاقرَءوا ما تَيَسَّرَ مِنهُ ۚ وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَقرِضُوا اللَّهَ قَرضًا حَسَنًا ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ هُوَ خَيرًا وَأَعظَمَ أَجرًا ۚ وَاستَغفِرُوا اللَّهَ ۖ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\nپروردگارت می‌داند که تو و گروهی از آنها که با تو هستند نزدیک دو سوم از شب یا نصف یا ثلث آن را به پا می‌خیزند؛ خداوند شب و روز را اندازه‌گیری می‌کند؛ او می‌داند که شما نمی‌توانید مقدار آن را (به دقّت) اندازه‌گیری کنید (برای عبادت کردن)، پس شما را بخشید؛ اکنون آنچه برای شما میسّر است قرآن بخوانید او می‌داند بزودی گروهی از شما بیمار می‌شوند، و گروهی دیگر برای به دست آوردن فضل الهی (و کسب روزی) به سفر می‌روند، و گروهی دیگر در راه خدا جهاد می‌کنند (و از تلاوت قرآن بازمی‌مانند)، پس به اندازه‌ای که برای شما ممکن است از آن تلاوت کنید و نماز را بر پا دارید و زکات بپردازید و به خدا «قرض الحسنه» دهید [= در راه او انفاق نمایید] و (بدانید) آنچه را از کارهای نیک برای خود از پیش می‌فرستید نزد خدا به بهترین وجه و بزرگترین پاداش خواهید یافت؛ و از خدا آمرزش بطلبید که خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه البينة آیه 5\n\nوَما أُمِروا إِلّا لِيَعبُدُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ حُنَفاءَ وَيُقيمُوا الصَّلاةَ وَيُؤتُوا الزَّكاةَ ۚ وَذٰلِكَ دينُ القَيِّمَةِ\n\nترجمه:\n\nو به آنها دستوری داده نشده بود جز اینکه خدا را بپرستند در حالی که دین خود را برای او خالص کنند و از شرک به توحید بازگردند، نماز را برپا دارند و زکات را بپردازند؛ و این است آیین مستقیم و پایدار!\n\n"
  },
  "24:57": {
    "verseRef": "24:57",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=57",
    "content": "سوره مبارکه النور آیه 57\nلا تَحسَبَنَّ الَّذينَ كَفَروا مُعجِزينَ فِي الأَرضِ ۚ وَمَأواهُمُ النّارُ ۖ وَلَبِئسَ المَصيرُ﴿57﴾\n\nگمان مبر کافران می‌توانند از چنگال مجازات الهی در زمین فرار کنند! جایگاه آنان آتش است، و چه بد جایگاهی است!\n\n\n"
  },
  "24:58": {
    "verseRef": "24:58",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=58",
    "content": "سوره مبارکه النور آیه 58\nيا أَيُّهَا الَّذينَ آمَنوا لِيَستَأذِنكُمُ الَّذينَ مَلَكَت أَيمانُكُم وَالَّذينَ لَم يَبلُغُوا الحُلُمَ مِنكُم ثَلاثَ مَرّاتٍ ۚ مِن قَبلِ صَلاةِ الفَجرِ وَحينَ تَضَعونَ ثِيابَكُم مِنَ الظَّهيرَةِ وَمِن بَعدِ صَلاةِ العِشاءِ ۚ ثَلاثُ عَوراتٍ لَكُم ۚ لَيسَ عَلَيكُم وَلا عَلَيهِم جُناحٌ بَعدَهُنَّ ۚ طَوّافونَ عَلَيكُم بَعضُكُم عَلىٰ بَعضٍ ۚ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الآياتِ ۗ وَاللَّهُ عَليمٌ حَكيمٌ﴿58﴾\n\nای کسانی که ایمان آورده‌اید! بردگان شما، و همچنین کودکانتان که به حدّ بلوغ نرسیده‌اند، در سه وقت باید از شما اجازه بگیرند: پیش از نماز صبح، و نیمروز هنگامی که لباسهای (معمولی) خود را بیرون می‌آورید، و بعد از نماز عشا؛ این سه وقت خصوصی برای شماست؛ امّا بعد از این سه وقت، گناهی بر شما و بر آنان نیست (که بدون اذن وارد شوند) و بر گرد یکدیگر بگردید (و با صفا و صمیمیّت به یکدیگر خدمت نمایید). این گونه خداوند آیات را برای شما بیان می‌کند، و خداوند دانا و حکیم است!\n\n\n"
  },
  "24:59": {
    "verseRef": "24:59",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=59",
    "content": "سوره مبارکه النور آیه 59\nوَإِذا بَلَغَ الأَطفالُ مِنكُمُ الحُلُمَ فَليَستَأذِنوا كَمَا استَأذَنَ الَّذينَ مِن قَبلِهِم ۚ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُم آياتِهِ ۗ وَاللَّهُ عَليمٌ حَكيمٌ﴿59﴾\n\nو هنگامی که اطفال شما به سنّ بلوغ رسند باید اجازه بگیرند، همان گونه که اشخاصی که پیش از آنان بودند اجازه می‌گرفتند؛ اینچنین خداوند آیاتش را برای شما بیان می‌کند، و خدا دانا و حکیم است!\n\n\n"
  },
  "24:60": {
    "verseRef": "24:60",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=60",
    "content": "سوره مبارکه النور آیه 60\nوَالقَواعِدُ مِنَ النِّساءِ اللّاتي لا يَرجونَ نِكاحًا فَلَيسَ عَلَيهِنَّ جُناحٌ أَن يَضَعنَ ثِيابَهُنَّ غَيرَ مُتَبَرِّجاتٍ بِزينَةٍ ۖ وَأَن يَستَعفِفنَ خَيرٌ لَهُنَّ ۗ وَاللَّهُ سَميعٌ عَليمٌ﴿60﴾\n\nو زنان از کارافتاده‌ای که امید به ازدواج ندارند، گناهی بر آنان نیست که لباسهای (رویین) خود را بر زمین بگذارند، بشرط اینکه در برابر مردم خودآرایی نکنند؛ و اگر خود را بپوشانند برای آنان بهتر است؛ و خداوند شنوا و داناست.\n\n\n"
  },
  "24:61": {
    "verseRef": "24:61",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=61",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 219\n\nيَسأَلونَكَ عَنِ الخَمرِ وَالمَيسِرِ ۖ قُل فيهِما إِثمٌ كَبيرٌ وَمَنافِعُ لِلنّاسِ وَإِثمُهُما أَكبَرُ مِن نَفعِهِما ۗ وَيَسأَلونَكَ ماذا يُنفِقونَ قُلِ العَفوَ ۗ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الآياتِ لَعَلَّكُم تَتَفَكَّرونَ\n\nترجمه:\n\nدر باره شراب و قمار از تو سؤال می‌کنند، بگو: «در آنها گناه و زیان بزرگی است؛ و منافعی (از نظر مادی) برای مردم در بردارد؛ (ولی) گناه آنها از نفعشان بیشتر است. و از تو می‌پرسند چه چیز انفاق کنند؟ بگو: از مازاد نیازمندی خود.» اینچنین خداوند آیات را برای شما روشن می‌سازد، شاید اندیشه کنید!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 73\n\nفَقُلنَا اضرِبوهُ بِبَعضِها ۚ كَذٰلِكَ يُحيِي اللَّهُ المَوتىٰ وَيُريكُم آياتِهِ لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nسپس گفتیم: «قسمتی از گاو را به مقتول بزنید! (تا زنده شود، و قاتل را معرفی کند.) خداوند این‌گونه مردگان را زنده می‌کند؛ و آیات خود را به شما نشان می‌دهد؛ شاید اندیشه کنید!»\n\n2 )\n                                                    سوره مبارکه البقرة آیه 242\n\nكَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُم آياتِهِ لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nاین چنین، خداوند آیات خود را برای شما شرح می‌دهد؛ شاید اندیشه کنید!\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 151\n\nقُل تَعالَوا أَتلُ ما حَرَّمَ رَبُّكُم عَلَيكُم ۖ أَلّا تُشرِكوا بِهِ شَيئًا ۖ وَبِالوالِدَينِ إِحسانًا ۖ وَلا تَقتُلوا أَولادَكُم مِن إِملاقٍ ۖ نَحنُ نَرزُقُكُم وَإِيّاهُم ۖ وَلا تَقرَبُوا الفَواحِشَ ما ظَهَرَ مِنها وَما بَطَنَ ۖ وَلا تَقتُلُوا النَّفسَ الَّتي حَرَّمَ اللَّهُ إِلّا بِالحَقِّ ۚ ذٰلِكُم وَصّاكُم بِهِ لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nبگو: «بیایید آنچه را پروردگارتان بر شما حرام کرده است برایتان بخوانم: اینکه چیزی را شریک خدا قرار ندهید! و به پدر و مادر نیکی کنید! و فرزندانتان را از (ترس) فقر، نکشید! ما شما و آنها را روزی می‌دهیم؛ و نزدیک کارهای زشت نروید، چه آشکار باشد چه پنهان! و انسانی را که خداوند محترم شمرده، به قتل نرسانید! مگر بحق (و از روی استحقاق)؛ این چیزی است که خداوند شما را به آن سفارش کرده، شاید درک کنید!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 2\n\nإِنّا أَنزَلناهُ قُرآنًا عَرَبِيًّا لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nما آن را قرآنی عربی نازل کردیم، شاید شما درک کنید (و بیندیشید)!\n\n2 )\n                                                    سوره مبارکه النور آیه 61\n\nلَيسَ عَلَى الأَعمىٰ حَرَجٌ وَلا عَلَى الأَعرَجِ حَرَجٌ وَلا عَلَى المَريضِ حَرَجٌ وَلا عَلىٰ أَنفُسِكُم أَن تَأكُلوا مِن بُيوتِكُم أَو بُيوتِ آبائِكُم أَو بُيوتِ أُمَّهاتِكُم أَو بُيوتِ إِخوانِكُم أَو بُيوتِ أَخَواتِكُم أَو بُيوتِ أَعمامِكُم أَو بُيوتِ عَمّاتِكُم أَو بُيوتِ أَخوالِكُم أَو بُيوتِ خالاتِكُم أَو ما مَلَكتُم مَفاتِحَهُ أَو صَديقِكُم ۚ لَيسَ عَلَيكُم جُناحٌ أَن تَأكُلوا جَميعًا أَو أَشتاتًا ۚ فَإِذا دَخَلتُم بُيوتًا فَسَلِّموا عَلىٰ أَنفُسِكُم تَحِيَّةً مِن عِندِ اللَّهِ مُبارَكَةً طَيِّبَةً ۚ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الآياتِ لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nبر نابینا و افراد لنگ و بیمار گناهی نیست (که با شما هم غذا شوند)، و بر شما نیز گناهی نیست که از خانه‌های خودتان [=خانه‌های فرزندان یا همسرانتان که خانه خود شما محسوب می‌شود بدون اجازه خاصّی‌] غذا بخورید؛ و همچنین خانه‌های پدرانتان، یا خانه‌های مادرانتان، یا خانه‌های برادرانتان، یا خانه‌های خواهرانتان، یا خانه‌های عموهایتان، یا خانه‌های عمّه‌هایتان، یا خانه‌های داییهایتان، یا خانه‌های خاله‌هایتان، یا خانه‌ای که کلیدش در اختیار شماست، یا خانه‌های دوستانتان، بر شما گناهی نیست که بطور دسته‌جمعی یا جداگانه غذا بخورید؛ و هنگامی که داخل خانه‌ای شدید، بر خویشتن سلام کنید، سلام و تحیّتی از سوی خداوند، سلامی پربرکت و پاکیزه! این گونه خداوند آیات را برای شما روشن می‌کند، باشد که بیندیشید!\n\n2 )\n                                                    سوره مبارکه غافر آیه 67\n\nهُوَ الَّذي خَلَقَكُم مِن تُرابٍ ثُمَّ مِن نُطفَةٍ ثُمَّ مِن عَلَقَةٍ ثُمَّ يُخرِجُكُم طِفلًا ثُمَّ لِتَبلُغوا أَشُدَّكُم ثُمَّ لِتَكونوا شُيوخًا ۚ وَمِنكُم مَن يُتَوَفّىٰ مِن قَبلُ ۖ وَلِتَبلُغوا أَجَلًا مُسَمًّى وَلَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nاو کسی است که شما را از خاک آفرید، سپس از نطفه، سپس از علقه (خون بسته شده)، سپس شما را بصورت طفلی (از شکم مادر) بیرون می‌فرستد، بعد به مرحله کمال قوّت خود می‌رسید، و بعد از آن پیر می‌شوید و (در این میان) گروهی از شما پیش از رسیدن به این مرحله می‌میرند و در نهایت به سرآمد عمر خود می‌رسید؛ و شاید تعقّل کنید!\n\n2 )\n                                                    سوره مبارکه الزخرف آیه 3\n\nإِنّا جَعَلناهُ قُرآنًا عَرَبِيًّا لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nکه ما آن را قرآنی فصیح و عربی قرار دادیم، شاید شما (آن را) درک کنید!\n\n2 )\n                                                    سوره مبارکه الحديد آیه 17\n\nاعلَموا أَنَّ اللَّهَ يُحيِي الأَرضَ بَعدَ مَوتِها ۚ قَد بَيَّنّا لَكُمُ الآياتِ لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nبدانید خداوند زمین را بعد از مرگ آن زنده می‌کند! ما آیات (خود) را برای شما بیان کردیم، شاید اندیشه کنید!\n\n3 )\n                                                    سوره مبارکه العلق آیه 4\n\nالَّذي عَلَّمَ بِالقَلَمِ\n\nترجمه:\n\nهمان کسی که بوسیله قلم تعلیم نمود،\n\n3 )\n                                                    سوره مبارکه العلق آیه 5\n\nعَلَّمَ الإِنسانَ ما لَم يَعلَم\n\nترجمه:\n\nو به انسان آنچه را نمی‌دانست یاد داد!\n\n"
  },
  "24:62": {
    "verseRef": "24:62",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=62",
    "content": "سوره مبارکه النور آیه 62\nإِنَّمَا المُؤمِنونَ الَّذينَ آمَنوا بِاللَّهِ وَرَسولِهِ وَإِذا كانوا مَعَهُ عَلىٰ أَمرٍ جامِعٍ لَم يَذهَبوا حَتّىٰ يَستَأذِنوهُ ۚ إِنَّ الَّذينَ يَستَأذِنونَكَ أُولٰئِكَ الَّذينَ يُؤمِنونَ بِاللَّهِ وَرَسولِهِ ۚ فَإِذَا استَأذَنوكَ لِبَعضِ شَأنِهِم فَأذَن لِمَن شِئتَ مِنهُم وَاستَغفِر لَهُمُ اللَّهَ ۚ إِنَّ اللَّهَ غَفورٌ رَحيمٌ﴿62﴾\n\nمؤمنان واقعی کسانی هستند که به خدا و رسولش ایمان آورده‌اند و هنگامی که در کار مهمّی با او باشند، بی‌اجازه او جایی نمی‌روند؛ کسانی که از تو اجازه می‌گیرند، براستی به خدا و پیامبرش ایمان آورده‌اند! در این صورت، هر گاه برای بعضی کارهای مهمّ خود از تو اجازه بخواهند، به هر یک از آنان که می‌خواهی (و صلاح می‌بینی) اجازه ده، و برایشان از خدا آمرزش بخواه که خداوند آمرزنده و مهربان است!\n\n\n"
  },
  "24:63": {
    "verseRef": "24:63",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=63",
    "content": "سوره مبارکه النور آیه 63\nلا تَجعَلوا دُعاءَ الرَّسولِ بَينَكُم كَدُعاءِ بَعضِكُم بَعضًا ۚ قَد يَعلَمُ اللَّهُ الَّذينَ يَتَسَلَّلونَ مِنكُم لِواذًا ۚ فَليَحذَرِ الَّذينَ يُخالِفونَ عَن أَمرِهِ أَن تُصيبَهُم فِتنَةٌ أَو يُصيبَهُم عَذابٌ أَليمٌ﴿63﴾\n\nصدا کردن پیامبر را در میان خود، مانند صدا کردن یکدیگر قرار ندهی؛ خداوند کسانی از شما را که پشت سر دیگران پنهان می‌شوند، و یکی پس از دیگری فرار می‌کنند می‌داند! پس آنان که فرمان او را مخالفت می‌کنند، باید بترسند از اینکه فتنه‌ای دامنشان را بگیرد، یا عذابی دردناک به آنها برسد!\n\n\n\n\nرافت و عدالت‌محوری پیامبر صلی الله علیه واله\n\nدر خانواده‌ی خودش هم به عنوان یک پدر، مظهر عاطفه بود. این جوری نیست که حالا اگر ما اهل مبارزه و تلاش و کار و حرکت در میدان جنگ و تحمّل مصائب هستیم، باید از عاطفه و محبّت و نرمش و این پدیدارهای انسانی -که طبیعیِ انسان است- خودمان را معاف بدانیم؛ نه، پیغمبر در داخل خانه مظهر عاطفه و محبّت و احساس جوشان بود. در یک روایتی دیدم آن وقتی که این آیه‌ی سوره‌ی نور نازل شد که «لا تَجعَلوا دُعاٰءَ الرَّسولِ بَینَکُم کَدُعاٰءِ بَعضِکُم بَعضًا»(۱)- یعنی پیغمبر را وقتی صدا میزنید، آن جوری که همدیگر را صدا میزنید صدا نزنید؛ چون به پیغمبر میگفتند «یا محمّد»؛ اسم پیغمبر را میگفتند! -به گفته‌ی خود پیغمبر یا به گفته‌ی یکی از مؤمنین که حالا درست یادم نیست، بنا شد به پیغمبر بگویند «یا رسول‌الله» و دیگر اسم پیغمبر را نیاورند؛ پیغمبر وارد خانه شد، فاطمه‌ی زهرا (سلام الله علیها) تا دید پدرش وارد شد، مثلاً گفت یا رسول‌الله! سلامٌ علیکم؛ او هم پیغمبر را به عنوان رسول‌الله صدا کرد؛ پیغمبر دخترش را در آغوش گرفت، او را نوازش کرد، گفت دخترم! نه، تو به من بگو پدر، نگو «یا رسول‌الله» -همان جور که دیگران میگفتند- این برای دل من گواراتر است. هر وقت میخواست سفر برود، آخرین کسی را که میدید فاطمه‌ی زهرا بود؛ از سفر هم که برمیگشت، اوّل به سراغ فاطمه‌ی زهرا می‌آمد. و میدانید که تقریباً هم‌خانه بودند؛ یعنی خانه‌ی پیغمبر و خانه‌ی امیرالمؤمنین در مجاورت مسجد بود و در کنار هم بود. با امام حسن و امام حسین، آن جور است که شنیدید که بر روی منبر، پیغمبر مشغول موعظه و بیان مطالب به مردم بود، مثلاً امام حسن مجتبیٰ وارد مسجد میشد، پایش میگرفت به یک چیزی و می‌افتاد و گریه میکرد، پیغمبر از منبر می‌آمد پایین، این کودک را در آغوش میگرفت و نوازش میکرد و او را آرام میکرد، بعد میرفت روی منبر؛ یا در بعضی از روایات دارد که گاهی این کودک در آغوشش بود و با او میرفت روی منبر؛ کارهایی که به ‌نظرِ مردمِ عادّی عجیب می‌آید و با عرفیّات و تعارفات معمولی مردم نمیسازد -امروز که نمیسازد، شاید آن روز هم نمیساخت- امّا این عاطفه‌ی شدید پیغمبر است. امّا با همین عاطفه‌ی شدید به دخترش فاطمه زهرا میگوید اگر بشنوم که وسایل بیت‌المال را به امانت گرفته‌ای و وارد خانه کرده‌ای، تو را مثل دیگران مجازات خواهم کرد: اِنّی لَم اَغنی عَنکَ مِنَ اللهِ‌ شَیئاً؛(2) ای فاطمه، دخترم! در روز قیامت من به درد تو نمیخورم. با همین علاقه و محبّت شدید نسبت به فرزندانش، اگر بنا بود که یک عدلی به وسیله‌ی آنها به هم بخورد، یک حقّی پامال بشود، در مقابل آن می‌ایستاد.1365/08/10\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 63\n\nلا تَجعَلوا دُعاءَ الرَّسولِ بَينَكُم كَدُعاءِ بَعضِكُم بَعضًا ۚ قَد يَعلَمُ اللَّهُ الَّذينَ يَتَسَلَّلونَ مِنكُم لِواذًا ۚ فَليَحذَرِ الَّذينَ يُخالِفونَ عَن أَمرِهِ أَن تُصيبَهُم فِتنَةٌ أَو يُصيبَهُم عَذابٌ أَليمٌ\n\nترجمه:\n\nصدا کردن پیامبر را در میان خود، مانند صدا کردن یکدیگر قرار ندهی؛ خداوند کسانی از شما را که پشت سر دیگران پنهان می‌شوند، و یکی پس از دیگری فرار می‌کنند می‌داند! پس آنان که فرمان او را مخالفت می‌کنند، باید بترسند از اینکه فتنه‌ای دامنشان را بگیرد، یا عذابی دردناک به آنها برسد!\n\n2 )\n                                                    شرح نهج البلاغة لابن أبي الحديد، ج‏18، ص: 252\n\nفي الحديث الصحيح [عن النبی]: يا فاطمة بنت محمد إني لا أغني عنك من الله شيئا.\n\nترجمه:\n\n"
  },
  "24:64": {
    "verseRef": "24:64",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=24&npt=7&aya=64",
    "content": "سوره مبارکه النور آیه 64\nأَلا إِنَّ لِلَّهِ ما فِي السَّماواتِ وَالأَرضِ ۖ قَد يَعلَمُ ما أَنتُم عَلَيهِ وَيَومَ يُرجَعونَ إِلَيهِ فَيُنَبِّئُهُم بِما عَمِلوا ۗ وَاللَّهُ بِكُلِّ شَيءٍ عَليمٌ﴿64﴾\n\nآگاه باشید که برای خداست آنچه در آسمانها و زمین است؛ او می‌داند آنچه را که شما بر آن هستید، و (می‌داند) روزی را که بسوی او بازمی‌گردند؛ و (در آن روز) آنها را از اعمالی که انجام دادند آگاه می‌سازد؛ و خداوند به هر چیزی داناست!\n\n\n"
  }
}