{
  "30:1": {
    "verseRef": "30:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=1",
    "content": "سوره مبارکه الروم آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الم﴿1﴾\n\nالم‌\n\n\n"
  },
  "30:2": {
    "verseRef": "30:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=2",
    "content": "سوره مبارکه الروم آیه 2\nغُلِبَتِ الرّومُ﴿2﴾\n\nرومیان مغلوب شدند!\n\n\n"
  },
  "30:3": {
    "verseRef": "30:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=3",
    "content": ""
  },
  "30:4": {
    "verseRef": "30:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=4",
    "content": "سوره مبارکه الروم آیه 4\nفي بِضعِ سِنينَ ۗ لِلَّهِ الأَمرُ مِن قَبلُ وَمِن بَعدُ ۚ وَيَومَئِذٍ يَفرَحُ المُؤمِنونَ﴿4﴾\n\nدر چند سال همه کارها از آن خداست؛ چه قبل و چه بعد (از این شکست و پیروزی)؛ و در آن روز، مؤمنان (بخاطر پیروزی دیگری) خوشحال خواهند شد...\n\n\n\n\nلزوم اعتماد به وعده الهی\n\nبه وعده های الهی که تحقق آن را در روزگار بیداری ملتها شاهدید، اعتماد کنید و توانائیهای خود در عرصه‌ی علم وعمل را قدر بشناسید . آینده از آن شما است و لله الامر من قبل و من بعد.(1)1385/06/23\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 4\n\nفي بِضعِ سِنينَ ۗ لِلَّهِ الأَمرُ مِن قَبلُ وَمِن بَعدُ ۚ وَيَومَئِذٍ يَفرَحُ المُؤمِنونَ\n\nترجمه:\n\nدر چند سال همه کارها از آن خداست؛ چه قبل و چه بعد (از این شکست و پیروزی)؛ و در آن روز، مؤمنان (بخاطر پیروزی دیگری) خوشحال خواهند شد...\n\n\n\n"
  },
  "30:5": {
    "verseRef": "30:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=5",
    "content": ""
  },
  "30:6": {
    "verseRef": "30:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=6",
    "content": "سوره مبارکه الروم آیه 6\nوَعدَ اللَّهِ ۖ لا يُخلِفُ اللَّهُ وَعدَهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ﴿6﴾\n\nاین وعده‌ای است که خدا کرده؛ و خداوند هرگز از وعده‌اش تخلّف نمی‌کند؛ ولی بیشتر مردم نمی‌دانند!\n\n\n\n\nضایع نشدن مجاهدت در راه حق\n\nاکنون 60 سال از اشغال فلسطین میگذرد. در این مدت همه‌ی ابزارهای قدرت مادی در خدمت غاصبان قرار گرفته است؛ از پول و سلاح و فناوری، تا تلاشهای سیاسی و دیپلماسی، و تا شبکه‌ی عظیم امپراتوری خبری و اطلاع‌رسانی.به‌رغم این تلاش شیطانی گسترده و حیرت‌آور، غاصبان و حامیان آنان نه تنها نتوانسته‌اند مسأله‌ی مشروعیت رژیم صهیونیستی را حل کنند، بلکه این مسأله با گذشت زمان بغرنج‌تر هم شده است.عدم تحمل رسانه‌های غربی و صهیونیستی و دولتهای حامی صهیونیزم در برابرِ حتی طرح سؤال و تحقیق درباره هولوکاست که بهانه‌ی غصب فلسطین بود، یکی از نشانه‌های این تزلزل و ابهام است. اکنون وضع رژیم صهیونیستی از همیشه‌ی تاریخ سیاه خود در افکار عمومی جهان بدتر و پرسش از دلیل پیدایش آن جدّیتر است. اعتراض بی‌سابقه و خودجوش جهانی از شرق آسیا تا امریکای لاتین علیه آن رژیم و تظاهرات مردمی در 120 کشور جهان و از جمله در اروپا و در انگلیس که خاستگاه اصلیِ این شجره‌ی خبیثه(1) بود، و دفاع آنان از مقاومت اسلامی غزه و از مقاومت اسلامی لبنان در جنگ 33 روزه، نشان میدهد که یک مقاومت جهانی علیه صهیونیزم پدید آمده که در 60 سال گذشته هرگز تا این حد، جدی و حجیم نبوده است. میتوان گفت مقاومت اسلامی لبنان و فلسطین توانسته است وجدان جهانی را بیدار کند.این درس بزرگی است، هم برای دشمنان امت اسلامی که خواسته‌اند با زور و سرکوب، دولتی و ملتی جعلی و فرمایشی بسازند و با مرور زمان، آن را به واقعیتی انکارناپذیر تبدیل کرده و چنین تحمیل ظالمانه‌ئی را در جهان اسلام، عادی‌سازی کنند. و هم برای امت اسلامی و بویژه جوانان غیور و وجدانهای بیدار آن، تا بدانند که مجاهدت در راه بازگرداندن حق پایمال‌شده، هرگز ضایع نمیشود و وعده‌ی خداوند راست است که فرمود:أُذِنَ لِلَّذِینَ یُقاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَ إِنَّ اللَّهَ عَلی نَصْرِهِمْ لَقَدِیرٌ. الَّذِینَ أُخْرِجُوا مِنْ دِیارِهِمْ بِغَیْرِ حَقٍّ إِلاَّ أَنْ یَقُولُوا رَبُّنَا اللَّهُ وَ لَوْ لا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوامِعُ وَ بِیَعٌ وَ صَلَواتٌ وَ مَساجِدُ یُذْکَرُ فِیهَا اسْمُ اللَّهِ کَثِیراً وَ لَیَنْصُرَنَّ اللَّهُ مَنْ یَنْصُرُهُ إِنَّ اللَّهَ لَقَوِیٌّ عَزِیزٌ.(2)و قال تعالی: إِنَّ اللَّهَ لا یُخْلِفُ الْمِیعادَ،(3) و قال عزوجل: وَ لَنْ یُخْلِفَ اللَّهُ وَعْدَهُ،(4) و قال: وَعْدَ اللَّهِ لا یُخْلِفُ اللَّهُ وَعْدَهُ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ،(5) و قال عز من قائل: فَلا تَحْسَبَنَّ اللَّهَ مُخْلِفَ وَعْدِهِ رُسُلَهُ إِنَّ اللَّهَ عَزِیزٌ ذُو انتِقامٍ(6) و کدام وعده از این وعده الهی صریحتر که فرمود: وَعَدَ اللَّهُ الَّذِینَ آمَنُوا مِنْکُمْ وَ عَمِلُوا الصَّالِحاتِ لَیَسْتَخْلِفَنَّهُمْ فِی الْأَرْضِ کَمَا اسْتَخْلَفَ الَّذِینَ مِنْ قَبْلِهِمْ وَ لَیُمَکِّنَنَّ لَهُمْ دِینَهُمُ الَّذِی ارْتَضی لَهُمْ وَ لَیُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً یَعْبُدُونَنِی لا یُشْرِکُونَ بِی شَیْئاً وَ مَنْ کَفَرَ بَعْدَ ذلِکَ فَأُولئِکَ هُمُ الْفاسِقُونَ.(7)1387/12/14\n\n\n\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 26\n\nوَمَثَلُ كَلِمَةٍ خَبيثَةٍ كَشَجَرَةٍ خَبيثَةٍ اجتُثَّت مِن فَوقِ الأَرضِ ما لَها مِن قَرارٍ\n\nترجمه:\n\n(همچنین) «کلمه خبیثه» (و سخن آلوده) را به درخت ناپاکی تشبیه کرده که از روی زمین برکنده شده، و قرار و ثباتی ندارد.\n\n1 )\n                                                    سوره مبارکه الحج آیه 39\n\nأُذِنَ لِلَّذينَ يُقاتَلونَ بِأَنَّهُم ظُلِموا ۚ وَإِنَّ اللَّهَ عَلىٰ نَصرِهِم لَقَديرٌ\n\nترجمه:\n\nبه کسانی که جنگ بر آنان تحمیل گردیده، اجازه جهاد داده شده است؛ چرا که مورد ستم قرار گرفته‌اند؛ و خدا بر یاری آنها تواناست.\n\n1 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 9\n\nرَبَّنا إِنَّكَ جامِعُ النّاسِ لِيَومٍ لا رَيبَ فيهِ ۚ إِنَّ اللَّهَ لا يُخلِفُ الميعادَ\n\nترجمه:\n\nپروردگارا! تو مردم را، برای روزی که تردیدی در آن نیست، جمع خواهی کرد؛ زیرا خداوند، از وعده خود، تخلّف نمی‌کند. (ما به تو و رحمت بی‌پایانت، و به وعده رستاخیز و قیامت ایمان داریم.)»\n\n3 )\n                                                    سوره مبارکه الرعد آیه 31\n\nوَلَو أَنَّ قُرآنًا سُيِّرَت بِهِ الجِبالُ أَو قُطِّعَت بِهِ الأَرضُ أَو كُلِّمَ بِهِ المَوتىٰ ۗ بَل لِلَّهِ الأَمرُ جَميعًا ۗ أَفَلَم يَيأَسِ الَّذينَ آمَنوا أَن لَو يَشاءُ اللَّهُ لَهَدَى النّاسَ جَميعًا ۗ وَلا يَزالُ الَّذينَ كَفَروا تُصيبُهُم بِما صَنَعوا قارِعَةٌ أَو تَحُلُّ قَريبًا مِن دارِهِم حَتّىٰ يَأتِيَ وَعدُ اللَّهِ ۚ إِنَّ اللَّهَ لا يُخلِفُ الميعادَ\n\nترجمه:\n\nاگر بوسیله قرآن، کوه‌ها به حرکت درآیند یا زمینها قطعه قطعه شوند، یا بوسیله آن با مردگان سخن گفته شود، (باز هم ایمان نخواهند آورد!) ولی همه کارها در اختیار خداست! آیا آنها که ایمان آورده‌اند نمی‌دانند که اگر خدا بخواهد همه مردم را (به اجبار) هدایت می‌کند (امّا هدایت اجباری سودی ندارد)! و پیوسته بلاهای کوبنده‌ای بر کافران بخاطر اعمالشان وارد می‌شود، و یا بنزدیکی خانه آنها فرود می‌آید، تا وعده (نهایی) خدا فرا رسد؛ به یقین خداوند در وعد؛ خود تخلّف نمی‌کند!\n\n4 )\n                                                    سوره مبارکه الحج آیه 47\n\nوَيَستَعجِلونَكَ بِالعَذابِ وَلَن يُخلِفَ اللَّهُ وَعدَهُ ۚ وَإِنَّ يَومًا عِندَ رَبِّكَ كَأَلفِ سَنَةٍ مِمّا تَعُدّونَ\n\nترجمه:\n\nآنان از تو تقاضای شتاب در عذاب می‌کنند؛ در حالی که خداوند هرگز از وعده خود تخلّف نخواهد کرد! و یک روز نزد پروردگارت، همانند هزار سال از سالهایی است که شما می‌شمرید!\n\n5 )\n                                                    سوره مبارکه الروم آیه 6\n\nوَعدَ اللَّهِ ۖ لا يُخلِفُ اللَّهُ وَعدَهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین وعده‌ای است که خدا کرده؛ و خداوند هرگز از وعده‌اش تخلّف نمی‌کند؛ ولی بیشتر مردم نمی‌دانند!\n\n6 )\n                                                    سوره مبارکه ابراهيم آیه 47\n\nفَلا تَحسَبَنَّ اللَّهَ مُخلِفَ وَعدِهِ رُسُلَهُ ۗ إِنَّ اللَّهَ عَزيزٌ ذُو انتِقامٍ\n\nترجمه:\n\nپس گمان مبر که خدا وعده‌ای را که به پیامبرانش داده، تخلّف کند! چرا که خداوند قادر و انتقام گیرنده است.\n\n7 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n\nفهم توده مردم وندانستن برخی موضوعات موردی/ تفسیر اکثرهم لا یعقلون و اکثر الناس لا یعلمون\n\nس1: اینکه فرمودید توده‌ی مردم مسائل را به خوبی می‌فهمند، در این رابطه آیاتی مانند اکثر الناس لایعلمون و اکثر الناس لا یعقلون، یعنی بیشتر مردم نمی‌دانند و بیشتر مردم نمی‌فهمند را چگونه معنی می‌فرمائید؟ج1: در پاسخ باید عرض کنم که: عبارت دوم یعنی اکثرالناس لایعقلون اصلاً در قرآن چنین چیزی نیست لکن عبارت: اکثرهم لا یعقلون (1) ، یعنی بیشتر آنان نمی‌فهمند داریم، ولذا فرق است بین اکثرالناس لا یعقلون و اکثر هم لا یعقلون، وقتی ما بگوئیم اکثرالناس لایعقلون، یک قضاوتی است که چند میلیارد انسان را شامل می‌شود و چنین قضاوتی در قرآن نیست. چگونه بیشتر مردم نمی‌فهمند؟ و حال اینکه همه‌ی مردم تقریباً می‌فهمند. اما اگر گفتیم: اکثر هم لا یعقلون، یعنی بیشتر آنان نمی‌فهمند، این ضمیر «هم» بر می‌گردد به آن تعبیر و جمله‌ی ماقبلش که غالباً مربوط به کفار است. مثلاً فرض کنید اگر گفته می‌شود آیات الهی اینگونه است و خدا مثلاً چنین قدرتی دارد، ولکن، اکثرهم لایعقلون: بیشتر آنها نمی‌فهمند. این برمی‌گردد به منکرین چون اگر منکرین می‌فهمیدند منکر نمی‌شدند، ولذا بیشتر منکرین آن حقیقتی را که به آنها ارائه شده این را نفهمیدند و الان هم می‌شود گفت: وقتی ما حقیقت را بر یک گروهی عرضه می‌کنیم، می‌بینیم آنها انکار می‌کنند و همانطور که در آیه قبل انکارشان ذکر شده، باید بگوئیم که بیشتر آنها نمی‌فهمند و در عین حال انکار می‌کنند. پس علت انکار بیشتر مردم نفهمیدن است.وقتی شما یک حقیقتی را بر گروهی از مردم عرضه بکنید اگر قبول کردند معلوم است که می‌فهمند، و اگر انکار کردند، این انکار آنها حاکی از این است که بیشتر آنها حقیقت را درک نکردند و یک عده‌ی اقلیتی هم هستند که حقیقت را درک کرده‌اند لکن از روی عناد قبول نکردند، یک چنین تعبیری در قرآن وجود دارد، اما این، خیلی فرق دارد با اینکه ما بگوئیم اکثر مردم دنیا اصلاً نمی‌فهمند! چه چیزی را نمی‌فهمند؟ این نمی‌فهمند یک چیز مطلقی است، مثل اینست که بگوییم اصلاً دارای فهم نیستند و این غلط است. پس این تعبیر «اکثر الناس لایعقلون، در قرآن نیست، اما اکثرالناس لایعلمون (2) » یعنی بیشتر انسانها نمی‌دانند هست آنهم بطور مطلق که گفته باشد اکثر انسانها نمی‌دانند عینی هیچ چیز را نمی‌دانند چنین چیزی نداریم، باز هم قرآن چند آیه را من یادداشت کردم: قل ان ربی یبسط الرزق لمن یشاء ویقدر (3): بگو بتحقیق این خدای من است، که روزی انسانها را باز می‌کند و بسته می‌کند و این یک حقیقتی است که خدای متعال روزی را برای بعضی گشاده و برای بعضی تنگ می‌کند، بعد دنبالش می‌گوید: ولکن اکثر الناس لا یعلمون: اما بیشتر مردم این حقیقت را نمی‌دانند، و حقیقت هم همین است که بیشتر مردم نمی‌دانند که ملاک روزی و سررشته‌ی روزی دست خداست و خداست که روزی رابرای انسانها باز می‌کند و می‌بندند، اما کیفیت آن چگونه است؟ یک تعبیری دارد که حالا نمی‌خواهیم وارد این مقوله بشویم، لکن این حقیقت که سررشته‌ی روزی انسانها به دست خداست و تقدیرات الهی در آن تأثیر دارد، این را بیشتر مردم نمی‌دانند، نه اینکه هیچ چیز را نمی دانند. یا آیه دیگری که می‌فرماید: وما ارسلناک الاّ کافه للناس بشیراً و نذیزاً (4) ما ترا نفرستادیم مگر به عنوان بشارت دهنده و انذار کننده برای همه‌ی‌مردم دنیا، و بعد دنبالش دارد که: ولکن اکثرالناس لایعلمون ولی اکثر مردم نمی‌دانند. و این یک حقیقت است که اکثر مردم دنیا نمی‌دانند که خدای تعالی پیغمبر خاتم را برای تبشیر و انذار انسانها فرستاده، پس یک مورد خاصی را می‌گوید: اکثرالناس لایعلمون و یا یک آیه‌ی دیگر که می‌فرماید: والله غالب علی امره و لکن اکثرالناس لا یعلمون (5) خدا بر کار خودش غالب است، یعنی مسلط برکار خودش هست و بدون تردید اراده‌ی خودش را تحقق می‌بخشد، اما اکثر مردم خبر ندارند که خدای متعال اراه‌ی خودش را تحقق می‌بخشد. پس اینطور نیست که ما تصور کنیم قرآن کریم اکثریت انسانها را بطور مطلق گفته باشد نمی‌فهمند، تا اگر ما گفتیم توده‌ی مردم مسائل را بخوبی می‌فهمند، یکی بگوید شما چطور می‌گوئید بخوبی می‌فهمند و حال اینکه خدا می‌گوید نمی‌فهمند؟چنین چیزی نداریم که خدا گفته باشد نمی‌فهمند، بلکه حقیقت این است که توده‌ی مردم حقایق و مسائل را به خوبی می‌فهمند البته هیچ انسانی همه‌ی حقایق را بخودی خود نمی‌فهمند، اما وقتی کسانی باشند که برای مردم تبیین و روشنگری کنند توده‌ی انسانها چون غرض ندارند، برخلاف روشنفکران غرب‌زده مسائل را خوب می‌فهمند و حقایق را می‌پذیرند.1371/03/06\n\n\n\n\n1 )\n                                                    سوره مبارکه المائدة آیه 103\n\nما جَعَلَ اللَّهُ مِن بَحيرَةٍ وَلا سائِبَةٍ وَلا وَصيلَةٍ وَلا حامٍ ۙ وَلٰكِنَّ الَّذينَ كَفَروا يَفتَرونَ عَلَى اللَّهِ الكَذِبَ ۖ وَأَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nخداوند هیچ‌گونه «بحیره» و «سائبه» و «وصیله» و «حام» قرار نداده است [اشاره به چهار نوع از حیوانات اهلی است که در زمان جاهلیت، استفاده از آنها را بعللی حرام می‌دانستند؛ و این بدعت، در اسلام ممنوع شد.] ولی کسانی که کافر شدند، بر خدا دروغ می‌بندند؛ و بیشتر آنها نمی‌فهمند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 63\n\nوَلَئِن سَأَلتَهُم مَن نَزَّلَ مِنَ السَّماءِ ماءً فَأَحيا بِهِ الأَرضَ مِن بَعدِ مَوتِها لَيَقولُنَّ اللَّهُ ۚ قُلِ الحَمدُ لِلَّهِ ۚ بَل أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nو اگر از آنان بپرسی: «چه کسی از آسمان آبی فرستاد و بوسیله آن زمین را پس از مردنش زنده کرد؟ می‌گویند: «اللّه»! بگو: «حمد و ستایش مخصوص خداست!» امّا بیشتر آنها نمی‌دانند.\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 4\n\nإِنَّ الَّذينَ يُنادونَكَ مِن وَراءِ الحُجُراتِ أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\n(ولی) کسانی که تو را از پشت حجره‌ها بلند صدا می‌زنند، بیشترشان نمی‌فهمند!\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 187\n\nيَسأَلونَكَ عَنِ السّاعَةِ أَيّانَ مُرساها ۖ قُل إِنَّما عِلمُها عِندَ رَبّي ۖ لا يُجَلّيها لِوَقتِها إِلّا هُوَ ۚ ثَقُلَت فِي السَّماواتِ وَالأَرضِ ۚ لا تَأتيكُم إِلّا بَغتَةً ۗ يَسأَلونَكَ كَأَنَّكَ حَفِيٌّ عَنها ۖ قُل إِنَّما عِلمُها عِندَ اللَّهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nدرباره قیامت از تو سؤال می‌کنند، کی فرامی‌رسد؟! بگو: «علمش فقط نزد پروردگار من است؛ و هیچ‌کس جز او (نمی‌تواند) وقت آن را آشکار سازد؛ (اما قیام قیامت، حتی) در آسمانها و زمین، سنگین (و بسیار پر اهمیت) است؛ و جز بطور ناگهانی، به سراغ شما نمی‌آید!» (باز) از تو سؤال می‌کنند، چنان که گویی تو از زمان وقوع آن باخبری! بگو: «علمش تنها نزد خداست؛ ولی بیشتر مردم نمی‌دانند.»\n\n2 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 40\n\nما تَعبُدونَ مِن دونِهِ إِلّا أَسماءً سَمَّيتُموها أَنتُم وَآباؤُكُم ما أَنزَلَ اللَّهُ بِها مِن سُلطانٍ ۚ إِنِ الحُكمُ إِلّا لِلَّهِ ۚ أَمَرَ أَلّا تَعبُدوا إِلّا إِيّاهُ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین معبودهایی که غیر از خدا می‌پرستید، چیزی جز اسمهائی (بی‌مسمّا) که شما و پدرانتان آنها را خدا نامیده‌اید، نیست؛ خداوند هیچ دلیلی بر آن نازل نکرده؛ حکم تنها از آن خداست؛ فرمان داده که غیر از او را نپرستید! این است آیین پابرجا؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 68\n\nوَلَمّا دَخَلوا مِن حَيثُ أَمَرَهُم أَبوهُم ما كانَ يُغني عَنهُم مِنَ اللَّهِ مِن شَيءٍ إِلّا حاجَةً في نَفسِ يَعقوبَ قَضاها ۚ وَإِنَّهُ لَذو عِلمٍ لِما عَلَّمناهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو هنگامی که از همان طریق که پدر به آنها دستور داده بود وارد شدند، این کار هیچ حادثه حتمی الهی را نمی‌توانست از آنها دور سازد، جز حاجتی در دل یعقوب (که از این طریق) انجام شد (و خاطرش آرام گرفت)؛ و او به خاطر تعلیمی که ما به او دادیم، علم فراوانی داشت؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه النحل آیه 38\n\nوَأَقسَموا بِاللَّهِ جَهدَ أَيمانِهِم ۙ لا يَبعَثُ اللَّهُ مَن يَموتُ ۚ بَلىٰ وَعدًا عَلَيهِ حَقًّا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآنها سوگندهای شدید به خدا یاد کردند که: «هرگز خداوند کسی را که می‌میرد، برنمی‌انگیزد!» آری، این وعده قطعی خداست (که همه مردگان را برای جزا بازمی‌گرداند)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 6\n\nوَعدَ اللَّهِ ۖ لا يُخلِفُ اللَّهُ وَعدَهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین وعده‌ای است که خدا کرده؛ و خداوند هرگز از وعده‌اش تخلّف نمی‌کند؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 30\n\nفَأَقِم وَجهَكَ لِلدّينِ حَنيفًا ۚ فِطرَتَ اللَّهِ الَّتي فَطَرَ النّاسَ عَلَيها ۚ لا تَبديلَ لِخَلقِ اللَّهِ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nپس روی خود را متوجّه آیین خالص پروردگار کن! این فطرتی است که خداوند، انسانها را بر آن آفریده؛ دگرگونی در آفرینش الهی نیست؛ این است آیین استوار؛ ولی اکثر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه غافر آیه 57\n\nلَخَلقُ السَّماواتِ وَالأَرضِ أَكبَرُ مِن خَلقِ النّاسِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآفرینش آسمانها و زمین از آفرینش انسانها مهمتر است، ولی بیشتر مردم نمی‌دانند.\n\n2 )\n                                                    سوره مبارکه الجاثية آیه 26\n\nقُلِ اللَّهُ يُحييكُم ثُمَّ يُميتُكُم ثُمَّ يَجمَعُكُم إِلىٰ يَومِ القِيامَةِ لا رَيبَ فيهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «خداوند شما را زنده می‌کند، سپس می‌میراند، بار دیگر در روز قیامت که در آن تردیدی نیست گردآوری می‌کند؛ ولی بیشتر مردم نمی‌دانند.»\n\n3 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n4 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n5 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!"
  },
  "30:7": {
    "verseRef": "30:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=7",
    "content": "سوره مبارکه الروم آیه 7\nيَعلَمونَ ظاهِرًا مِنَ الحَياةِ الدُّنيا وَهُم عَنِ الآخِرَةِ هُم غافِلونَ﴿7﴾\n\nآنها فقط ظاهری از زندگی دنیا را می‌دانند، و از آخرت (و پایان کار) غافلند!\n\n\n\n\nکوته‌بینی، توجه به ظواهر دنیا و عدم درک قدرت الهی، از ویژگیهای مردم دنیاپرست\n\nبرادران و خواهران من! یک روز در دنیا، دو قطب و دو قدرت، سررشته‌ی مسائل دنیا را در دست داشتند. یکی قدرت غرب به سرپرستی آمریکا و یکی هم قدرت شرق و نظام کمونیستی و بلوک سوسیالیستی دنیا به رهبری شوروی سابق بود، که دنیا را بین خود تقسیم می‌کردند. البته در آن روز، هم آمریکا و هم شوروی، علیه جمهوری اسلامی با هم متّحد و متّفق شدند. اما هرچه فشار آوردند، نتوانستند جمهوری اسلامی را به زانو درآورند. امام، مثل کوه در مقابل آنها ایستاد. ملت، مثل کوه در مقابل آنها ایستاد. نمونه‌اش هم جنگ تحمیلی بود. در جنگ تحمیلی، هم شرق و هم غرب، به نیروهای متجاوز کمک می‌کردند؛ اما ملت از پسِ همه‌ی آنها برآمد و نگذاشت که به او آسیبی وارد کنند. بعد، به فضل پروردگار، یکی از این دو قدرت فروریخت.فروپاشیِ شورویِ سابق را هیچ‌کس باور نمی‌کرد. نه خودِ سردمداران آن اتّحاد جماهیری، نه آمریکاییها، نه اقمار آن دو قدرت بزرگ جهانی و نه توده‌های مردم، باور نمی‌کردند که چنین حادثه‌ای اتّفاق بیفتد. ناگهان یک امپراتوری عظیم از هم فرو پاشید و شوروی سابق به چندین کشور کوچک و بزرگ تبدیل شد که بعضی از آنها هنوز هم با یکدیگر جنگ و دعوا و اختلاف دارند. دیگر آن قدرتی که خود را مالکِ نیمی از دنیا می‌دانست، وجود ندارد. به‌خلاف انتظار همه، دود شد و از بین رفت! پس از گذشت چند صباحی از آن حادثه، قدرتهای گوناگون و ریز و درشت عالم، گیج بودند و نمی‌دانستند چه حادثه‌ای رخ داد و چگونه اتّفاق افتاد! لکن، پس از مدّتِ کوتاهی، آن قدرت دیگر آمریکا - به وسطِ میدان آمد و گفت: «امروز من رئیس کلّ دنیایم!» چون رقیب را در صحنه ندید، فکر کرد همه‌ی دنیا زیرِ نگینِ اوست.مردمِ دنیاپرستِ کوته‌بین، همین گونه‌اند و نمی‌توانند دو واسطه آن طرفترِ حوادث را ببینند. «یعلمون ظاهرا من الحیوة الدنیا.(1)» ظواهر دنیا و همین پدیده‌های ظاهری را می‌بینند، و بر اساس آنها حکم می‌کنند. اما حکمِ خدا، چیز دیگری است.1373/03/17\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 7\n\nيَعلَمونَ ظاهِرًا مِنَ الحَياةِ الدُّنيا وَهُم عَنِ الآخِرَةِ هُم غافِلونَ\n\nترجمه:\n\nآنها فقط ظاهری از زندگی دنیا را می‌دانند، و از آخرت (و پایان کار) غافلند!"
  },
  "30:8": {
    "verseRef": "30:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=8",
    "content": "\n\n1 )\n                                                    الكافی،ثقة الاسلام كلینی  ج7 ص407 ح 1 ؛\nمن لایحضره الفقیه ، شیخ صدوق، ج 3 ص 4 ؛ \nتهذیب الاحكام ، شیخ طوسی ج 6 ص 218 ؛ \nتحف العقول، ابن شعبه حرانی ص 365 ؛\nبحارالانوار، علامه مجلسی، ج 75 ص 247 ح 78 ؛\n\n« الْقُضَاةُ أَرْبَعَةٌ ثَلَاثَةٌ فِی النَّارِ وَ وَاحِدٌ فِی الْجَنَّةِ رَجُلٌ قَضَى بِجَوْرٍ وَ هُوَ يَعْلَمُ فَهُوَ فِی النَّارِ وَ رَجُلٌ قَضَى بِجَوْرٍ وَ هُوَ لَا يَعْلَمُ فَهُوَ فِی النَّارِ وَ رَجُلٌ قَضَى بِحَقٍّ وَ هُوَ لَا يَعْلَمُ فَهُوَ فِی النَّارِ وَ رَجُلٌ قَضَى بِالْحَقِّ وَ هُوَ يَعْلَمُ فَهُوَ فِی الْجَنَّة .....»\n\nترجمه:\n\nقاضيان بر چهار دسته‏اند: سه دسته‏آنها در آتش و يك دسته از آنان در بهشت مى‏باشند؛ [اوّل] مردى كه حكم به ستم و ناروا مى‏كند و خود هم مى‏داند كه چه كرده است پس او أهل دوزخ است، [دوم] مردى كه حكم به ناروا مى‏كند ولى نمى‏فهمد كه حكمش نادرست است او نيز اهل آتش است. [سوم] مردى كه حكم به حقّ و راستى مى‏كند ولى خود نمى‏داند كه چه كرده است [به سليقه خود حكم به صواب كرده است] او نيز اهل آتش است، [ چهارم] آنكه حكم به حقّ مى‏كند و خود نيز حقّ و باطل را مى‏شناسد اين مرد اهل بهشت خواهد بود».\n\n2 )\n                                                    سوره مبارکه الحجر آیه 85\n\nوَما خَلَقنَا السَّماواتِ وَالأَرضَ وَما بَينَهُما إِلّا بِالحَقِّ ۗ وَإِنَّ السّاعَةَ لَآتِيَةٌ ۖ فَاصفَحِ الصَّفحَ الجَميلَ\n\nترجمه:\n\nما آسمانها و زمین و آنچه را میان آن دو است، جز بحق نیافریدیم؛ و ساعت موعود [= قیامت‌] قطعاً فرا خواهد رسید (و جزای هر کس به او می‌رسد)! پس، از آنها به طرز شایسته‌ای صرف‌نظر کن (و آنها را بر نادانیهایشان ملامت ننما)!\n\n2 )\n                                                    سوره مبارکه الأحقاف آیه 3\n\nما خَلَقنَا السَّماواتِ وَالأَرضَ وَما بَينَهُما إِلّا بِالحَقِّ وَأَجَلٍ مُسَمًّى ۚ وَالَّذينَ كَفَروا عَمّا أُنذِروا مُعرِضونَ\n\nترجمه:\n\nما آسمانها و زمین و آنچه را در میان این دو است جز بحق و برای سرآمد معیّنی نیافریدیم؛ امّا کافران از آنچه انذار می‌شوند روی گردانند!\n\n3 )\n                                                    سوره مبارکه الأنعام آیه 73\n\nوَهُوَ الَّذي خَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ ۖ وَيَومَ يَقولُ كُن فَيَكونُ ۚ قَولُهُ الحَقُّ ۚ وَلَهُ المُلكُ يَومَ يُنفَخُ فِي الصّورِ ۚ عالِمُ الغَيبِ وَالشَّهادَةِ ۚ وَهُوَ الحَكيمُ الخَبيرُ\n\nترجمه:\n\nاوست که آسمانها و زمین را بحق آفرید؛ و آن روز که (به هر چیز) می‌گوید: «موجود باش!» موجود می‌شود؛ سخن او، حق است؛ و در آن روز که در «صور» دمیده می‌شود، حکومت مخصوص اوست، از پنهان و آشکار با خبر است، و اوست حکیم و آگاه.\n\n3 )\n                                                    سوره مبارکه ابراهيم آیه 19\n\nأَلَم تَرَ أَنَّ اللَّهَ خَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ ۚ إِن يَشَأ يُذهِبكُم وَيَأتِ بِخَلقٍ جَديدٍ\n\nترجمه:\n\nآیا ندیدی خداوند، آسمانها و زمین را بحق آفریده است؟! اگر بخواهد، شما را می‌برد و خلق تازه‌ای می‌آورد!\n\n3 )\n                                                    سوره مبارکه النحل آیه 3\n\nخَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ ۚ تَعالىٰ عَمّا يُشرِكونَ\n\nترجمه:\n\nآسمانها و زمین را بحق آفرید؛ او برتر است از اینکه همتایی برای او قرار می‌دهند!\n\n3 )\n                                                    سوره مبارکه الزمر آیه 5\n\nخَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ ۖ يُكَوِّرُ اللَّيلَ عَلَى النَّهارِ وَيُكَوِّرُ النَّهارَ عَلَى اللَّيلِ ۖ وَسَخَّرَ الشَّمسَ وَالقَمَرَ ۖ كُلٌّ يَجري لِأَجَلٍ مُسَمًّى ۗ أَلا هُوَ العَزيزُ الغَفّارُ\n\nترجمه:\n\nآسمانها و زمین را بحقّ آفرید؛ شب را بر روز می‌پیچد و روز را بر شب؛ و خورشید و ماه را مسخّر فرمان خویش قرار داد؛ هر کدام تا سرآمد معیّنی به حرکت خود ادامه می‌دهند؛ آگاه باشید که او قادر و آمرزنده است!\n\n3 )\n                                                    سوره مبارکه التغابن آیه 3\n\nخَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ وَصَوَّرَكُم فَأَحسَنَ صُوَرَكُم ۖ وَإِلَيهِ المَصيرُ\n\nترجمه:\n\nآسمانها و زمین را بحق آفرید؛ و شما را (در عالم جنین) تصویر کرد، تصویری زیبا و دلپذیر؛ و سرانجام (همه) بسوی اوست.\n\n4 )\n                                                    سوره مبارکه العنكبوت آیه 44\n\nخَلَقَ اللَّهُ السَّماواتِ وَالأَرضَ بِالحَقِّ ۚ إِنَّ في ذٰلِكَ لَآيَةً لِلمُؤمِنينَ\n\nترجمه:\n\nخداوند، آسمانها و زمین را بحق آفرید؛ و در این آیتی است برای مؤمنان.\n\n4 )\n                                                    سوره مبارکه الجاثية آیه 22\n\nوَخَلَقَ اللَّهُ السَّماواتِ وَالأَرضَ بِالحَقِّ وَلِتُجزىٰ كُلُّ نَفسٍ بِما كَسَبَت وَهُم لا يُظلَمونَ\n\nترجمه:\n\nو خداوند آسمانها و زمین را بحقّ آفریده است تا هر کس در برابر اعمالی که انجام داده است جزا داده شود؛ و به آنها ستمی نخواهد شد!\n\n5 )\n                                                    سوره مبارکه الروم آیه 8\n\nأَوَلَم يَتَفَكَّروا في أَنفُسِهِم ۗ ما خَلَقَ اللَّهُ السَّماواتِ وَالأَرضَ وَما بَينَهُما إِلّا بِالحَقِّ وَأَجَلٍ مُسَمًّى ۗ وَإِنَّ كَثيرًا مِنَ النّاسِ بِلِقاءِ رَبِّهِم لَكافِرونَ\n\nترجمه:\n\nآیا آنان با خود نیندیشیدند که خداوند، آسمانها و زمین و آنچه را میان آن دو است جز بحق و برای زمان معیّنی نیافریده است؟! ولی بسیاری از مردم (رستاخیز و) لقای پروردگارشان را منکرند!\n\n6 )\n                                                    سوره مبارکه الأنبياء آیه 16\n\nوَما خَلَقنَا السَّماءَ وَالأَرضَ وَما بَينَهُما لاعِبينَ\n\nترجمه:\n\nما آسمان و زمین، و آنچه را در میان آنهاست از روی بازی نیافریدیم!\n\n6 )\n                                                    سوره مبارکه الدخان آیه 38\n\nوَما خَلَقنَا السَّماواتِ وَالأَرضَ وَما بَينَهُما لاعِبينَ\n\nترجمه:\n\nما آسمانها و زمین و آنچه را که در میان این دو است به بازی (و بی‌هدف) نیافریدیم!\n\n7 )\n                                                    سوره مبارکه الدخان آیه 39\n\nما خَلَقناهُما إِلّا بِالحَقِّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nما آن دو را جز بحق نیافریدیم؛ ولی بیشتر آنان نمی‌دانند!\n\n"
  },
  "30:9": {
    "verseRef": "30:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=9",
    "content": "سوره مبارکه الروم آیه 9\nأَوَلَم يَسيروا فِي الأَرضِ فَيَنظُروا كَيفَ كانَ عاقِبَةُ الَّذينَ مِن قَبلِهِم ۚ كانوا أَشَدَّ مِنهُم قُوَّةً وَأَثارُوا الأَرضَ وَعَمَروها أَكثَرَ مِمّا عَمَروها وَجاءَتهُم رُسُلُهُم بِالبَيِّناتِ ۖ فَما كانَ اللَّهُ لِيَظلِمَهُم وَلٰكِن كانوا أَنفُسَهُم يَظلِمونَ﴿9﴾\n\nآیا در زمین گردش نکردند تا ببینند عاقبت کسانی که قبل از آنان بودند چگونه بود؟! آنها نیرومندتر از اینان بودند، و زمین را (برای زراعت و آبادی) بیش از اینان دگرگون ساختند و آباد کردند، و پیامبرانشان با دلایل روشن به سراغشان آمدند (امّا آنها انکار کردند و کیفر خود را دیدند)؛ خداوند هرگز به آنان ستم نکرد، آنها به خودشان ستم می‌کردند!\n\n\n"
  },
  "30:10": {
    "verseRef": "30:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=10",
    "content": "سوره مبارکه الروم آیه 10\nثُمَّ كانَ عاقِبَةَ الَّذينَ أَساءُوا السّوأىٰ أَن كَذَّبوا بِآياتِ اللَّهِ وَكانوا بِها يَستَهزِئونَ﴿10﴾\n\nسپس سرانجام کسانی که اعمال بد مرتکب شدند به جایی رسید که آیات خدا را تکذیب کردند و آن را به مسخره گرفتند!\n\n\n\n\nگناه، عامل انحراف مجموعه های دانشجویی\n\nیک توصیه‌ی دیگر هم [به مجموعه های دانشجویی]مسئله‌ی تدیّن و تعبّد در عمل و گفتار است. من فراموش نمیکنم آن‌ روزی را -سالها پیش البتّه- که شنیدم یک مجموعه‌ی دانشجویی که خب با ما هم مرتبط بود و خیلی هم گرم و گیرا، مثلاً در فلان جلسه‌شان یک‌ چیز خلاف شرعی اتّفاق افتاده؛ نگران شدم؛ نه به‌خاطر اینکه اینها گناه کردند -که خب آن البتّه نگرانی داشت- نگران شدم از اینکه راه اینها عوض شده و بعد دیدم همین‌جور هم بود. یعنی واقعاً «ثُمَّ کانَ عاقِبَةَ الَّذینَ اَسآؤُا السّواىٰ‌ اَن کَذَّبُوا بِایٰتِ الله‌»؛(۱) وقتی‌که انسان برطبق تکلیف عمل نمیکند، تعبّد را رها میکند، خدای متعال هدایتش را از او میگیرد.1396/03/17\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 10\n\nثُمَّ كانَ عاقِبَةَ الَّذينَ أَساءُوا السّوأىٰ أَن كَذَّبوا بِآياتِ اللَّهِ وَكانوا بِها يَستَهزِئونَ\n\nترجمه:\n\nسپس سرانجام کسانی که اعمال بد مرتکب شدند به جایی رسید که آیات خدا را تکذیب کردند و آن را به مسخره گرفتند!\n\n\nاثرات گناه در انسان\n\n[تاثیر گناهان]در انسان چیست؟ یکی از تأثیرات این است که وقتی انسان مبتلا است به گناه، در یک نقطه‌ی حسّاس و بزنگاه کم می‌آورد. آیه‌ی قرآن میفرماید که: اِنَّ الَّذینَ تَوَلَّوا مِنکُم یَومَ التَقَی الجَمعانِ اِنَّمَا استَزَلَّهُمُ الشََّیطانُ بِبَعضِ ما کَسَبوا؛(1) در جنگ اُحد، آن‌کسانی که نتوانستند طاقت بیاورند و دلشان در هوای غنیمت آن‌چنان تپید که فراموش کردند چه مسئولیّت حسّاسی در اختیار آنها و برعهده‌ی آنها است و جنگ پیروز را به جنگ مغلوب تبدیل کردند، اِستَزَلَّهُمُ الشََّیطانُ بِبَعضِ ما کَسَبوا؛ اینها قبلاً خطاهایی انجام دادند، آن خطاها اینجا خودش را نشان داد. این یک مرحله است؛ یعنی گناه ما موجب میشود که در یک نقطه‌ی حسّاس، در یک نقطه‌ی بزنگاه، نتوانیم تاب بیاوریم، نتوانیم مقاومت کنیم. خب، ما مسئول کشور هستیم؛ از این بنده‌ی حقیر گرفته تا مسئولین دولتی، مسئولین قضائی، مسئولین قوّه‌ی مقنّنه و همین‌طور سلسله‌مراتب مسئولیّتها، همه مسئولیم؛ اگر چنانچه کاری بکنیم که نتیجه آن باشد که «اِنَّمَا استَزَلَّهُمُ الشََّیطان» و پایمان بلغزد و نتوانیم طاقت بیاوریم در آنجایی که باید تاب آورد و طاقت آورد، خطر بزرگی ما را تهدید میکند. این یک مرحله است. مرحله‌ی بالاتر از این و بدتر از این، آن است که ما گاهی خطائی میکنیم، آن خطا موجب میشود که ما دچار نفاق بشویم؛ یعنی دلمان با زبانمان اختلاف پیدا کند. آیه‌ی شریفه [میگوید]: فَاَعقَبَهُم نِفاقًا فی قُلوبِهِم اِلی‌ یَومِ یَلقَونَه‌ُ بِمآ اَخلَفُوا اللهَ ما وَعَدوه؛(2) [اگر] انسان با عهد خدایی در یک‌جا وفادار نمانَد و تعهّدی را که پیش خدا کرده عمل نکند، این موجب میشود که «فَاَعقَبَهُم نِفاقًا فی قُلوبِهِم»؛ البتّه این یک سازوکار کاملاً منطقی هم دارد که حالا وقت نیست من شرح بدهم که چطور میشود یک گناه در یک انسان به نفاق منتهی میشود. از این بالاتر، گاهی اوقات گناه ما و خطای ما و کج‌روی ما موجب میشود که -پناه بر خدا- به تکذیب ماانزل‌الله مبتلا بشویم؛ ثُمَّ کانَ عاقِبَةَ الَّذینَ اَسآءُوا السّوأَی‌ٰ اَن کَذَّبوا بِآیاتِ الله.(3) راه علاج هم مراقبت است؛ باید مراقبت کنیم؛ باید نظارت کنیم بر خودمان، بر مجموعه‌مان، انگیزه‌مان را افزایش بدهیم، کارمان را متراکم‌تر کنیم، پُرکاری، پرهیز از لغزشگاه‌ها، خلاصه در یک جمله تقوا؛ تقوا. تقوا -که در ماه رمضان [به‌عنوان‌] فلسفه و غایت روزه شناخته شده- به همین معنا است. تقوا یعنی مراقبت از خویش؛ دائم باید مراقب خودمان باشیم. البتّه خطاب این حرفها در درجه‌ی اوّل به خود بنده است؛ همه‌مان مسئولیم؛ پس قدر ماه رمضان را بدانیم.1395/03/25\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 155\n\nإِنَّ الَّذينَ تَوَلَّوا مِنكُم يَومَ التَقَى الجَمعانِ إِنَّمَا استَزَلَّهُمُ الشَّيطانُ بِبَعضِ ما كَسَبوا ۖ وَلَقَد عَفَا اللَّهُ عَنهُم ۗ إِنَّ اللَّهَ غَفورٌ حَليمٌ\n\nترجمه:\n\nکسانی که در روز روبرو شدن دو جمعیت با یکدیگر (در جنگ احد)، فرار کردند، شیطان آنها را بر اثر بعضی از گناهانی که مرتکب شده بودند، به لغزش انداخت؛ و خداوند آنها را بخشید. خداوند، آمرزنده و بردبار است.\n\n2 )\n                                                    سوره مبارکه التوبة آیه 77\n\nفَأَعقَبَهُم نِفاقًا في قُلوبِهِم إِلىٰ يَومِ يَلقَونَهُ بِما أَخلَفُوا اللَّهَ ما وَعَدوهُ وَبِما كانوا يَكذِبونَ\n\nترجمه:\n\nاین عمل، (روح) نفاق را، تا روزی که خدا را ملاقات کنند، در دلهایشان برقرار ساخت. این بخاطر آن است که از پیمان الهی تخلّف جستند؛ و بخاطر آن است که دروغ می‌گفتند.\n\n3 )\n                                                    سوره مبارکه الروم آیه 10\n\nثُمَّ كانَ عاقِبَةَ الَّذينَ أَساءُوا السّوأىٰ أَن كَذَّبوا بِآياتِ اللَّهِ وَكانوا بِها يَستَهزِئونَ\n\nترجمه:\n\nسپس سرانجام کسانی که اعمال بد مرتکب شدند به جایی رسید که آیات خدا را تکذیب کردند و آن را به مسخره گرفتند!\n\n\nعمل بد، به عدم استقامت در میدان و تغییر باورها منتهی میشود\n\nما بایستی کاری کنیم که اخلاق اسلامی در جامعه رائج شود. وقتی میگوئیم انقلاب اسلامی، خب، اسلام یک بخشش اخلاق است. پس بایستی رسالت اخلاقی انقلاب در جامعه تحقق پیدا کند.یک بخش هم مربوط به عقاید و باورهاست. این عقاید و باورها باید در عمق جان مردم ما رسوخ و نفوذ کند. همین عقاید است که ما را به میدان می‌آورد و در میدان نگه میدارد. این عقاید باید روی رفتارهای ما اثر بگذارد. جامعه‌ی ما باید جامعه‌ی گناه نباشد. گناه باید در جامعه روزبه‌روز کم شود. گناه موجب میشود که ما نتوانیم در مقابل دشمن بزرگ خودمان - که شیطان انس و جن، دشمن ماست - مقاومت کنیم؛ «انّ الّذین تولّوا منکم یوم التقی الجمعان انّما استزلّهم الشّیطان ببعض ما کسبوا»،(1) یا در آیه‌ی دیگر: «ثمّ کان عاقبة الّذین اساؤا السّوای ان کذّبوا بأیات اللَّه».(2) عمل بد، به عدم استقامت در میدان منتهی میشود. عمل بد، به تغییر باورها منتهی میشود؛ «ان کذّبوا بأیات اللَّه». ما تعجب میکنیم گاهی اوقات وقتی می‌بینیم عقاید افراد دگرگونی پیدا میکند. حالا به عامه‌ی مردم و به متن جامعه خیلی کاری ندارم؛ انسان گاهی روی نخبگان نگاه میکند، وقتی یک خرده تفحص میکند، می‌بیند که این مربوط میشود به همین آیه‌ی شریفه‌ی «انّما استزلّهم الشّیطان ببعض ما کسبوا». یک پوسیدگی در دندان به وجود می‌آید، به آن نمیرسیم، یک وقت می‌بینیم زیر یک چیز سختی دندان شکست؛ میفهمیم ظاهر خوبی داشته، اما پوک بوده. انسان یک شکستگی‌های اینجوری را مشاهده میکند. خب، اینها همه‌اش مربوط به فرهنگ است.1390/03/23\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 155\n\nإِنَّ الَّذينَ تَوَلَّوا مِنكُم يَومَ التَقَى الجَمعانِ إِنَّمَا استَزَلَّهُمُ الشَّيطانُ بِبَعضِ ما كَسَبوا ۖ وَلَقَد عَفَا اللَّهُ عَنهُم ۗ إِنَّ اللَّهَ غَفورٌ حَليمٌ\n\nترجمه:\n\nکسانی که در روز روبرو شدن دو جمعیت با یکدیگر (در جنگ احد)، فرار کردند، شیطان آنها را بر اثر بعضی از گناهانی که مرتکب شده بودند، به لغزش انداخت؛ و خداوند آنها را بخشید. خداوند، آمرزنده و بردبار است.\n\n2 )\n                                                    سوره مبارکه الروم آیه 10\n\nثُمَّ كانَ عاقِبَةَ الَّذينَ أَساءُوا السّوأىٰ أَن كَذَّبوا بِآياتِ اللَّهِ وَكانوا بِها يَستَهزِئونَ\n\nترجمه:\n\nسپس سرانجام کسانی که اعمال بد مرتکب شدند به جایی رسید که آیات خدا را تکذیب کردند و آن را به مسخره گرفتند!\n\n\nلزوم مراقبت مسئولان از انحراف خود به وسیله‌ی تقوا\n\nنکته‌‌‌‌‌ی دیگری که فعالان سیاسی، مسئولان، صاحبان قدرت، صاحبان مسئولیتهای گوناگون و متنفذین بشدت بایستی مراقب آن باشند، مسئله‌‌‌‌‌ی انحراف و فسادپذیری شخصی است؛ همه‌‌‌‌‌مان باید مراقبت کنیم. انسانها در معرض فسادند، در معرض انحرافند. گاهی لغزشهای کوچک، انسان را به لغزشهای بزرگ و بزرگتر و گاهی به پرتاپ شدن در اعماق دره‌‌‌‌‌هائی منتهی میکند؛ خیلی باید مراقب بود. قرآن هشدار داده است. در موارد متعدد، در قرآن این هشدار وجود دارد. یک جا میفرماید: «ثمّ کان عاقبة الّذین اساؤا السّوأی ان کذّبوا بأیات اللَّه»؛(1) عاقبت بعضی از کارها این است که انسان به آن خانه‌‌‌‌‌ی بدترین میرسد که تکذیب آیات الهی است. یک جا میفرماید: «فأعقبهم نفاقا فی قلوبهم الی یوم یلقونه بما اخلفوا اللَّه ما وعدوه»؛(2) خلف وعده‌‌‌‌‌ی با خدا کردند، این موجب شد نفاق در دلهایشان به وجود بیاید. یعنی انسان گناهی انجام میدهد، این گناه انسان را به وادی نفاق میکشاند؛ که نفاق، کفر باطنی است. همین جا در قرآن، کافرین و منافقین در کنار هم هستند. در یک آیه‌‌‌‌‌ی دیگر میفرماید: «انّ الّذین تولّوا منکم یوم التقی الجمعان انّما استزلّهم الشّیطان ببعض ما کسبوا».(3) اینی که می‌‌‌‌‌بینید یک عده‌‌‌‌‌ای در مقابل دشمن منهزم میشوند، طاقت نمی‌‌‌‌‌آورند، نمیتوانند ایستادگی کنند، به خاطر آن چیزی است که قبلاً از اینها سر زده است؛ باطن خودشان را با گناه و با خطا خراب کرده‌‌‌‌‌اند. لغزشها انسان را فاسد میکند. این فساد، به انحراف در عمل و گاهی به انحراف در عقیده منتهی میشود. این هم بمرور پیش می‌‌‌‌‌آید؛ دفعتاً پیش نمی‌‌‌‌‌آید که ما فکر کنیم یک نفری شب مؤمن میخوابد، صبح منافق از خواب بیدار میشود؛ نه، بتدریج و ذره ذره پیش می‌‌‌‌‌آید. این، علاجش هم مراقبت از خود است. مراقبت از خود هم یعنی همین تقوا. بنابراین علاجش تقواست. مراقب خودمان باشیم. نزدیکان افراد مراقبت کنند؛ زنها از شوهرهایشان، شوهرها از زنهایشان، دوستان نزدیک از همدیگر؛ «و تواصوا بالحقّ و تواصوا بالصّبر».(4) از یکدیگر مراقبت کنیم، برای اینکه دچار نشویم. مردم مسئولین را موعظه کنند، نصیحت کنند، خیرخواهی کنند، بنویسند برای آنها، بگویند برای آنها، پیغام بدهند تا مبادا دچار لغزش بشوند. خطرات لغزش مسئولین هم برای نظام، برای کشور و برای مردم بیشتر است. انسان گاهی در بعضی از حرفها، در بعضی از اقدامها و تحرکات، این را احساس میکند؛ نشانه‌‌‌‌‌های یک چنین انحرافی را انسان مشاهده میکند. به خدا باید پناه برد، از خدا باید کمک خواست.1388/06/20\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 10\n\nثُمَّ كانَ عاقِبَةَ الَّذينَ أَساءُوا السّوأىٰ أَن كَذَّبوا بِآياتِ اللَّهِ وَكانوا بِها يَستَهزِئونَ\n\nترجمه:\n\nسپس سرانجام کسانی که اعمال بد مرتکب شدند به جایی رسید که آیات خدا را تکذیب کردند و آن را به مسخره گرفتند!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 77\n\nفَأَعقَبَهُم نِفاقًا في قُلوبِهِم إِلىٰ يَومِ يَلقَونَهُ بِما أَخلَفُوا اللَّهَ ما وَعَدوهُ وَبِما كانوا يَكذِبونَ\n\nترجمه:\n\nاین عمل، (روح) نفاق را، تا روزی که خدا را ملاقات کنند، در دلهایشان برقرار ساخت. این بخاطر آن است که از پیمان الهی تخلّف جستند؛ و بخاطر آن است که دروغ می‌گفتند.\n\n3 )\n                                                    سوره مبارکه آل عمران آیه 155\n\nإِنَّ الَّذينَ تَوَلَّوا مِنكُم يَومَ التَقَى الجَمعانِ إِنَّمَا استَزَلَّهُمُ الشَّيطانُ بِبَعضِ ما كَسَبوا ۖ وَلَقَد عَفَا اللَّهُ عَنهُم ۗ إِنَّ اللَّهَ غَفورٌ حَليمٌ\n\nترجمه:\n\nکسانی که در روز روبرو شدن دو جمعیت با یکدیگر (در جنگ احد)، فرار کردند، شیطان آنها را بر اثر بعضی از گناهانی که مرتکب شده بودند، به لغزش انداخت؛ و خداوند آنها را بخشید. خداوند، آمرزنده و بردبار است.\n\n4 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\nلزوم توجه به تأثیر متقابل حقوق و اخلاق در قانونگذاری\n\nیک نکته‌ی دیگر این است که قانون جنبه‌ی الزام‌آور و حاکمیتی و ولایتی دارد. شما با قانون دارید اعمال ولایت میکنید بر جامعه، اعمال اقتدار میکنید بر جامعه؛ لذا قانون الزام‌آور است. اینها به جای خود محفوظ و درست. یعنی طرف شما در جامعه که آحاد مردم - از جمله خود شما - هستند، در زیر اقتدار قانون قرار میگیرند؛ قانون بر آنها اعمال ولایت میکند؛ این جنبه‌ی واضح قانون است. یک جنبه‌ی دیگری وجود دارد و آن، تأثیر فرهنگی و تربیتی قانون در جامعه است. هر قانونی که شما بگذرانید، ولو به حسب ظاهر این قانون ارتباط با مسائل تربیتی و فرهنگی هم ندارد - یک قانون اقتصادی فرض بفرمائید - این یک اثر مستقیم یا غیر مستقیم فرهنگی و اخلاقی و تربیتی بر روی مردم دارد. رفتارها و خلقیات و تربیتها اثر متقابل دارند؛ هم اخلاق در رفتار تأثیر میگذارد، هم رفتار بر اخلاق تأثیر میگذارد. شما ببینید: «ثمّ کان عاقبة الّذین اسائوا السّوئ».(1) کار بد که میکنیم، روی دل ما اثر میگذارد، روی اخلاق ما اثر میگذارد، گاهی روی برداشتها و تلقی‌های ما اثر میگذارد؛ دلبستگی که پیدا میکنیم، این دلبستگی روی ذهنیات ما اثر میگذارد. اعمال و رفتار از یک طرف، و اخلاق و تربیت از یک طرف؛ اینها تأثیر متقابل دارند.قانون هم همین جور است دیگر. شما هر قانونی بگذارید، مربوط به حمل و نقل جاده‌ای باشد، مربوط به گمرک باشد، مربوط به اقتصاد باشد، مربوط به سیاست خارجی باشد، هرچه باشد، یک آثار تربیتی و اخلاقی هم دارد؛ به این جنبه از قانون توجه بشود. اگر ما قانونی میگذاریم که روح قانون‌پذیری را در مردم تقویت میکند، این خوب است؛ اگر بعکس، قانونی میگذاریم که روح قانون‌شکنی و بی‌اعتنائی به قانون را در مردم به وجود می‌آورد - ولو به طور غیر مستقیم - این مرجوح است. اگر قانونی میگذاریم که روح قناعت را در مردم تقویت میکند، این خوب است؛ اگر بعکس، روح اسراف را در مردم تقویت میکند، این بد است. اگر روح دینداری را در مردم تقویت میکند، این خوب است؛ اگر روح لاابالیگری را در مردم تقویت میکند، این بد است. به این جنبه توجه کنید: تأثیر متقابل حقوق و اخلاق؛ ملازمات مسائل حقوقی و مسائل اخلاقی. اینها مسائل بسیار مهمی است.1388/04/03\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 10\n\nثُمَّ كانَ عاقِبَةَ الَّذينَ أَساءُوا السّوأىٰ أَن كَذَّبوا بِآياتِ اللَّهِ وَكانوا بِها يَستَهزِئونَ\n\nترجمه:\n\nسپس سرانجام کسانی که اعمال بد مرتکب شدند به جایی رسید که آیات خدا را تکذیب کردند و آن را به مسخره گرفتند!\n\n\nبزرگترین دشمن، نفس و بزرگترین جهاد، جهاد با نفس\n\nو اما دشمن پنجم. دشمن پنجم عبارت بود از دشمنی که در درون هر یک از افراد مسلمان و مؤمن وجود داشت. خطرناکتر از همه دشمنها هم همین است. این دشمن در درون ما هم وجود دارد: تمایلات نفسانی، خودخواهیها، میل به انحراف، میل به گمراهی و لغزشهایی که زمینه آن را خود انسان فراهم میکند. پیغمبر با این دشمن هم سخت مبارزه کرد؛ منتها مبارزه با این دشمن، به وسیله شمشیر نیست؛ به وسیله‌ی تربیت و تزکیه و تعلیم و هشدار دادن است. لذا وقتی که مردم با آن همه زحمت از جنگ برگشتند، پیغمبر فرمود شما از جهاد کوچکتر برگشتید، حالا مشغول جهاد بزرگتر شوید. عجب! یا رسول‌اللَّه! جهاد بزرگتر چیست؟ ما این جهاد با این عظمت و با این زحمت را انجام دادیم؛ مگر بزرگتر از این هم جهادی وجود دارد؟ فرمود بله، جهاد با نفس خودتان.(1) اگر قرآن میفرماید: «الّذین فی قلوبهم مرض»،(2) اینها منافقین نیستند؛ البته عده‌ای از منافقین هم جزو «الّذین فی قلوبهم مرض»اند، اما هر کسی که «الّذین فی قلوبهم مرض» است - یعنی در دل، بیماری دارد - جزو منافقین نیست؛ گاهی مؤمن است، اما در دلش مرض هست. این مرض یعنی چه؟ یعنی ضعفهای اخلاقی، شخصیتی، هوسرانی و میل به خودخواهیهای گوناگون؛ که اگر جلویش را نگیری و خودت با آنها مبارزه نکنی، ایمان را از تو خواهد گرفت و تو را از درون پوک خواهد کرد. وقتی ایمان را از تو گرفت، دل تو بیایمان و ظاهر تو باایمان است؛ آن وقت اسم چنین کسی منافق است. اگر خدای نکرده دل من و شما از ایمان تهی شد، در حالی که ظاهرمان، ظاهرِ ایمانی است؛ پابندیها و دلبستگیهای اعتقادی و ایمانی را از دست دادیم، اما زبان ما همچنان همان حرفهای ایمانی را میزند که قبلاً میزد؛ این میشود نفاق؛ این هم خطرناک است. قرآن میفرماید: «ثمّ کان عاقبة الّذین اسائوا السوأی ان کذّبوا بایات اللَّه»؛(3) آن کسانی که کار بد کردند، بدترین نصیبشان خواهد شد. آن بدترین چیست؟ تکذیب آیات الهی. در جای دیگر میفرماید: آن کسانی که به این وظیفه بزرگ - انفاق در راه خدا - عمل نکردند، «فاعقبهم نفاقا فی قلوبهم الی یوم یلقونه بما اخلفوا اللَّه ما وعدوه»؛(4) چون با خدا خلف وعده کردند، در دلشان نفاق به وجود آمد. خطر بزرگ برای جامعه اسلامی این است؛ هرجا هم که شما در تاریخ میبینید جامعه اسلامی منحرف شده، از این‌جا منحرف شده است. ممکن است دشمن خارجی بیاید، سرکوب کند، شکست دهد و تار و مار کند؛ اما نمیتواند نابود کند بالاخره ایمان میماند و در جایی سر بلند میکند و سبز میشود. اما آن‌جایی که این لشکرِ دشمن درونی به انسان حمله کرد و درون انسان را تهی و خالی نمود، راه منحرف خواهد شد. هرجا انحراف وجود دارد، منشأش این است. پیغمبر با این دشمن هم مبارزه کرد.1380/02/28\n\n\n\n\n1 )\n                                                    الكافي (ط - الإسلامية)، ج‏5، ص: 12\nالأمالي( للصدوق)، النص، ص: 466\nوسائل الشيعة، ج‏15، ص: 161\n\nعَلِيُّ بْنُ إِبْرَاهِيمَ عَنْ أَبِيهِ عَنِ النَّوْفَلِيِّ عَنِ السَّكُونِيِّ عَنْ أَبِي عَبْدِ اللَّهِ ع‏ أَنَّ النَّبِيَّ ص بَعَثَ بِسَرِيَّةٍ فَلَمَّا رَجَعُوا قَالَ مَرْحَباً بِقَوْمٍ قَضَوُا الْجِهَادَ الْأَصْغَرَ وَ بَقِيَ الْجِهَادُ الْأَكْبَرُ قِيلَ يَا رَسُولَ اللَّهِ ص وَ مَا الْجِهَادُ الْأَكْبَرُ قَالَ جِهَادُ النَّفْسِ.\n\nترجمه:\n\n\n\n2 )\n                                                    سوره مبارکه البقرة آیه 10\n\nفي قُلوبِهِم مَرَضٌ فَزادَهُمُ اللَّهُ مَرَضًا ۖ وَلَهُم عَذابٌ أَليمٌ بِما كانوا يَكذِبونَ\n\nترجمه:\n\nدر دلهای آنان یک نوع بیماری است؛ خداوند بر بیماری آنان افزوده؛ و به خاطر دروغهایی که میگفتند، عذاب دردناکی در انتظار آنهاست.\n\n3 )\n                                                    سوره مبارکه الروم آیه 10\n\nثُمَّ كانَ عاقِبَةَ الَّذينَ أَساءُوا السّوأىٰ أَن كَذَّبوا بِآياتِ اللَّهِ وَكانوا بِها يَستَهزِئونَ\n\nترجمه:\n\nسپس سرانجام کسانی که اعمال بد مرتکب شدند به جایی رسید که آیات خدا را تکذیب کردند و آن را به مسخره گرفتند!\n\n4 )\n                                                    سوره مبارکه التوبة آیه 77\n\nفَأَعقَبَهُم نِفاقًا في قُلوبِهِم إِلىٰ يَومِ يَلقَونَهُ بِما أَخلَفُوا اللَّهَ ما وَعَدوهُ وَبِما كانوا يَكذِبونَ\n\nترجمه:\n\nاین عمل، (روح) نفاق را، تا روزی که خدا را ملاقات کنند، در دلهایشان برقرار ساخت. این بخاطر آن است که از پیمان الهی تخلّف جستند؛ و بخاطر آن است که دروغ می‌گفتند.\n\n\nعاقبت گناه، گمراهی است\n\nاین ماه [ماه مبارک رمضان]، ماه خالص شدن است و اگر درست نگاه کنیم، خالص شدن در این ماه، از راههای دیگرِ خالص شدن، آسانتر است. ما با همین روزه و مبارزه کردن با نفس، میتوانیم خودمان را خالص کنیم. اغلبِ گمراهیهایی که وجود دارد، یا به خاطر گناهانی است که از ما سر میزند و یا به خاطر خصلتهای زشتی است که در وجودِ ما نهفته است. «ثمّ کان عاقبة الذین اساؤا السوای ان کذّبوا بایات اللَّه». (1) گناه، عاقبتش گمراهی است؛ مگر این‌که نور توبه در دل انسان بدرخشد. این‌که مدام به ما میگویند «اگر یک گناه کردید، پشت سرِ همان گناه توبه کنید. از تکرار گناه، پشیمان شوید و تصمیم بگیرید که دیگر گناه نکنید» برای این است که فرو رفتن در باتلاق گناه، کار خطرناکی است و گاهی انسان به جایی میرسد که دیگر راه برگشتی ندارد.یکی گناه است که وسیله گمراه شدن میگردد و یکی هم خصلتهای ناپسند است. خصلتهای زشت، بیشتر از گناهان فعلی به گمراهی انسان میانجامد. اگر ما در هر کار و هر حرف و هر عقیده‌ای، خودپرست و خودرأی باشیم، همدیگر را تخطئه کنیم و بگوییم «فقط من درست فهمیدم و من درست عمل میکنم»، آن گاه به هیچ مشورت واستدلال و منطقی اعتنا نکنیم و به هیچ حرف حقّی گوش نسپاریم؛ اگر حسد در وجود ما چنان ریشه دوانیده باشد که به خاطر آن، زیبا را زشت ببینیم و حاضر نباشیم حقیقت درخشانی را در جایی تصدیق کنیم؛ اگر حبِ‌ّ شهرت، حبِ‌ّ مقام و حبِ‌ّ مال، ما را از پذیرش حقیقت باز دارد، این‌جاست که پذیرای صفات خطرناکِ گمراه کننده شده‌ایم.اغلب کسانی که میبینید در دنیا گمراه شدند، از این گذرگاهها گمراه شدند. والاّ «کلّ مولود یولد علی الفطره. (2)» پاکی در همه روحها وجود دارد، و همه وجدان حق بین دارند؛ اما این چشمه نورانی و درخشان را با هواهای نفسانی و خصلتهای زشت - که بعضی ارثی و بعضی کسبی است - گل اندود میکنند.1373/11/14\n\n\n\n\n1 )\n                                                    الكافي، ج‏2، ص: 13؛ \nالتوحيد (للصدوق)، ص: 331؛ \nأمالي المرتضى، ج‏2، ص: 82؛\n\nقَالَ رَسُولُ اَللَّهِ صَلَّى اَللَّهُ عَلَيْهِ وَ آلِهِ كُلُّ مَوْلُودٍ يُولَدُ عَلَى اَلْفِطْرَةِ\n\nترجمه:\n\nرسول خدا صلّى اللّٰه عليه و آله فرموده:هر نوزاد بر فطرت زاده شود.\n\n1 )\n                                                    سوره مبارکه الروم آیه 10\n\nثُمَّ كانَ عاقِبَةَ الَّذينَ أَساءُوا السّوأىٰ أَن كَذَّبوا بِآياتِ اللَّهِ وَكانوا بِها يَستَهزِئونَ\n\nترجمه:\n\nسپس سرانجام کسانی که اعمال بد مرتکب شدند به جایی رسید که آیات خدا را تکذیب کردند و آن را به مسخره گرفتند!\n\n\nحبط اعمال حسنه، تهدیدی برای زوال ایمان\n\nخیلی ها بودندکه در رکاب پیامبر(ص) شمشیرها زدند؛ ولی نتوانستند سوابق را نگهدارند. امیرالمؤمنین(ع) درباره‌ی شمشیر کسی که در رکاب پیامبر جنگیده بود، ولی پس از ایشان در جنگی کشته شده بود، فرمود: این شمشیر، چه روزهایی که در جنگها، غبار کدورت را از چهره‌ی پیامبر سترد. همان شمشیر، شمشیری بود که روی علی‌بن‌ابی‌طالب کشیده شده بود! (1) سوابق را باید نگهداشت.پرونده‌ی الهی، این‌طور نیست. ما حبط هم داریم، «اولئک حبطت اعمالهم»(2) حبطت، یعنی چه؟ حبط، یعنی اعمالشان باد هوا شد و از بین رفت. خیال نکنید که اگر ما یک روز کار خوبی انجام دادیم و آن را در انبان انداختیم و نگهداشتیم، چنانچه کار بدی هم انجام دادیم، بالاخره آن کار خوب باقی است. نخیر، کار بد در عالم موازین اعمال در پیشگاه خدا این‌طوری است که کار خوب را از بین می‌برد. گاهی کار و حرکت بد، طوری است که اصل ایمان را هم از انسان می‌گیرد. «ثمّ کان عاقبة الّذین أساؤا السّوأی ان کذّبوا بایات اللَّه»(3). گاهی کار بد، انسان را به تکذیب آیات الهی می‌کشاند.1369/11/29\n\n\n\n\n1 )\n                                                    الطبقات الكبرى ، ابن سعد ، ج ‏3 ، ص 83 ؛\nالجمل ، شیخ مفید، ص 390 ؛\n\nفطعنه عمير بن جرموز طعنة أثبتته فوقع. فاعتوروه و أخذوا سيفه و أخذ ابن جرموز رأسه فحمله حتى أتی [به و بسيفه عليا فأخذه علی و قال: سيف و الله طال ما جلا به عن وجه رسول الله. ص. الكرب و لكن الحين و مصارع السوء. و دفن الزبير. رحمه الله. بوادی السباع. و جلس علی يبكی عليه هو و أصحابه‏].\n\nترجمه:\n\nعمير بن جرموز نيزه‏اى به او زد كه از پاى در آوردش، آن گاه او را برهنه كردند و شمشيرش را هم برداشتند و ابن جرموز سر او را بريد و با شمشير او به درگاه على (ع) آورد، على (ع) آن شمشير را به دست گرفت و گفت: به خدا سوگند چه مدت طولانى كه اين شمشير غم و اندوه از چهره رسول خدا زدوده است ولى مرگ و سرنوشت و كشتارگاه بد او را چنين كرد، زبير را در وادى السباع دفن كردند و على (ع) و يارانش نشستند و بر او گريستند.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 217\n\nيَسأَلونَكَ عَنِ الشَّهرِ الحَرامِ قِتالٍ فيهِ ۖ قُل قِتالٌ فيهِ كَبيرٌ ۖ وَصَدٌّ عَن سَبيلِ اللَّهِ وَكُفرٌ بِهِ وَالمَسجِدِ الحَرامِ وَإِخراجُ أَهلِهِ مِنهُ أَكبَرُ عِندَ اللَّهِ ۚ وَالفِتنَةُ أَكبَرُ مِنَ القَتلِ ۗ وَلا يَزالونَ يُقاتِلونَكُم حَتّىٰ يَرُدّوكُم عَن دينِكُم إِنِ استَطاعوا ۚ وَمَن يَرتَدِد مِنكُم عَن دينِهِ فَيَمُت وَهُوَ كافِرٌ فَأُولٰئِكَ حَبِطَت أَعمالُهُم فِي الدُّنيا وَالآخِرَةِ ۖ وَأُولٰئِكَ أَصحابُ النّارِ ۖ هُم فيها خالِدونَ\n\nترجمه:\n\nاز تو، در باره جنگ کردن در ماه حرام، سؤال می‌کنند؛ بگو: «جنگ در آن، (گناهی) بزرگ است؛ ولی جلوگیری از راه خدا (و گرایش مردم به آیین حق) و کفر ورزیدن نسبت به او و هتک احترام مسجد الحرام، و اخراج ساکنان آن، نزد خداوند مهمتر از آن است؛ و ایجاد فتنه، (و محیط نامساعد، که مردم را به کفر، تشویق و از ایمان بازمی‌دارد) حتّی از قتل بالاتر است. و مشرکان، پیوسته با شما می‌جنگند، تا اگر بتوانند شما را از آیینتان برگردانند؛ ولی کسی که از آیینش برگردد، و در حال کفر بمیرد، تمام اعمال نیک (گذشته) او، در دنیا و آخرت، برباد می‌رود؛ و آنان اهل دوزخند؛ و همیشه در آن خواهند بود.\n\n3 )\n                                                    سوره مبارکه الروم آیه 10\n\nثُمَّ كانَ عاقِبَةَ الَّذينَ أَساءُوا السّوأىٰ أَن كَذَّبوا بِآياتِ اللَّهِ وَكانوا بِها يَستَهزِئونَ\n\nترجمه:\n\nسپس سرانجام کسانی که اعمال بد مرتکب شدند به جایی رسید که آیات خدا را تکذیب کردند و آن را به مسخره گرفتند!"
  },
  "30:11": {
    "verseRef": "30:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=11",
    "content": "سوره مبارکه الروم آیه 11\nاللَّهُ يَبدَأُ الخَلقَ ثُمَّ يُعيدُهُ ثُمَّ إِلَيهِ تُرجَعونَ﴿11﴾\n\nخداوند آفرینش را آغاز می‌کند، سپس آن را بازمی‌گرداند، سپس شما را بسوی او باز می‌گردانند!\n\n\n"
  },
  "30:12": {
    "verseRef": "30:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=12",
    "content": "سوره مبارکه الروم آیه 12\nوَيَومَ تَقومُ السّاعَةُ يُبلِسُ المُجرِمونَ﴿12﴾\n\nآن روز که قیامت برپا می‌شود، مجرمان در نومیدی و غم و اندوه فرو می‌روند!\n\n\n"
  },
  "30:13": {
    "verseRef": "30:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=13",
    "content": "سوره مبارکه الروم آیه 13\nوَلَم يَكُن لَهُم مِن شُرَكائِهِم شُفَعاءُ وَكانوا بِشُرَكائِهِم كافِرينَ﴿13﴾\n\nو برای آنان شفیعانی از معبودانشان نخواهد بود، و نسبت به معبودهایی که آنها را همتای خدا قرار داده بودند کافر می‌شوند!\n\n\n"
  },
  "30:14": {
    "verseRef": "30:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=14",
    "content": "سوره مبارکه الروم آیه 14\nوَيَومَ تَقومُ السّاعَةُ يَومَئِذٍ يَتَفَرَّقونَ﴿14﴾\n\nآن روز که قیامت برپا می‌گردد، (مردم) از هم جدا می‌شوند؛\n\n\n"
  },
  "30:15": {
    "verseRef": "30:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=15",
    "content": "سوره مبارکه الروم آیه 15\nفَأَمَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ فَهُم في رَوضَةٍ يُحبَرونَ﴿15﴾\n\nامّا آنان که ایمان آورده و اعمال صالح انجام دادند، در باغی از بهشت شاد و مسرور خواهند بود.\n\n\n"
  },
  "30:16": {
    "verseRef": "30:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=16",
    "content": "سوره مبارکه الروم آیه 16\nوَأَمَّا الَّذينَ كَفَروا وَكَذَّبوا بِآياتِنا وَلِقاءِ الآخِرَةِ فَأُولٰئِكَ فِي العَذابِ مُحضَرونَ﴿16﴾\n\nو امّا آنان که به آیات ما و لقای آخرت کافر شدند، در عذاب الهی احضار می‌شوند.\n\n\n"
  },
  "30:17": {
    "verseRef": "30:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=17",
    "content": ""
  },
  "30:18": {
    "verseRef": "30:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=18",
    "content": "سوره مبارکه الروم آیه 18\nوَلَهُ الحَمدُ فِي السَّماواتِ وَالأَرضِ وَعَشِيًّا وَحينَ تُظهِرونَ﴿18﴾\n\nو حمد و ستایش مخصوص اوست در آسمان و زمین، و به هنگام عصر و هنگامی که ظهر می‌کنید.\n\n\n"
  },
  "30:19": {
    "verseRef": "30:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=19",
    "content": "سوره مبارکه الروم آیه 19\nيُخرِجُ الحَيَّ مِنَ المَيِّتِ وَيُخرِجُ المَيِّتَ مِنَ الحَيِّ وَيُحيِي الأَرضَ بَعدَ مَوتِها ۚ وَكَذٰلِكَ تُخرَجونَ﴿19﴾\n\nاو زنده را از مرده بیرون می‌آورد، و مرده را از زنده، و زمین را پس از مردنش حیات می‌بخشد، و به همین گونه روز قیامت (از گورها) بیرون آورده می‌شوید!\n\n\n"
  },
  "30:20": {
    "verseRef": "30:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=20",
    "content": "سوره مبارکه الروم آیه 20\nوَمِن آياتِهِ أَن خَلَقَكُم مِن تُرابٍ ثُمَّ إِذا أَنتُم بَشَرٌ تَنتَشِرونَ﴿20﴾\n\nاز نشانه‌های او این است که شما را از خاک آفرید، سپس بناگاه انسانهایی شدید و در روی زمین گسترش یافتید!\n\n\n"
  },
  "30:21": {
    "verseRef": "30:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=21",
    "content": "سوره مبارکه الروم آیه 21\nوَمِن آياتِهِ أَن خَلَقَ لَكُم مِن أَنفُسِكُم أَزواجًا لِتَسكُنوا إِلَيها وَجَعَلَ بَينَكُم مَوَدَّةً وَرَحمَةً ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يَتَفَكَّرونَ﴿21﴾\n\nو از نشانه‌های او اینکه همسرانی از جنس خودتان برای شما آفرید تا در کنار آنان آرامش یابید، و در میانتان مودّت و رحمت قرار داد؛ در این نشانه‌هایی است برای گروهی که تفکّر می‌کنند!\n\n\n\n\nزن در خانواده مظهر آرامش است\n\nزن در خانواده یک وقت در نقش همسری ظاهر میشود، یک وقت در نقش مادری ظاهر میشود؛ هر کدام یک خصوصیّتی دارند. در نقش همسری، زن در درجه‌ی اوّل مظهرِ آرامش است: وَ جَعَلَ مِنها زَوجَها لِیَسکُنَ اِلَیها؛(۱) آرامش. چون زندگی تلاطم دارد؛ مرد در این دریای زندگی مشغول کار و تلاطم است؛ وقتی به خانه می‌آید، احتیاج به آرامش دارد، احتیاج به سکینه دارد. این سکینه را زن در خانه ایجاد میکند؛ لِیَسکُنَ اِلَیها؛ [یعنی] مرد در کنار زن احساس آرامش کند؛ زن مایه‌ی آرامش است... حالا این مسئله‌ی سکونت را که گفتم: وَ جَعَلَ مِنها زَوجَها لِیَسکُنَ اِلَیها؛ این یک آیه‌ است؛ در یک آیه‌ی دیگر هم «خَلَقَ لَکُم مِن اَنفُسِکُم اَزواجًا لِتَسکُنوا اِلَیها وَ جَعَلَ بَینَکُم مَوَدَّةً وَ رَحمَة»(2) [دارد]. «مَوَدَّة» یعنی همان عشق؛ «رَحمَة» یعنی مهربانی؛ بین زن و شوهر عشق و مهربانی متبادل میشود.1401/10/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الأعراف آیه 189\n\nهُوَ الَّذي خَلَقَكُم مِن نَفسٍ واحِدَةٍ وَجَعَلَ مِنها زَوجَها لِيَسكُنَ إِلَيها ۖ فَلَمّا تَغَشّاها حَمَلَت حَملًا خَفيفًا فَمَرَّت بِهِ ۖ فَلَمّا أَثقَلَت دَعَوَا اللَّهَ رَبَّهُما لَئِن آتَيتَنا صالِحًا لَنَكونَنَّ مِنَ الشّاكِرينَ\n\nترجمه:\n\nاو خدایی است که (همه) شما را از یک فرد آفرید؛ و همسرش را نیز از جنس او قرار داد، تا در کنار او بیاساید. سپس هنگامی که با او آمیزش کرد، حملی سبک برداشت، که با وجود آن، به کارهای خود ادامه می‌داد؛ و چون سنگین شد، هر دو از خداوند و پروردگار خود خواستند «اگر فرزند صالحی به ما دهی، از شاکران خواهیم بود!»\n\n2 )\n                                                    سوره مبارکه الروم آیه 21\n\nوَمِن آياتِهِ أَن خَلَقَ لَكُم مِن أَنفُسِكُم أَزواجًا لِتَسكُنوا إِلَيها وَجَعَلَ بَينَكُم مَوَدَّةً وَرَحمَةً ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يَتَفَكَّرونَ\n\nترجمه:\n\nو از نشانه‌های او اینکه همسرانی از جنس خودتان برای شما آفرید تا در کنار آنان آرامش یابید، و در میانتان مودّت و رحمت قرار داد؛ در این نشانه‌هایی است برای گروهی که تفکّر می‌کنند!\n\n\nزن و شوهر باید برای هم مایه ی آرامش باشند\n\n[زن و شوهر]دلشان میخواهد وقتی وارد خانه شدند، خانه به آنها آرامش و امنیت و احساس راحتی و آسودگی بدهد؛ این را همه ی مردها میخواهند. همهی زنها هم میخواهند وقتی شوهرشان وارد خانه شد، خانه را پر از شیرینی و شادی کند؛ خانه برایشان محیط راحتی و شادی شود؛ زیرا هر دو خستگی دارند؛ زن کارهایی دارد و مرد هم کارهایی؛ حالا مرد در چالشهای زندگی، زن هم یا در چالشهای زندگی و کارهای سیاسی یا در خانه و با تربیت فرزند؛ هر دو خسته اند. وقتی که زن و شوهر در پایان کار روزانه یا در وسط روز به هم میرسند و همدیگر را میبینند، هر دو از هم توقع دارند که بتوانند محیط را شاد، سرزنده، قابل زیست و رفع کننده ی از خستگی بسازند؛ این توقع بجایی است و بیجا هم نیست که هر دو از یکدیگر توقع داشته باشند. اگر بتوانید این کار را بکنید، زندگی شیرین خواهد شد. ای بسا کسانی که خیلی ثروتمندند؛ اما این زندگی شاد را ندارند؛ در خانه درگیری، دعوا و دلخوری دارند. ای بسا کسانی که خیلی در جامعه معتبرند؛ عنوان دارند، رئیسند؛ اما در خانه شان هزار مشکل دارند. همان آقایی که ممکن است دستیار یا کارگر زیر دست و کارمندش جرأت نکنند به او بگویند بالای چشمت ابرو، و حرف او را مطیعانه گوش کنند، در داخل محیط خانواده ممکن است مدعی داشته باشد؛ زن بداخلاق و تنبل، یا محیط بد، که به جای اینکه برای او آرامش درست کند، خراب میکند. بنابراین اینها با ثروت و فقر و عنوان و بیعنوانی و در تهران یا فلان روستا بودن، هیچ تفاوتی نمیکند؛ همه ی انسانها به این امنیت زندگی نیاز دارند. لذا شما در قرآن که نگاه کنید، میبینید که وقتی بحث ازدواج میشود، میگوید: «و جعل منها زوجها لیسکن الیها»؛ تا مایه ی سکونت و سکینه - یعنی آرامش - باشد؛ زن و شوهر باید برای هم مایه ی آرامش باشند. درست گوش کردید! این را هم شما دخترها، هم شما پسرها در گوش داشته باشید! این ازدواج یک خانواده درست میکند، این خانواده باید محیط امن و امان و راحتی برای شما دو نفر باشد و اگر انشاءاللَّه فرزند داشتید - که خواهید داشت - برای آن فرزندان هم شما باید این محیط امن و امان را فراهم کنید، که این کار به خودی خود هم نمیشود.1383/03/20\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 21\n\nوَمِن آياتِهِ أَن خَلَقَ لَكُم مِن أَنفُسِكُم أَزواجًا لِتَسكُنوا إِلَيها وَجَعَلَ بَينَكُم مَوَدَّةً وَرَحمَةً ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يَتَفَكَّرونَ\n\nترجمه:\n\nو از نشانه‌های او اینکه همسرانی از جنس خودتان برای شما آفرید تا در کنار آنان آرامش یابید، و در میانتان مودّت و رحمت قرار داد؛ در این نشانه‌هایی است برای گروهی که تفکّر می‌کنند!\n\n\nآرامش، عامل نیازمندی زن و مرد به همدیگر\n\nهدف اسلام در دفاع از حقوق زنان - همان‌طور که گفته شد - این است که زن تحت ستم نباشد و مردْ خود را حاکم بر زن نداند. در خانواده، حدود و حقوقی هست. مرد حقوقی دارد، زن هم حقوقی دارد و این حقوق به‌شدّت عادلانه و متوازن ترتیب داده شده است. آنچه به نام اسلام است و غلط است، آنها را نمی‌گوییم و از آنها دفاع نمی‌کنیم. آنچه متعلّق به اسلام است، بیّنات اسلام و مسلّمات اسلام است. اینها چیزهایی است که میان حقوق زن و مرد در داخل خانواده توازن قائل است.شما بینید این آیه‌ی شریفه در مورد زن و مرد - عمدتاً در داخل خانواده - چه می‌فرماید. «و من آیاته ان خلق لکم من انفسکم ازواجا». یعنی از جمله‌ی نشانه‌های قدرت الهی یکی این است که برای شما انسانها،از نوع خودتان و از جنس خودتان همسرانی قرار داد؛ برای شما مردان، زنان را و برای شما زنان، مردان را. از خودتان هستند؛ «من انفسکم»، جنس جداگانه‌ای نیستند، در دو رتبه‌ی جداگانه نیستند؛ همه یک حقیقتند، یک جوهر و یک ذاتند. البته در بعضی از خصوصیات، با هم تفاوتهایی دارند؛ چون وظایفشان دو تاست. بعد می‌فرماید: «لتسکنوا الیها». یعنی زوجیّت و دو جنسی در طبیعت بشر، برای هدف بزرگی است. آن هدف، عبارت است از سکون و آرامش، تا شما در کنار جنس مخالف خودتان در درون خانواده - مرد در کنار زن، زن در کنار مرد - آرامش پیدا کنید. برای مرد هم آمدن به داخل خانه، یافتن محیط امن خانه، زن مهربان و دوستدار و امین در کنار او، وسیله‌ی آرامش است؛ برای زن هم داشتن مرد و تکیه‌گاهی که به او عشق بورزد و برای او مانند حصن مستحکمی باشد - چون مرد جسماً قویتر از زن است - یک خوشبختی است؛ مایه‌ی آرامش و سعادت است. خانواده این را برای هر دو تأمین می‌کند. مرد برای پیدا کردن آرامش، به زن در محیط خانواده احتیاج دارد؛ زن هم برای یافتن آرامش، به مرد در محیط خانواده نیازمند است - «لتسکنوا الیها» - هر دو برای سکون و آرامش، به هم احتیاج دارند.مهمترین چیزی که بشر به آن احتیاج دارد، آرامش است. سعادت انسان در این است که از تلاطم و اضطراب روحی در امان و آرامش روحی داشته باشد. این را خانواده به انسان می‌دهد؛ هم به زن و هم به مرد. جمله‌ی بعدی بسیار جالب و زیباست. می‌فرماید: «و جعل بینکم مودّة و رحمة»(1). رابطه‌ی درست زن و مرد این است: مودّت و رحمت، رابطه‌ی دوستی، رابطه‌ی مهربانی؛ هم یکدیگر را دوست بدارند و به هم عشق بورزند و هم با یکدیگر مهربان باشند. عشق ورزیدن همراه با خشونت مورد قبول نیست؛ مهربانی بدون محبّت هم مورد قبول نیست.طبیعت الهیِ زن و مرد در محیط خانواده، طبیعتی است که برای زن و برای مرد رابطه‌ای فیمابین به وجود می‌آورد که آن رابطه، رابطه‌ی عشق و مهربانی است: «مودّة و رحمة». اگر این رابطه تغییر پیدا کرد، اگر مرد در خانه احساس مالکیت کرد، اگر به چشم استخدام و استثمار به زن نگاه کرد، این ظلم است، که متأسفانه خیلی از مردان این ظلم را می‌کنند. در محیط بیرون خانواده نیز همین‌طور است. اگر زن محیط امن و توأم با امنیتی برای درس خواندن، برای کار کردن، برای احیاناً کسب درآمد و برای استراحت نداشته باشد، این ظلم و ستمکاری است. هر کس که موجب این ظلم شود، باید قانون و جامعه‌ی اسلامی با او مقابله کند.1376/07/30\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 21\n\nوَمِن آياتِهِ أَن خَلَقَ لَكُم مِن أَنفُسِكُم أَزواجًا لِتَسكُنوا إِلَيها وَجَعَلَ بَينَكُم مَوَدَّةً وَرَحمَةً ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يَتَفَكَّرونَ\n\nترجمه:\n\nو از نشانه‌های او اینکه همسرانی از جنس خودتان برای شما آفرید تا در کنار آنان آرامش یابید، و در میانتان مودّت و رحمت قرار داد؛ در این نشانه‌هایی است برای گروهی که تفکّر می‌کنند!"
  },
  "30:22": {
    "verseRef": "30:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=22",
    "content": "سوره مبارکه الروم آیه 22\nوَمِن آياتِهِ خَلقُ السَّماواتِ وَالأَرضِ وَاختِلافُ أَلسِنَتِكُم وَأَلوانِكُم ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِلعالِمينَ﴿22﴾\n\nو از آیات او آفرینش آسمانها و زمین، و تفاوت زبانها و رنگهای شماست؛ در این نشانه‌هایی است برای عالمان!\n\n\n"
  },
  "30:23": {
    "verseRef": "30:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=23",
    "content": "سوره مبارکه الروم آیه 23\nوَمِن آياتِهِ مَنامُكُم بِاللَّيلِ وَالنَّهارِ وَابتِغاؤُكُم مِن فَضلِهِ ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يَسمَعونَ﴿23﴾\n\nو از نشانه‌های او خواب شما در شب و روز است و تلاش و کوششتان برای بهره‌گیری از فضل پروردگار (و تأمین معاش)؛ در این امور نشانه‌هایی است برای آنان که گوش شنوا دارند!\n\n\n"
  },
  "30:24": {
    "verseRef": "30:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=24",
    "content": "سوره مبارکه الروم آیه 24\nوَمِن آياتِهِ يُريكُمُ البَرقَ خَوفًا وَطَمَعًا وَيُنَزِّلُ مِنَ السَّماءِ ماءً فَيُحيي بِهِ الأَرضَ بَعدَ مَوتِها ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يَعقِلونَ﴿24﴾\n\nو از آیات او این است که برق و رعد را به شما نشان می‌دهد که هم مایه ترس و هم امید است (ترس از صاعقه، و امید به نزول باران)، و از آسمان آبی فرو می‌فرستد که زمین را بعد از مردنش بوسیله آن زنده می‌کند؛ در این نشانه‌هایی است برای جمعیّتی که می‌اندیشند!\n\n\n"
  },
  "30:25": {
    "verseRef": "30:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=25",
    "content": "سوره مبارکه الروم آیه 25\nوَمِن آياتِهِ أَن تَقومَ السَّماءُ وَالأَرضُ بِأَمرِهِ ۚ ثُمَّ إِذا دَعاكُم دَعوَةً مِنَ الأَرضِ إِذا أَنتُم تَخرُجونَ﴿25﴾\n\nو از آیات او این است که آسمان و زمین به فرمان او برپاست؛ سپس هنگامی که شما را (در قیامت) از زمین فراخواند، ناگهان همه خارج می‌شوید (و در صحنه محشر حضور می‌یابید)!\n\n\n"
  },
  "30:26": {
    "verseRef": "30:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=26",
    "content": ""
  },
  "30:27": {
    "verseRef": "30:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=27",
    "content": "سوره مبارکه الروم آیه 27\nوَهُوَ الَّذي يَبدَأُ الخَلقَ ثُمَّ يُعيدُهُ وَهُوَ أَهوَنُ عَلَيهِ ۚ وَلَهُ المَثَلُ الأَعلىٰ فِي السَّماواتِ وَالأَرضِ ۚ وَهُوَ العَزيزُ الحَكيمُ﴿27﴾\n\nاو کسی است که آفرینش را آغاز می‌کند، سپس آن را بازمی‌گرداند، و این کار برای او آسانتر می‌باشد؛ و برای اوست توصیف برتر در آسمانها و زمین؛ و اوست توانمند و حکیم!\n\n\n"
  },
  "30:28": {
    "verseRef": "30:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=28",
    "content": "سوره مبارکه الروم آیه 28\nضَرَبَ لَكُم مَثَلًا مِن أَنفُسِكُم ۖ هَل لَكُم مِن ما مَلَكَت أَيمانُكُم مِن شُرَكاءَ في ما رَزَقناكُم فَأَنتُم فيهِ سَواءٌ تَخافونَهُم كَخيفَتِكُم أَنفُسَكُم ۚ كَذٰلِكَ نُفَصِّلُ الآياتِ لِقَومٍ يَعقِلونَ﴿28﴾\n\nخداوند مثالی از خودتان، برای شما زده است: آیا (اگر مملوک و برده‌ای داشته باشید)، این برده‌های شما هرگز در روزیهایی که به شما داده‌ایم شریک شما می‌باشند؛ آنچنان که هر دو مساوی بوده و از تصرّف مستقل و بدون اجازه آنان بیم داشته باشید، آن گونه که در مورد شرکای آزاد خود بیم دارید؟! اینچنین آیات خود را برای کسانی که تعقّل می‌کنند شرح می‌دهیم.\n\n\n"
  },
  "30:29": {
    "verseRef": "30:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=29",
    "content": "سوره مبارکه الروم آیه 29\nبَلِ اتَّبَعَ الَّذينَ ظَلَموا أَهواءَهُم بِغَيرِ عِلمٍ ۖ فَمَن يَهدي مَن أَضَلَّ اللَّهُ ۖ وَما لَهُم مِن ناصِرينَ﴿29﴾\n\nولی ظالمان بدون علم و آگاهی، از هوی و هوسهای خود پیروی کردند! پس چه کسی می‌تواند آنان را که خدا گمراه کرده است هدایت کند؟! و برای آنها هیچ یاوری نخواهد بود!\n\n\n"
  },
  "30:30": {
    "verseRef": "30:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=30",
    "content": "سوره مبارکه الروم آیه 30\nفَأَقِم وَجهَكَ لِلدّينِ حَنيفًا ۚ فِطرَتَ اللَّهِ الَّتي فَطَرَ النّاسَ عَلَيها ۚ لا تَبديلَ لِخَلقِ اللَّهِ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ﴿30﴾\n\nپس روی خود را متوجّه آیین خالص پروردگار کن! این فطرتی است که خداوند، انسانها را بر آن آفریده؛ دگرگونی در آفرینش الهی نیست؛ این است آیین استوار؛ ولی اکثر مردم نمی‌دانند!\n\n\n\n\nجذب جوانان به مساجد بوسیله مسائل معنوی\n\nراه جذب جوانها(به مساجد) تصرّف دل جوان است. دل جوان یک قیامتی است، اوضاعی است. گرایش جوان به معنویّت یکی از آن رازهای بزرگ الهی است. یک حرف معنوی را برای امثال بنده که بگویند، خب گوش میکنم، حدّاکثر اندکی تأثّر پیدا میکنم، [امّا] همان حرف را به یک جوان بزنند، منقلب میشود، از این رو به آن رو میشود. دل جوان حقیقت‌پذیر است، دل جوان به فطرت الهی نزدیک است؛ فِطرَتَ اللهِ الَّتی فَطَرَ النّاسَ عَلَیها.(۱) دل جوان با نصایح و مطالب معنوی و سلوکی و عرفانی اُنس پیدا میکند، زود اُنس پیدا میکند، زود دلباخته و دلبسته میشود؛ جاذبه‌ی جوانها اینها است. شما سخن را، حرف را، اقدام را با معنویّت، با عرفان واقعی، نه عرفانهای تخیّلی و توهّمی و صوری، یک مقداری آمیخته بکنید، خواهید دید جوان چطور مجذوب میشود و می‌آید. جاذبه‌ی جوان در مسجد اینها است. وَالّا حالا یک وسیله‌ی بازی هم آنجا فراهم کردیم، گذاشتیم، خب اگر بنا است برای بازی بیاید، برود در باشگاه بازی کند.1395/05/31\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 30\n\nفَأَقِم وَجهَكَ لِلدّينِ حَنيفًا ۚ فِطرَتَ اللَّهِ الَّتي فَطَرَ النّاسَ عَلَيها ۚ لا تَبديلَ لِخَلقِ اللَّهِ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nپس روی خود را متوجّه آیین خالص پروردگار کن! این فطرتی است که خداوند، انسانها را بر آن آفریده؛ دگرگونی در آفرینش الهی نیست؛ این است آیین استوار؛ ولی اکثر مردم نمی‌دانند!\n\n\nنهادینه بودن عشق به خدا در دل مردم ما\n\nروح معنویت و دلدادگی به ارتباط با ذات مقدس احدیت در مردم ما نهادینه است، عمیق است، ریشه‌دار است. بعضی ممکن است دچار اشتباهاتی بشوند، در زندگی فردی خودشان خطاهائی بکنند، اما ماه رمضان این فرصت را به آنها میدهد که به سوی خدای متعال برگردند، توجه کنند، متذکر شوند و انابه کنند. در همه‌ی انسانها این روح ارتباط با معنویت هست؛ با زبان شاعرانه این را بیان میکنند:خاک دل، آن روز که می‌بیختند /  شبنمی از عشق در او ریختنداین عشق، عشق مادی نیست، عشق هوس‌آلود نیست؛ این، عشق به خداست؛ این، عشق به ذات احدیت است؛ این، عشق به اصل وجود است که در همه‌ی انسانها هست، نهادینه است؛ «فطرت اللَّه الّتی فطر النّاس علیها».(1) عوامل مادی، انگیزه‌های مادی، جاذبه‌های مادی، مانند خار و خاشاکی، زباله‌ای بر روی این گوهر اندوده میشود، وقتی ماه رمضان می‌آید، گویا نسیمی است که این زوائد را برطرف میکند، آن گوهر، خود را نشان میدهد و توجه به خدای متعال جان میگیرد. لذا در این ماه رمضان مثل اغلب ماه رمضان‌های گذشته شاهد بودیم همه‌ی مردم، انواع و اقسام سلائق، نوع رفتارهای گوناگون، نوع لباسهای گوناگون، در این مجالس بخصوص در شبهای مبارک قدر شرکت کردند، بهره بردند، استفاده کردند، اشک ریختند.دل چو به آن قطره غم‌اندود شد /  بود کبابی که نمک‌سود شددیده‌ی عاشق که دهد اشک ناب‌ /  هست همان خون که چکد از کباباین اشکهایی که از چشمها جاری میشود، در حقیقت از دل بیدار و پاک است که بیرون می‌آید و میجوشد. مردم عزیز ما این را باید قدر بدانند.1389/06/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 30\n\nفَأَقِم وَجهَكَ لِلدّينِ حَنيفًا ۚ فِطرَتَ اللَّهِ الَّتي فَطَرَ النّاسَ عَلَيها ۚ لا تَبديلَ لِخَلقِ اللَّهِ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nپس روی خود را متوجّه آیین خالص پروردگار کن! این فطرتی است که خداوند، انسانها را بر آن آفریده؛ دگرگونی در آفرینش الهی نیست؛ این است آیین استوار؛ ولی اکثر مردم نمی‌دانند!\n\n\nفهم توده مردم وندانستن برخی موضوعات موردی/ تفسیر اکثرهم لا یعقلون و اکثر الناس لا یعلمون\n\nس1: اینکه فرمودید توده‌ی مردم مسائل را به خوبی می‌فهمند، در این رابطه آیاتی مانند اکثر الناس لایعلمون و اکثر الناس لا یعقلون، یعنی بیشتر مردم نمی‌دانند و بیشتر مردم نمی‌فهمند را چگونه معنی می‌فرمائید؟ج1: در پاسخ باید عرض کنم که: عبارت دوم یعنی اکثرالناس لایعقلون اصلاً در قرآن چنین چیزی نیست لکن عبارت: اکثرهم لا یعقلون (1) ، یعنی بیشتر آنان نمی‌فهمند داریم، ولذا فرق است بین اکثرالناس لا یعقلون و اکثر هم لا یعقلون، وقتی ما بگوئیم اکثرالناس لایعقلون، یک قضاوتی است که چند میلیارد انسان را شامل می‌شود و چنین قضاوتی در قرآن نیست. چگونه بیشتر مردم نمی‌فهمند؟ و حال اینکه همه‌ی مردم تقریباً می‌فهمند. اما اگر گفتیم: اکثر هم لا یعقلون، یعنی بیشتر آنان نمی‌فهمند، این ضمیر «هم» بر می‌گردد به آن تعبیر و جمله‌ی ماقبلش که غالباً مربوط به کفار است. مثلاً فرض کنید اگر گفته می‌شود آیات الهی اینگونه است و خدا مثلاً چنین قدرتی دارد، ولکن، اکثرهم لایعقلون: بیشتر آنها نمی‌فهمند. این برمی‌گردد به منکرین چون اگر منکرین می‌فهمیدند منکر نمی‌شدند، ولذا بیشتر منکرین آن حقیقتی را که به آنها ارائه شده این را نفهمیدند و الان هم می‌شود گفت: وقتی ما حقیقت را بر یک گروهی عرضه می‌کنیم، می‌بینیم آنها انکار می‌کنند و همانطور که در آیه قبل انکارشان ذکر شده، باید بگوئیم که بیشتر آنها نمی‌فهمند و در عین حال انکار می‌کنند. پس علت انکار بیشتر مردم نفهمیدن است.وقتی شما یک حقیقتی را بر گروهی از مردم عرضه بکنید اگر قبول کردند معلوم است که می‌فهمند، و اگر انکار کردند، این انکار آنها حاکی از این است که بیشتر آنها حقیقت را درک نکردند و یک عده‌ی اقلیتی هم هستند که حقیقت را درک کرده‌اند لکن از روی عناد قبول نکردند، یک چنین تعبیری در قرآن وجود دارد، اما این، خیلی فرق دارد با اینکه ما بگوئیم اکثر مردم دنیا اصلاً نمی‌فهمند! چه چیزی را نمی‌فهمند؟ این نمی‌فهمند یک چیز مطلقی است، مثل اینست که بگوییم اصلاً دارای فهم نیستند و این غلط است. پس این تعبیر «اکثر الناس لایعقلون، در قرآن نیست، اما اکثرالناس لایعلمون (2) » یعنی بیشتر انسانها نمی‌دانند هست آنهم بطور مطلق که گفته باشد اکثر انسانها نمی‌دانند عینی هیچ چیز را نمی‌دانند چنین چیزی نداریم، باز هم قرآن چند آیه را من یادداشت کردم: قل ان ربی یبسط الرزق لمن یشاء ویقدر (3): بگو بتحقیق این خدای من است، که روزی انسانها را باز می‌کند و بسته می‌کند و این یک حقیقتی است که خدای متعال روزی را برای بعضی گشاده و برای بعضی تنگ می‌کند، بعد دنبالش می‌گوید: ولکن اکثر الناس لا یعلمون: اما بیشتر مردم این حقیقت را نمی‌دانند، و حقیقت هم همین است که بیشتر مردم نمی‌دانند که ملاک روزی و سررشته‌ی روزی دست خداست و خداست که روزی رابرای انسانها باز می‌کند و می‌بندند، اما کیفیت آن چگونه است؟ یک تعبیری دارد که حالا نمی‌خواهیم وارد این مقوله بشویم، لکن این حقیقت که سررشته‌ی روزی انسانها به دست خداست و تقدیرات الهی در آن تأثیر دارد، این را بیشتر مردم نمی‌دانند، نه اینکه هیچ چیز را نمی دانند. یا آیه دیگری که می‌فرماید: وما ارسلناک الاّ کافه للناس بشیراً و نذیزاً (4) ما ترا نفرستادیم مگر به عنوان بشارت دهنده و انذار کننده برای همه‌ی‌مردم دنیا، و بعد دنبالش دارد که: ولکن اکثرالناس لایعلمون ولی اکثر مردم نمی‌دانند. و این یک حقیقت است که اکثر مردم دنیا نمی‌دانند که خدای تعالی پیغمبر خاتم را برای تبشیر و انذار انسانها فرستاده، پس یک مورد خاصی را می‌گوید: اکثرالناس لایعلمون و یا یک آیه‌ی دیگر که می‌فرماید: والله غالب علی امره و لکن اکثرالناس لا یعلمون (5) خدا بر کار خودش غالب است، یعنی مسلط برکار خودش هست و بدون تردید اراده‌ی خودش را تحقق می‌بخشد، اما اکثر مردم خبر ندارند که خدای متعال اراه‌ی خودش را تحقق می‌بخشد. پس اینطور نیست که ما تصور کنیم قرآن کریم اکثریت انسانها را بطور مطلق گفته باشد نمی‌فهمند، تا اگر ما گفتیم توده‌ی مردم مسائل را بخوبی می‌فهمند، یکی بگوید شما چطور می‌گوئید بخوبی می‌فهمند و حال اینکه خدا می‌گوید نمی‌فهمند؟چنین چیزی نداریم که خدا گفته باشد نمی‌فهمند، بلکه حقیقت این است که توده‌ی مردم حقایق و مسائل را به خوبی می‌فهمند البته هیچ انسانی همه‌ی حقایق را بخودی خود نمی‌فهمند، اما وقتی کسانی باشند که برای مردم تبیین و روشنگری کنند توده‌ی انسانها چون غرض ندارند، برخلاف روشنفکران غرب‌زده مسائل را خوب می‌فهمند و حقایق را می‌پذیرند.1371/03/06\n\n\n\n\n1 )\n                                                    سوره مبارکه المائدة آیه 103\n\nما جَعَلَ اللَّهُ مِن بَحيرَةٍ وَلا سائِبَةٍ وَلا وَصيلَةٍ وَلا حامٍ ۙ وَلٰكِنَّ الَّذينَ كَفَروا يَفتَرونَ عَلَى اللَّهِ الكَذِبَ ۖ وَأَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nخداوند هیچ‌گونه «بحیره» و «سائبه» و «وصیله» و «حام» قرار نداده است [اشاره به چهار نوع از حیوانات اهلی است که در زمان جاهلیت، استفاده از آنها را بعللی حرام می‌دانستند؛ و این بدعت، در اسلام ممنوع شد.] ولی کسانی که کافر شدند، بر خدا دروغ می‌بندند؛ و بیشتر آنها نمی‌فهمند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 63\n\nوَلَئِن سَأَلتَهُم مَن نَزَّلَ مِنَ السَّماءِ ماءً فَأَحيا بِهِ الأَرضَ مِن بَعدِ مَوتِها لَيَقولُنَّ اللَّهُ ۚ قُلِ الحَمدُ لِلَّهِ ۚ بَل أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nو اگر از آنان بپرسی: «چه کسی از آسمان آبی فرستاد و بوسیله آن زمین را پس از مردنش زنده کرد؟ می‌گویند: «اللّه»! بگو: «حمد و ستایش مخصوص خداست!» امّا بیشتر آنها نمی‌دانند.\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 4\n\nإِنَّ الَّذينَ يُنادونَكَ مِن وَراءِ الحُجُراتِ أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\n(ولی) کسانی که تو را از پشت حجره‌ها بلند صدا می‌زنند، بیشترشان نمی‌فهمند!\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 187\n\nيَسأَلونَكَ عَنِ السّاعَةِ أَيّانَ مُرساها ۖ قُل إِنَّما عِلمُها عِندَ رَبّي ۖ لا يُجَلّيها لِوَقتِها إِلّا هُوَ ۚ ثَقُلَت فِي السَّماواتِ وَالأَرضِ ۚ لا تَأتيكُم إِلّا بَغتَةً ۗ يَسأَلونَكَ كَأَنَّكَ حَفِيٌّ عَنها ۖ قُل إِنَّما عِلمُها عِندَ اللَّهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nدرباره قیامت از تو سؤال می‌کنند، کی فرامی‌رسد؟! بگو: «علمش فقط نزد پروردگار من است؛ و هیچ‌کس جز او (نمی‌تواند) وقت آن را آشکار سازد؛ (اما قیام قیامت، حتی) در آسمانها و زمین، سنگین (و بسیار پر اهمیت) است؛ و جز بطور ناگهانی، به سراغ شما نمی‌آید!» (باز) از تو سؤال می‌کنند، چنان که گویی تو از زمان وقوع آن باخبری! بگو: «علمش تنها نزد خداست؛ ولی بیشتر مردم نمی‌دانند.»\n\n2 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 40\n\nما تَعبُدونَ مِن دونِهِ إِلّا أَسماءً سَمَّيتُموها أَنتُم وَآباؤُكُم ما أَنزَلَ اللَّهُ بِها مِن سُلطانٍ ۚ إِنِ الحُكمُ إِلّا لِلَّهِ ۚ أَمَرَ أَلّا تَعبُدوا إِلّا إِيّاهُ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین معبودهایی که غیر از خدا می‌پرستید، چیزی جز اسمهائی (بی‌مسمّا) که شما و پدرانتان آنها را خدا نامیده‌اید، نیست؛ خداوند هیچ دلیلی بر آن نازل نکرده؛ حکم تنها از آن خداست؛ فرمان داده که غیر از او را نپرستید! این است آیین پابرجا؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 68\n\nوَلَمّا دَخَلوا مِن حَيثُ أَمَرَهُم أَبوهُم ما كانَ يُغني عَنهُم مِنَ اللَّهِ مِن شَيءٍ إِلّا حاجَةً في نَفسِ يَعقوبَ قَضاها ۚ وَإِنَّهُ لَذو عِلمٍ لِما عَلَّمناهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو هنگامی که از همان طریق که پدر به آنها دستور داده بود وارد شدند، این کار هیچ حادثه حتمی الهی را نمی‌توانست از آنها دور سازد، جز حاجتی در دل یعقوب (که از این طریق) انجام شد (و خاطرش آرام گرفت)؛ و او به خاطر تعلیمی که ما به او دادیم، علم فراوانی داشت؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه النحل آیه 38\n\nوَأَقسَموا بِاللَّهِ جَهدَ أَيمانِهِم ۙ لا يَبعَثُ اللَّهُ مَن يَموتُ ۚ بَلىٰ وَعدًا عَلَيهِ حَقًّا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآنها سوگندهای شدید به خدا یاد کردند که: «هرگز خداوند کسی را که می‌میرد، برنمی‌انگیزد!» آری، این وعده قطعی خداست (که همه مردگان را برای جزا بازمی‌گرداند)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 6\n\nوَعدَ اللَّهِ ۖ لا يُخلِفُ اللَّهُ وَعدَهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین وعده‌ای است که خدا کرده؛ و خداوند هرگز از وعده‌اش تخلّف نمی‌کند؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 30\n\nفَأَقِم وَجهَكَ لِلدّينِ حَنيفًا ۚ فِطرَتَ اللَّهِ الَّتي فَطَرَ النّاسَ عَلَيها ۚ لا تَبديلَ لِخَلقِ اللَّهِ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nپس روی خود را متوجّه آیین خالص پروردگار کن! این فطرتی است که خداوند، انسانها را بر آن آفریده؛ دگرگونی در آفرینش الهی نیست؛ این است آیین استوار؛ ولی اکثر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه غافر آیه 57\n\nلَخَلقُ السَّماواتِ وَالأَرضِ أَكبَرُ مِن خَلقِ النّاسِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآفرینش آسمانها و زمین از آفرینش انسانها مهمتر است، ولی بیشتر مردم نمی‌دانند.\n\n2 )\n                                                    سوره مبارکه الجاثية آیه 26\n\nقُلِ اللَّهُ يُحييكُم ثُمَّ يُميتُكُم ثُمَّ يَجمَعُكُم إِلىٰ يَومِ القِيامَةِ لا رَيبَ فيهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «خداوند شما را زنده می‌کند، سپس می‌میراند، بار دیگر در روز قیامت که در آن تردیدی نیست گردآوری می‌کند؛ ولی بیشتر مردم نمی‌دانند.»\n\n3 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n4 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n5 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!"
  },
  "30:31": {
    "verseRef": "30:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=31",
    "content": "سوره مبارکه الروم آیه 31\nمُنيبينَ إِلَيهِ وَاتَّقوهُ وَأَقيمُوا الصَّلاةَ وَلا تَكونوا مِنَ المُشرِكينَ﴿31﴾\n\nاین باید در حالی باشد که شما بسوی او بازگشت می‌کنید و از (مخالفت فرمان) او بپرهیزید، نماز را برپا دارید و از مشرکان نباشید...\n\n\n"
  },
  "30:32": {
    "verseRef": "30:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=32",
    "content": ""
  },
  "30:33": {
    "verseRef": "30:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=33",
    "content": "سوره مبارکه الروم آیه 33\nوَإِذا مَسَّ النّاسَ ضُرٌّ دَعَوا رَبَّهُم مُنيبينَ إِلَيهِ ثُمَّ إِذا أَذاقَهُم مِنهُ رَحمَةً إِذا فَريقٌ مِنهُم بِرَبِّهِم يُشرِكونَ﴿33﴾\n\nهنگامی که رنج و زیانی به مردم برسد، پروردگار خود را می‌خوانند و توبه‌کنان بسوی او بازمی‌گردند؛ امّا همین که رحمتی از خودش به آنان بچشاند، بناگاه گروهی از آنان نسبت به پروردگارشان مشرک می‌شوند.\n\n\n"
  },
  "30:34": {
    "verseRef": "30:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=34",
    "content": ""
  },
  "30:35": {
    "verseRef": "30:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=35",
    "content": ""
  },
  "30:36": {
    "verseRef": "30:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=36",
    "content": "سوره مبارکه الروم آیه 36\nوَإِذا أَذَقنَا النّاسَ رَحمَةً فَرِحوا بِها ۖ وَإِن تُصِبهُم سَيِّئَةٌ بِما قَدَّمَت أَيديهِم إِذا هُم يَقنَطونَ﴿36﴾\n\nو هنگامی که رحمتی به مردم بچشانیم، از آن خوشحال می‌شوند؛ و هرگاه رنج و مصیبتی بخاطر اعمالی که انجام داده‌اند به آنان رسد، ناگهان مأیوس می‌شوند!\n\n\n"
  },
  "30:37": {
    "verseRef": "30:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=37",
    "content": ""
  },
  "30:38": {
    "verseRef": "30:38",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=38",
    "content": "سوره مبارکه الروم آیه 38\nفَآتِ ذَا القُربىٰ حَقَّهُ وَالمِسكينَ وَابنَ السَّبيلِ ۚ ذٰلِكَ خَيرٌ لِلَّذينَ يُريدونَ وَجهَ اللَّهِ ۖ وَأُولٰئِكَ هُمُ المُفلِحونَ﴿38﴾\n\nپس حقّ نزدیکان و مسکینان و در راه‌ماندگان را ادا کن! این برای آنها که رضای خدا را می‌طلبند بهتر است، و چنین کسانی رستگارانند.\n\n\n"
  },
  "30:39": {
    "verseRef": "30:39",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=39",
    "content": "سوره مبارکه الروم آیه 39\nوَما آتَيتُم مِن رِبًا لِيَربُوَ في أَموالِ النّاسِ فَلا يَربو عِندَ اللَّهِ ۖ وَما آتَيتُم مِن زَكاةٍ تُريدونَ وَجهَ اللَّهِ فَأُولٰئِكَ هُمُ المُضعِفونَ﴿39﴾\n\nآنچه بعنوان ربا می‌پردازید تا در اموال مردم فزونی یابد، نزد خدا فزونی نخواهد یافت؛ و آنچه را بعنوان زکات می‌پردازید و تنها رضای خدا را می‌طلبید (مایه برکت است؛ و) کسانی که چنین می‌کنند دارای پاداش مضاعفند.\n\n\n"
  },
  "30:40": {
    "verseRef": "30:40",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=40",
    "content": "سوره مبارکه الروم آیه 40\nاللَّهُ الَّذي خَلَقَكُم ثُمَّ رَزَقَكُم ثُمَّ يُميتُكُم ثُمَّ يُحييكُم ۖ هَل مِن شُرَكائِكُم مَن يَفعَلُ مِن ذٰلِكُم مِن شَيءٍ ۚ سُبحانَهُ وَتَعالىٰ عَمّا يُشرِكونَ﴿40﴾\n\nخداوند همان کسی است که شما را آفرید، سپس روزی داد، بعد می‌میراند، سپس زنده می‌کند؛ آیا هیچ یک از همتایانی که برای خدا قرار داده‌اید چیزی از این کارها را می‌توانند انجام دهند؟! او منزّه و برتر است از آنچه همتای او قرار می‌دهند.\n\n\n"
  },
  "30:41": {
    "verseRef": "30:41",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=41",
    "content": "سوره مبارکه الروم آیه 41\nظَهَرَ الفَسادُ فِي البَرِّ وَالبَحرِ بِما كَسَبَت أَيدِي النّاسِ لِيُذيقَهُم بَعضَ الَّذي عَمِلوا لَعَلَّهُم يَرجِعونَ﴿41﴾\n\nفساد، در خشکی و دریا بخاطر کارهایی که مردم انجام داده‌اند آشکار شده است؛ خدا می‌خواهد نتیجه بعضی از اعمالشان را به آنان بچشاند، شاید (بسوی حق) بازگردند!\n\n\n\n\nمشکلات ما، ناشی از کم‌توجّهی خودمان است\n\nمشکلات ما هم حقیقتاً ناشی از این است که خودمان کم‌توجّهی کردیم: ظَهَرَ الفَسادُ فِی البَرِّ وَ البَحرِ بِما کَسَبَت اَیدِی النّاس؛(1) خود ما یک جاهایی بی‌توجّهی کردیم، کم‌توجّهی کردیم. مثلاً فرض کنید به تولید اهمّیّت ندادیم، به سرمایه‌گذاری اهمّیّت ندادیم، ناگهان مواجه شدیم با شکست کارخانه‌جات مِن باب مثال، یا فرض کنید که مشکلات تولید در کشور. خب وقتی انسان کار نکند، نتیجه‌ی کار نکردن مشهود است. آنجاهایی که خود ما مسئولین بی‌توجّهی کردیم، کم‌توجّهی کردیم -در طول سالهای مختلف البتّه- نتایجش این خواهد بود. اگر چنانچه این تفکّر و روحیه‌ی خوداتّکائی و اعتمادبه‌نفْس ملّی -که امروز خوشبختانه عمومیّت پیدا کرده و بخصوص در بین قشر جوان تحصیل‌کرده‌ی با عزم و اراده رشد پیدا کرده- و این اعتماد به نیروی داخلی در اقتصاد به همین شکل پیش برود و امیدهای واهی‌ای که گاهی انسان مشاهده میکند به بیرون از مرزها وجود دارد و اقتصاد کشور را شرطی میکند نسبت به تصمیم‌گیری بیگانگان، اگر چنانچه وجود نداشته باشد یا ضعیف بشود و اعتماد ملّی افزایش پیدا کند، به نظر بنده همه‌ی این مشکلاتی که امروز در اقتصاد وجود دارد قابل رفع و برطرف کردن است. بایستی از این بنیه‌ی قوی کشور استفاده کرد. و حالا [اگر] همین مطالبی را که در بیانات آقای دکتر قالیباف بود و امثال اینها را ان‌شاء‌الله با شدّت و جدّیّت و در حدّ امکانات و مسئولیّتهای مجلس و مجاری قانونی مجلس دنبال کنید، ان‌شاء‌الله مشکلات برطرف خواهد شد؛ خاطر بنده جمع است که همه‌ی این مشکلات قابل برطرف شدن است.1399/04/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 41\n\nظَهَرَ الفَسادُ فِي البَرِّ وَالبَحرِ بِما كَسَبَت أَيدِي النّاسِ لِيُذيقَهُم بَعضَ الَّذي عَمِلوا لَعَلَّهُم يَرجِعونَ\n\nترجمه:\n\nفساد، در خشکی و دریا بخاطر کارهایی که مردم انجام داده‌اند آشکار شده است؛ خدا می‌خواهد نتیجه بعضی از اعمالشان را به آنان بچشاند، شاید (بسوی حق) بازگردند!\n\n\n\n"
  },
  "30:42": {
    "verseRef": "30:42",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=42",
    "content": "سوره مبارکه الروم آیه 42\nقُل سيروا فِي الأَرضِ فَانظُروا كَيفَ كانَ عاقِبَةُ الَّذينَ مِن قَبلُ ۚ كانَ أَكثَرُهُم مُشرِكينَ﴿42﴾\n\nبگو: «در زمین سیر کنید و بنگرید عاقبت کسانی که قبل از شما بودند چگونه بود؟ بیشتر آنها مشرک بودند!\n\n\n\n\nلزوم عبرت گرفتن از حوادث قضیه‌ی کربلا\n\nدر آن عهد،[امام حسین (علیه السلام ) ] کار به جایی رسید که نواده‌ی مقتولینِ جنگ بدر که به دست امیرالمؤمنین و حمزه و بقیه‌ی سرداران اسلام، به درک رفته بودند، تکیه بر جای پیغمبر زد، سرِ جگر گوشه‌ی همان پیغمبر را در مقابل خود نهاد و با چوبِ خیزران به لب و دندانش زد و گفت: لیت اشیاخی ببدرٍ شهدوا جزع الخزرج من وقع الاسل یعنی: «کشته‌های ما در جنگ بدر، برخیزند و ببینند که با کشنده‌هایشان چه کار کردیم!» قضیه، این است. این‌جاست که قرآن می‌گوید: «عبرت بگیرید!»(1) این‌جاست که می‌گوید: «قُلْ سِیرُوا فِی الْأرْضِ...»(2) در سرزمین تاریخ سیر کنید و ببینید چه اتّفاقی افتاده است؛ آن‌گاه خودتان را برحذر دارید.1375/03/20\n\n\n\n\n1 )\n                                                    سوره مبارکه يوسف آیه 111\n\nلَقَد كانَ في قَصَصِهِم عِبرَةٌ لِأُولِي الأَلبابِ ۗ ما كانَ حَديثًا يُفتَرىٰ وَلٰكِن تَصديقَ الَّذي بَينَ يَدَيهِ وَتَفصيلَ كُلِّ شَيءٍ وَهُدًى وَرَحمَةً لِقَومٍ يُؤمِنونَ\n\nترجمه:\n\nدر سرگذشت آنها درس عبرتی برای صاحبان اندیشه بود! اینها داستان دروغین نبود؛ بلکه (وحی آسمانی است، و) هماهنگ است با آنچه پیش روی او (از کتب آسمانی پیشین) قرار دارد؛ و شرح هر چیزی (که پایه سعادت انسان است)؛ و هدایت و رحمتی است برای گروهی که ایمان می‌آورند!\n\n1 )\n                                                    سوره مبارکه الحشر آیه 2\n\nهُوَ الَّذي أَخرَجَ الَّذينَ كَفَروا مِن أَهلِ الكِتابِ مِن دِيارِهِم لِأَوَّلِ الحَشرِ ۚ ما ظَنَنتُم أَن يَخرُجوا ۖ وَظَنّوا أَنَّهُم مانِعَتُهُم حُصونُهُم مِنَ اللَّهِ فَأَتاهُمُ اللَّهُ مِن حَيثُ لَم يَحتَسِبوا ۖ وَقَذَفَ في قُلوبِهِمُ الرُّعبَ ۚ يُخرِبونَ بُيوتَهُم بِأَيديهِم وَأَيدِي المُؤمِنينَ فَاعتَبِروا يا أُولِي الأَبصارِ\n\nترجمه:\n\nاو کسی است که کافران اهل کتاب را در نخستین برخورد (با مسلمانان) از خانه‌هایشان بیرون راند! گمان نمی‌کردید آنان خارج شوند، و خودشان نیز گمان می‌کردند که دِژهای محکمشان آنها را از عذاب الهی مانع می‌شود؛ امّا خداوند از آنجا که گمان نمی‌کردند به سراغشان آمد و در دلهایشان ترس و وحشت افکند، بگونه‌ای که خانه‌های خود را با دست خویش و با دست مؤمنان ویران می‌کردند؛ پس عبرت بگیرید ای صاحبان چشم!\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 11\n\nقُل سيروا فِي الأَرضِ ثُمَّ انظُروا كَيفَ كانَ عاقِبَةُ المُكَذِّبينَ\n\nترجمه:\n\nبگو: «روی زمین گردش کنید! سپس بنگرید سرانجام تکذیب‌کنندگان آیات الهی چه شد؟!»\n\n2 )\n                                                    سوره مبارکه الروم آیه 42\n\nقُل سيروا فِي الأَرضِ فَانظُروا كَيفَ كانَ عاقِبَةُ الَّذينَ مِن قَبلُ ۚ كانَ أَكثَرُهُم مُشرِكينَ\n\nترجمه:\n\nبگو: «در زمین سیر کنید و بنگرید عاقبت کسانی که قبل از شما بودند چگونه بود؟ بیشتر آنها مشرک بودند!\n\n2 )\n                                                    سوره مبارکه النمل آیه 69\n\nقُل سيروا فِي الأَرضِ فَانظُروا كَيفَ كانَ عاقِبَةُ المُجرِمينَ\n\nترجمه:\n\nبگو: «در روی زمین سیر کنید و ببینید عاقبت کار مجرمان به کجا رسید!»\n\n\n\n"
  },
  "30:43": {
    "verseRef": "30:43",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=43",
    "content": "سوره مبارکه الروم آیه 43\nفَأَقِم وَجهَكَ لِلدّينِ القَيِّمِ مِن قَبلِ أَن يَأتِيَ يَومٌ لا مَرَدَّ لَهُ مِنَ اللَّهِ ۖ يَومَئِذٍ يَصَّدَّعونَ﴿43﴾\n\nروی خود را بسوی آیین مستقیم و پایدار بدار، پیش از آنکه روزی فرا رسد که هیچ کس نمی‌تواند آن را از خدا بازگرداند؛ در آن روز مردم به گروه‌هایی تقسیم می‌شوند:\n\n\n"
  },
  "30:44": {
    "verseRef": "30:44",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=44",
    "content": "سوره مبارکه الروم آیه 44\nمَن كَفَرَ فَعَلَيهِ كُفرُهُ ۖ وَمَن عَمِلَ صالِحًا فَلِأَنفُسِهِم يَمهَدونَ﴿44﴾\n\nهر کس کافر شود، کفرش بر زیان خود اوست؛ و آنها که کار شایسته انجام دهند، به سود خودشان آماده می‌سازند.\n\n\n\n\nدست‌نوشته خطاب به هیئت دانشجویی آل یاسین\n\nسلامٌ علی هیئت دانشجوئی آل یاسین، حین یعمرون و حین یخدمون و حین یبنون و حین یُحسنون الی الناس. و این در واقع در درجه‌ی اول، عمران و خدمت و احسان به خودشان است که: من عمل صالحاً فلانفسهم یمهدون(1). ان‌شاءالله موفق باشید.1382/09/11\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 44\n\nمَن كَفَرَ فَعَلَيهِ كُفرُهُ ۖ وَمَن عَمِلَ صالِحًا فَلِأَنفُسِهِم يَمهَدونَ\n\nترجمه:\n\nهر کس کافر شود، کفرش بر زیان خود اوست؛ و آنها که کار شایسته انجام دهند، به سود خودشان آماده می‌سازند.\n\n\n\n"
  },
  "30:45": {
    "verseRef": "30:45",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=45",
    "content": "سوره مبارکه الروم آیه 45\nلِيَجزِيَ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ مِن فَضلِهِ ۚ إِنَّهُ لا يُحِبُّ الكافِرينَ﴿45﴾\n\nاین برای آن است که خداوند کسانی را که ایمان آورده و اعمال صالح انجام داده‌اند، از فضلش پاداش دهد؛ او کافران را دوست نمی‌دارد!\n\n\n"
  },
  "30:46": {
    "verseRef": "30:46",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=46",
    "content": "سوره مبارکه الروم آیه 46\nوَمِن آياتِهِ أَن يُرسِلَ الرِّياحَ مُبَشِّراتٍ وَلِيُذيقَكُم مِن رَحمَتِهِ وَلِتَجرِيَ الفُلكُ بِأَمرِهِ وَلِتَبتَغوا مِن فَضلِهِ وَلَعَلَّكُم تَشكُرونَ﴿46﴾\n\nو از آیات (عظمت) خدا این است که بادها را بعنوان بشارتگرانی می‌فرستد تا شما را از رحمتش بچشاند (و سیراب کند) و کشتیها بفرمانش حرکت کنند و از فضل او بهره گیرید؛ شاید شکرگزاری کنید.\n\n\n"
  },
  "30:47": {
    "verseRef": "30:47",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=47",
    "content": "سوره مبارکه الروم آیه 47\nوَلَقَد أَرسَلنا مِن قَبلِكَ رُسُلًا إِلىٰ قَومِهِم فَجاءوهُم بِالبَيِّناتِ فَانتَقَمنا مِنَ الَّذينَ أَجرَموا ۖ وَكانَ حَقًّا عَلَينا نَصرُ المُؤمِنينَ﴿47﴾\n\nو پیش از تو پیامبرانی را بسوی قومشان فرستادیم؛ آنها با دلایل روشن به سراغ قوم خود رفتند، ولی (هنگامی که اندرزها سودی نداد) از مجرمان انتقام گرفتیم (و مؤمنان را یاری کردیم)؛ و یاری مؤمنان، همواره حقّی است بر عهده ما!\n\n\n\n\nنصرت مؤمنین؛ حقی بر عهده خداوند\n\nهنوز مسئله‌ی مهمّ حادثه‌ی نوزدهم دی درخور تأمّل و تدقیق است؛ ابعادی در این حادثه وجود دارد كه قابل بازگو كردن و درس گرفتن است؛ یكی از این ابعاد این است كه حادثه‌ی نوزده [دیِ‌] قم، مظهر و نماد این آیه‌ی شریفه است: فَانتَقَمنا مِنَ الذینَ اَجرَموا وَ كانَ حَقًّا عَلَینا نَصرُ المُؤمِنین؛(۱) در آیه‌ی قرآن، در سوره‌ی مباركه‌ی روم، به تعبیر خداوند متعال نصرت مؤمنین حقّی است بر عهده‌ی خداوند؛ چند جا در قرآن كریم این تعبیر به كار رفته است - [مثل‌] عَلَیهِ حَقًّا فِی التَّوراةِ وَ الاِنجیلِ وَ القُرءان،(۲) و موارد دیگری - و یكی اینجا است كه میفرماید این حقّی است بر عهده‌ی ما یعنی بر عهده‌ی ذات اقدس پروردگار عالَم كه مؤمنین را نصرت بدهیم. خب، این در چه شرایطی است؟ در چه شرایطی گفته‌اند كه مؤمنین نصرت پیدا میكنند؟ این در آن شرایطی است كه هیچ روزنه‌ی امیدی به حسب ظاهر وجود ندارد. ملاحظه كنید همین آیات را؛ آن وقتی است كه دشمنِ جبهه‌ی ایمان با قدرت ظاهری و با سرپنجه‌های قوی در مقابل مؤمنین ایستاده است؛ یك مبارزه‌ی جبهه‌ایِ عظیمی به‌وجود آمده است؛ در یك چنین شرایطی میفرماید: وَ كانَ حَقًّا عَلَینا نَصرُ المُؤمِنین.1392/10/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 47\n\nوَلَقَد أَرسَلنا مِن قَبلِكَ رُسُلًا إِلىٰ قَومِهِم فَجاءوهُم بِالبَيِّناتِ فَانتَقَمنا مِنَ الَّذينَ أَجرَموا ۖ وَكانَ حَقًّا عَلَينا نَصرُ المُؤمِنينَ\n\nترجمه:\n\nو پیش از تو پیامبرانی را بسوی قومشان فرستادیم؛ آنها با دلایل روشن به سراغ قوم خود رفتند، ولی (هنگامی که اندرزها سودی نداد) از مجرمان انتقام گرفتیم (و مؤمنان را یاری کردیم)؛ و یاری مؤمنان، همواره حقّی است بر عهده ما!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 111\n\nإِنَّ اللَّهَ اشتَرىٰ مِنَ المُؤمِنينَ أَنفُسَهُم وَأَموالَهُم بِأَنَّ لَهُمُ الجَنَّةَ ۚ يُقاتِلونَ في سَبيلِ اللَّهِ فَيَقتُلونَ وَيُقتَلونَ ۖ وَعدًا عَلَيهِ حَقًّا فِي التَّوراةِ وَالإِنجيلِ وَالقُرآنِ ۚ وَمَن أَوفىٰ بِعَهدِهِ مِنَ اللَّهِ ۚ فَاستَبشِروا بِبَيعِكُمُ الَّذي بايَعتُم بِهِ ۚ وَذٰلِكَ هُوَ الفَوزُ العَظيمُ\n\nترجمه:\n\nخداوند از مؤمنان، جانها و اموالشان را خریداری کرده، که (در برابرش) بهشت برای آنان باشد؛ (به این گونه که:) در راه خدا پیکار می‌کنند، می‌کشند و کشته می‌شوند؛ این وعده حقّی است بر او، که در تورات و انجیل و قرآن ذکر فرموده؛ و چه کسی از خدا به عهدش وفادارتر است؟! اکنون بشارت باد بر شما، به داد و ستدی که با خدا کرده‌اید؛ و این است آن پیروزی بزرگ!\n\n\nایمان، بصیرت و عمل؛ شرایط نزول نصرت الهی\n\nروزی كه جوانهای قم از طلبه و غیرطلبه و اقشار گوناگون و مردم مؤمن آمدند در كوچه و خیابان قم و به دفاع از امام، به دفاع از حقیقت، به دفاع از پرچم برافراشته‌ی مبارزه‌ی علیه طاغوت و در مقابل گلوله‌های مزدوران رژیم طاغوت قرار گرفتند و خونشان روی آسفالتهای خیابان ریخته شد، هیچ‌كس از آن مردم و از حول‌وحوش آن مردم هرگز گمان نمیكرد كه این حادثه چه اثری خواهد گذاشت. احساس تكلیف كردند، نیروی خودشان را و آنچه داشتند روی دست گرفتند، آمدند میدان. [مردم قم] فكر میكردند كه نوزده دی منشأ این تحوّل عظیمِ زنجیره‌ی مبارزات و اعتراضات بشود و منتهی بشود به خیزش بزرگ عمومی مردم و كار را تمام كند؟ مردم قم فكر میكردند كاری كه دارند میكنند این‌قدر بركت داشته باشد؟ فكر نمیكردند؛ امّا: وَ كانَ حَقًّا عَلَینا نَصرُ المُؤمِنین.(۱) عامل پیروزی این است كه یك جماعتی - در یك مقیاس بزرگ، یك ملّتی - ایمان درستی داشته باشد، و این ایمان راسخ باشد، و این ایمان با بصیرت همراه باشد، و این ایمان و بصیرت با عمل و اقدام همراه باشد؛ اینها وقتی روی هم گذاشته شد، نصرت قطعی است. آنجایی كه شما می‌بینید مؤمنینی هستند و نصرت پیدا نمیكنند، به خاطر این است كه یا ایمان ضعیف است، یا ایمان غلط است - ایمان به چیزی است كه نباید به آن مؤمن بود - یا ایمان همراه با بصیرت نسبت به مسائل جهان و مسائل حول‌وحوش خودشان نیست. نداشتن بصیرت مثل نداشتن چشم است؛ راه را انسان نمیبیند. بله، عزم هم دارید، اراده هم دارید، امّا نمیدانید كجا باید بروید. ما كه این همه در باب قضیّه‌ی حوادث نُه دی روی بصیرت تكیه كردیم و بعضی‌ها خوششان نیامد، به خاطر این است؛ اگر بصیرت نبود، همان ایمان ممكن است انسان را به بیراهه بكشاند. كسی كه علم ندارد، بصیرت درست ندارد به آنچه پیرامون او دارد میگذرد، گاهی اوقات میشود كه راه را عوضی طی میكند؛ همه‌ی نیروی او نه فقط هدر میرود، بلكه به كج‌راهه او را میرساند و میكشاند؛ پس بصیرت لازم است. عمل صالح بر اساس ایمان، ایمان راسخ و ایمان درست، ایمان همراه با بصیرت، و تداوم و استقامت، اگر چنانچه بود، پیروزی قطعی است. اینهایی كه پیروز نمیشوند، یكی از اینها را ندارند: یا ایمان نیست، یا ایمانِ درست نیست، یا استقامت نیست، یا بصیرت نیست؛ در نیمه‌راه بار را بر زمین گذاشتن است؛ طبعاً به نتیجه نمیرسند. ملّت ایران این شرایط را فراهم كرد؛ ایمان او درست بود، چون راهنمای او راهنمای صادقی بود، راهنمای ماهر و خبیری بود؛ یك فقیه آگاه به مسائل جهان، و بریده‌ی از مطامع و منافع مادّی شخصی، و آگاه به كتاب و سنّت؛ راه را به مردم نشان میداد، مردم هم با بصیرت حركت كردند؛ فهمیدند كه چه كار باید بكنند؛ آن كار را انجام دادند، وَ كانَ حَقًّا عَلَینا نَصرُ المُؤمِنینَ؛ حالا هم همین‌جور است.1392/10/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 47\n\nوَلَقَد أَرسَلنا مِن قَبلِكَ رُسُلًا إِلىٰ قَومِهِم فَجاءوهُم بِالبَيِّناتِ فَانتَقَمنا مِنَ الَّذينَ أَجرَموا ۖ وَكانَ حَقًّا عَلَينا نَصرُ المُؤمِنينَ\n\nترجمه:\n\nو پیش از تو پیامبرانی را بسوی قومشان فرستادیم؛ آنها با دلایل روشن به سراغ قوم خود رفتند، ولی (هنگامی که اندرزها سودی نداد) از مجرمان انتقام گرفتیم (و مؤمنان را یاری کردیم)؛ و یاری مؤمنان، همواره حقّی است بر عهده ما!\n\n\nجنگ تحمیلی؛ نمونه نصرت خداوند به ملت ایران\n\nامروز شما ملاحظه میكنید دشمنان ما - كه البتّه همیشه ملّت ایران را بد شناختند و نشناختند، همیشه دچار این اشتباه بودند، الان هم همین اشتباه را دارند میكنند؛ ملّت ما را نمیشناسند، كشور ما را نمیشناسند - خیال میكنند كه به‌خاطر فشار تحریم و محاصره‌ی اقتصادی، ملّت دستهایش را در مقابل آنها بالا برده و تسلیم شده؛ نه آقا، اشتباه میكنید. این ملّت، ملّتی كه دستهایش را به علامت تسلیم بالا ببرد نیست. در شرایطی سخت‌تر از این [هم‌]، این ملّت تسلیم نشده است. یك نمونه‌ی واضحِ روشن غیرقابل انكار هشت سال جنگ تحمیلی است؛ شوخی است؟ هشت سال! همه‌ی قدرتهای بزرگ جهانی به یك مجرمی كمك كنند كه علیه كشور و ملّت كار بكند و این ملّت بر همه‌ی آنها فائق بیاید؛ این كار كوچكی است؟ این چیز كمی است؟ آنجا هم «وَ كانَ حقًّا عَلَینا نَصرُ المُؤمِنین»(۱) بود، آنجا هم همین عزم راسخ، تصمیم قاطع، آوردن موجودیِ خداداده به میدان عمل و صحنه‌ی عمل، گره‌ها را یكی یكی باز كرد. ما روز اوّل جنگمان با یك سال بعد،با دو سال بعد، با سه سال بعد مگر یكی بود؟ پی در پی گشایشها به‌وجود آمد، همه‌ی دنیا دیدند كه آمریكا، شورویِ آن روز، اروپا، ناتو، انگلیس، دیگران از رژیم بعثی حمایت كردند، از صدّامِ مجرم حمایت كردند، بلكه او بتواند تجاوزی ماندگار به كشور عزیز ما داشته باشد؛ و او ناكام بعد از هشت سال، بدون اینكه بتواند یك وجب به خواسته‌ی خودش نزدیك بشود، با آن همه خسارت و با آن همه كشته و با آن همه بی‌آبرویی بین‌المللی مجبور به عقب‌نشینی شد. امروز هم همین است؛ امروز هم مقابله‌ی با دشمنی‌های دشمن و رفع همه‌ی این گرفتاری‌ها، با ایستادگی ملّت، با تكیه بر توانایی‌های درونی كشور، با اعتماد به خدایی كه دلها را این‌جور آماده كرده است و به این جهت هدایت كرده است، ممكن است.1392/10/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 47\n\nوَلَقَد أَرسَلنا مِن قَبلِكَ رُسُلًا إِلىٰ قَومِهِم فَجاءوهُم بِالبَيِّناتِ فَانتَقَمنا مِنَ الَّذينَ أَجرَموا ۖ وَكانَ حَقًّا عَلَينا نَصرُ المُؤمِنينَ\n\nترجمه:\n\nو پیش از تو پیامبرانی را بسوی قومشان فرستادیم؛ آنها با دلایل روشن به سراغ قوم خود رفتند، ولی (هنگامی که اندرزها سودی نداد) از مجرمان انتقام گرفتیم (و مؤمنان را یاری کردیم)؛ و یاری مؤمنان، همواره حقّی است بر عهده ما!\n\n\nپیروزی حق بر باطل، فرجام مقاومت فلسطین\n\nآری این اسلام عزیز است که با پیام رهائی بخش و ظلم ستیز خود و با برانگیختن روح کرامت و عزت در انسانها و ملتها، مستکبران را به وحشت انداخته و آتش کینه‌ی ملتهای مسلمان را در دل آنان مشتعل ساخته است و حرکات آنان را دیوانه وار کرده است. اکنون مستکبران طغیانگر بدانند که با خشونت و درندگی نخواهند توانست فروغ بیداری روز افزون اسلامی را خاموش کنند. مقاومت قهرمانانه‌ی ملت فلسطین و شجاعت حیرت برانگیز مرد وزن و پیر و جوان آنان در برابر صهیونیست‌های خونخوار، ‌گواه زنده‌ی این مدعا است. فرجام این درگیری، پیروزی حق بر باطل است، همچنانکه فرمود .. فانتقنها من الذین اجرموا و کان حقا علینا نصر المومنین(1).1386/12/12\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 47\n\nوَلَقَد أَرسَلنا مِن قَبلِكَ رُسُلًا إِلىٰ قَومِهِم فَجاءوهُم بِالبَيِّناتِ فَانتَقَمنا مِنَ الَّذينَ أَجرَموا ۖ وَكانَ حَقًّا عَلَينا نَصرُ المُؤمِنينَ\n\nترجمه:\n\nو پیش از تو پیامبرانی را بسوی قومشان فرستادیم؛ آنها با دلایل روشن به سراغ قوم خود رفتند، ولی (هنگامی که اندرزها سودی نداد) از مجرمان انتقام گرفتیم (و مؤمنان را یاری کردیم)؛ و یاری مؤمنان، همواره حقّی است بر عهده ما!"
  },
  "30:48": {
    "verseRef": "30:48",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=48",
    "content": "سوره مبارکه الروم آیه 48\nاللَّهُ الَّذي يُرسِلُ الرِّياحَ فَتُثيرُ سَحابًا فَيَبسُطُهُ فِي السَّماءِ كَيفَ يَشاءُ وَيَجعَلُهُ كِسَفًا فَتَرَى الوَدقَ يَخرُجُ مِن خِلالِهِ ۖ فَإِذا أَصابَ بِهِ مَن يَشاءُ مِن عِبادِهِ إِذا هُم يَستَبشِرونَ﴿48﴾\n\nخداوند همان کسی است که بادها را می‌فرستد تا ابرهایی را به حرکت در آورند، سپس آنها را در پهنه آسمان آن گونه که بخواهد می‌گستراند و متراکم می‌سازد؛ در این هنگام دانه‌های باران را می‌بینی که از لا به لای آن خارج می‌شود، هنگامی که این (باران حیاتبخش) را به هر کس از بندگانش که بخواهد می‌رساند، ناگهان خوشحال می‌شوند...\n\n\n"
  },
  "30:49": {
    "verseRef": "30:49",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=49",
    "content": ""
  },
  "30:50": {
    "verseRef": "30:50",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=50",
    "content": "\n\n1 )\n                                                    سوره مبارکه النساء آیه 82\n\nأَفَلا يَتَدَبَّرونَ القُرآنَ ۚ وَلَو كانَ مِن عِندِ غَيرِ اللَّهِ لَوَجَدوا فيهِ اختِلافًا كَثيرًا\n\nترجمه:\n\nآیا درباره قرآن نمی‌اندیشند؟! اگر از سوی غیر خدا بود، اختلاف فراوانی در آن می‌یافتند.\n\n1 )\n                                                    سوره مبارکه محمد آیه 24\n\nأَفَلا يَتَدَبَّرونَ القُرآنَ أَم عَلىٰ قُلوبٍ أَقفالُها\n\nترجمه:\n\nآیا آنها در قرآن تدبّر نمی‌کنند، یا بر دلهایشان قفل نهاده شده است؟!\n\n1 )\n                                                    سوره مبارکه الروم آیه 50\n\nفَانظُر إِلىٰ آثارِ رَحمَتِ اللَّهِ كَيفَ يُحيِي الأَرضَ بَعدَ مَوتِها ۚ إِنَّ ذٰلِكَ لَمُحيِي المَوتىٰ ۖ وَهُوَ عَلىٰ كُلِّ شَيءٍ قَديرٌ\n\nترجمه:\n\nبه آثار رحمت الهی بنگر که چگونه زمین را بعد از مردنش زنده می‌کند؛ چنین کسی (که زمین مرده را زنده کرد) زنده‌کننده مردگان (در قیامت) است؛ و او بر همه چیز تواناست!\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 11\n\nقُل سيروا فِي الأَرضِ ثُمَّ انظُروا كَيفَ كانَ عاقِبَةُ المُكَذِّبينَ\n\nترجمه:\n\nبگو: «روی زمین گردش کنید! سپس بنگرید سرانجام تکذیب‌کنندگان آیات الهی چه شد؟!»\n\n2 )\n                                                    سوره مبارکه النمل آیه 69\n\nقُل سيروا فِي الأَرضِ فَانظُروا كَيفَ كانَ عاقِبَةُ المُجرِمينَ\n\nترجمه:\n\nبگو: «در روی زمین سیر کنید و ببینید عاقبت کار مجرمان به کجا رسید!»\n\n2 )\n                                                    سوره مبارکه العنكبوت آیه 20\n\nقُل سيروا فِي الأَرضِ فَانظُروا كَيفَ بَدَأَ الخَلقَ ۚ ثُمَّ اللَّهُ يُنشِئُ النَّشأَةَ الآخِرَةَ ۚ إِنَّ اللَّهَ عَلىٰ كُلِّ شَيءٍ قَديرٌ\n\nترجمه:\n\nبگو: «در زمین بگردید و بنگرید خداوند چگونه آفرینش را آغاز کرده است؟ سپس خداوند (به همین‌گونه) جهان آخرت را ایجاد می‌کند؛ یقیناً خدا بر هر چیز توانا است!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 37\n\nفَتَقَبَّلَها رَبُّها بِقَبولٍ حَسَنٍ وَأَنبَتَها نَباتًا حَسَنًا وَكَفَّلَها زَكَرِيّا ۖ كُلَّما دَخَلَ عَلَيها زَكَرِيَّا المِحرابَ وَجَدَ عِندَها رِزقًا ۖ قالَ يا مَريَمُ أَنّىٰ لَكِ هٰذا ۖ قالَت هُوَ مِن عِندِ اللَّهِ ۖ إِنَّ اللَّهَ يَرزُقُ مَن يَشاءُ بِغَيرِ حِسابٍ\n\nترجمه:\n\nخداوند، او [= مریم‌] را به طرز نیکویی پذیرفت؛ و به طرز شایسته‌ای، (نهال وجود) او را رویانید (و پرورش داد)؛ و کفالت او را به «زکریا» سپرد. هر زمان زکریا وارد محراب او می‌شد، غذای مخصوصی در آن جا می‌دید. از او پرسید: «ای مریم! این را از کجا آورده‌ای؟!» گفت: «این از سوی خداست. خداوند به هر کس بخواهد، بی حساب روزی می‌دهد.»\n\n2 )\n                                                    سوره مبارکه النحل آیه 36\n\nوَلَقَد بَعَثنا في كُلِّ أُمَّةٍ رَسولًا أَنِ اعبُدُوا اللَّهَ وَاجتَنِبُوا الطّاغوتَ ۖ فَمِنهُم مَن هَدَى اللَّهُ وَمِنهُم مَن حَقَّت عَلَيهِ الضَّلالَةُ ۚ فَسيروا فِي الأَرضِ فَانظُروا كَيفَ كانَ عاقِبَةُ المُكَذِّبينَ\n\nترجمه:\n\nما در هر امتی رسولی برانگیختیم که: «خدای یکتا را بپرستید؛ و از طاغوت اجتناب کنید!» خداوند گروهی را هدایت کرد؛ و گروهی ضلالت و گمراهی دامانشان را گرفت؛ پس در روی زمین بگردید و ببینید عاقبت تکذیب‌کنندگان چگونه بود!\n\n2 )\n                                                    سوره مبارکه الحشر آیه 2\n\nهُوَ الَّذي أَخرَجَ الَّذينَ كَفَروا مِن أَهلِ الكِتابِ مِن دِيارِهِم لِأَوَّلِ الحَشرِ ۚ ما ظَنَنتُم أَن يَخرُجوا ۖ وَظَنّوا أَنَّهُم مانِعَتُهُم حُصونُهُم مِنَ اللَّهِ فَأَتاهُمُ اللَّهُ مِن حَيثُ لَم يَحتَسِبوا ۖ وَقَذَفَ في قُلوبِهِمُ الرُّعبَ ۚ يُخرِبونَ بُيوتَهُم بِأَيديهِم وَأَيدِي المُؤمِنينَ فَاعتَبِروا يا أُولِي الأَبصارِ\n\nترجمه:\n\nاو کسی است که کافران اهل کتاب را در نخستین برخورد (با مسلمانان) از خانه‌هایشان بیرون راند! گمان نمی‌کردید آنان خارج شوند، و خودشان نیز گمان می‌کردند که دِژهای محکمشان آنها را از عذاب الهی مانع می‌شود؛ امّا خداوند از آنجا که گمان نمی‌کردند به سراغشان آمد و در دلهایشان ترس و وحشت افکند، بگونه‌ای که خانه‌های خود را با دست خویش و با دست مؤمنان ویران می‌کردند؛ پس عبرت بگیرید ای صاحبان چشم!\n\n3 )\n                                                    سوره مبارکه ابراهيم آیه 7\n\nوَإِذ تَأَذَّنَ رَبُّكُم لَئِن شَكَرتُم لَأَزيدَنَّكُم ۖ وَلَئِن كَفَرتُم إِنَّ عَذابي لَشَديدٌ\n\nترجمه:\n\nو (همچنین به خاطر بیاورید) هنگامی را که پروردگارتان اعلام داشت: «اگر شکرگزاری کنید، (نعمت خود را) بر شما خواهم افزود؛ و اگر ناسپاسی کنید، مجازاتم شدید است!»\n\n"
  },
  "30:51": {
    "verseRef": "30:51",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=51",
    "content": "سوره مبارکه الروم آیه 51\nوَلَئِن أَرسَلنا ريحًا فَرَأَوهُ مُصفَرًّا لَظَلّوا مِن بَعدِهِ يَكفُرونَ﴿51﴾\n\nو اگر ما بادی بفرستیم (داغ و سوزان)، و بر اثر آن زراعت و باغ خود را زرد و پژمرده ببینند، (مأیوس شده و) پس از آن راه کفران پیش می‌گیرند!\n\n\n"
  },
  "30:52": {
    "verseRef": "30:52",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=52",
    "content": "سوره مبارکه الروم آیه 52\nفَإِنَّكَ لا تُسمِعُ المَوتىٰ وَلا تُسمِعُ الصُّمَّ الدُّعاءَ إِذا وَلَّوا مُدبِرينَ﴿52﴾\n\nتو نمی‌توانی صدای خود را به گوش مردگان برسانی، و نه سخنت را به گوش کران هنگامی که روی برگردانند و دور شوند!\n\n\n"
  },
  "30:53": {
    "verseRef": "30:53",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=53",
    "content": ""
  },
  "30:54": {
    "verseRef": "30:54",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=54",
    "content": "سوره مبارکه الروم آیه 54\nاللَّهُ الَّذي خَلَقَكُم مِن ضَعفٍ ثُمَّ جَعَلَ مِن بَعدِ ضَعفٍ قُوَّةً ثُمَّ جَعَلَ مِن بَعدِ قُوَّةٍ ضَعفًا وَشَيبَةً ۚ يَخلُقُ ما يَشاءُ ۖ وَهُوَ العَليمُ القَديرُ﴿54﴾\n\nخدا همان کسی است که شما را آفرید در حالی که ضعیف بودید؛ سپس بعد از ناتوانی، قوّت بخشید و باز بعد از قوّت، ضعف و پیری قرار داد؛ او هر چه بخواهد می‌آفریند، و دانا و تواناست.\n\n\n"
  },
  "30:55": {
    "verseRef": "30:55",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=55",
    "content": "سوره مبارکه الروم آیه 55\nوَيَومَ تَقومُ السّاعَةُ يُقسِمُ المُجرِمونَ ما لَبِثوا غَيرَ ساعَةٍ ۚ كَذٰلِكَ كانوا يُؤفَكونَ﴿55﴾\n\nو روزی که قیامت برپا شود، مجرمان سوگند یاد می‌کنند که جز ساعتی (در عالم برزخ) درنگ نکردند! اینچنین از درک حقیقت بازگردانده می‌شوند.\n\n\n"
  },
  "30:56": {
    "verseRef": "30:56",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=56",
    "content": "سوره مبارکه الروم آیه 56\nوَقالَ الَّذينَ أوتُوا العِلمَ وَالإيمانَ لَقَد لَبِثتُم في كِتابِ اللَّهِ إِلىٰ يَومِ البَعثِ ۖ فَهٰذا يَومُ البَعثِ وَلٰكِنَّكُم كُنتُم لا تَعلَمونَ﴿56﴾\n\nولی کسانی که علم و ایمان به آنان داده شده می‌گویند: «شما بفرمان خدا تا روز قیامت (در عالم برزخ) درنگ کردید، و اکنون روز رستاخیز است، امّا شما نمی‌دانستید!»\n\n\n"
  },
  "30:57": {
    "verseRef": "30:57",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=57",
    "content": "سوره مبارکه الروم آیه 57\nفَيَومَئِذٍ لا يَنفَعُ الَّذينَ ظَلَموا مَعذِرَتُهُم وَلا هُم يُستَعتَبونَ﴿57﴾\n\nآن روز عذرخواهی ظالمان سودی به حالشان ندارد، و توبه آنان پذیرفته نمی‌شود.\n\n\n"
  },
  "30:58": {
    "verseRef": "30:58",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=58",
    "content": "سوره مبارکه الروم آیه 58\nوَلَقَد ضَرَبنا لِلنّاسِ في هٰذَا القُرآنِ مِن كُلِّ مَثَلٍ ۚ وَلَئِن جِئتَهُم بِآيَةٍ لَيَقولَنَّ الَّذينَ كَفَروا إِن أَنتُم إِلّا مُبطِلونَ﴿58﴾\n\nما برای مردم در این قرآن از هر گونه مثال و مطلبی بیان کردیم؛ و اگر آیه‌ای برای آنان بیاوری، کافران می‌گویند: «شما اهل باطلید (و اینها سحر و جادو است)!»\n\n\n"
  },
  "30:59": {
    "verseRef": "30:59",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=59",
    "content": ""
  },
  "30:60": {
    "verseRef": "30:60",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=30&npt=7&aya=60",
    "content": "...دنیای اسلا‌م و جوانان مسلمان در همه کشورهای اسلا‌می بدانند که راه مقابله با گرک وحشی صهیونیزم و تجاوزگری شیطان بزرگ جز مقاومت فداکارانه نیست.تسلیم و انقیاد در برابر دولتمردان ماجراجو و فتنه گر امریکا بر طمع و جسارت انان می افزاید و کار را بر ملتها سخت تر می کند.اگر لبنان تسلیم تجاوز اسرائیل و امریکا می شد و اگر جوانان مجاهد حزب‌الله و مردم مظلوم جنوب رنج این دفاع مقدس را به جان نمی خریدند، محنتی بلند مدت و ذلتی روز افزون همه ملت لبنان را تهدید می کرد و ادامه این روند تهاجمی تمام این منطقه را در بر می گرفت.امروز حزب الله خط مقدم دفاع از امت اسلا‌می و همه ملتهای این منطقه است.برای دشمن صهیونیستی دین و آئین و مسجد و کلیسا و شیعه و سنی فرق نمی‌کند، رژیمی است نژادپرست و متجاوز و سفاک، اگر مانعی در راه خود نبیند، از هیچ جنایتی به هر گروه و هر ملت روگردان نیست.ملتهای منطقه و فرقه های اسلا‌می و پیروان دینهای مختلف در لبنان و در همه کشورهای اسلا‌می باید دست اتحاد به یکدیگر دهند و نگذارند، تفرقه آنان موجب قوت دشمن شود.ایران اسلا‌می مقاومت در برابر زورگویی ها و تجاوزگری های امریکا و شرارت های رژیم صهیونیستی را وظیفه خود می‌داند و در کنار همه ملتهای مظلوم به ویژه مردم عزیز لبنان و ملت مبارز فلسطین خواهد ایستاد.امریکا که با حمایت صریح خود از کشتار غیرنظامیان لبنانی و مخالفت صریح با آتش بس در لبنان و کمک تسلیحاتی مالی و سیاسی به متجاوزان صهیونیست عملا مجرم صحنه این فجایع بزرگ است، اکنون درصدد آن است که با تحمیل شرایط خود بر ملت و دولت لبنان ظلمی مضاعف را بر آنان وارد آورد.بی شک آن ملت مقاوم و آن مجاهدان شجاع زیر بار چنین ظلمی نخواهند رفت و جز بر اساس مصالح خود تصمیمی نخواهند گرفت.اینجانب مصائب وارد امده بر ملت لبنان به ویژه فاجعه بزرگ قانا را به آن ملت عزیز و به مجاهدان نستوه و به برجستگان و مسئولا‌ن سیاسی آن کشور تسلیت می گویم و همدردی ملت بزرگ ایران را با آنان اعلا‌م می کنم.سلا‌م بر ملت لبنان، سلا‌م بر حزب الله پیروز و سلا‌م بر رهبر دلا‌ور و مومن عربی سید حسن نصرالله.قال الله تعالی: فاصبر ان وعدالله حق و لایستخفنک الذین لایوقنون(1).سید علی خامنه‌ایدهم مرداد ۱۳۸۵1385/05/10"
  }
}