{
  "31:1": {
    "verseRef": "31:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=1",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الم﴿1﴾\n\nالم‌\n\n\n"
  },
  "31:2": {
    "verseRef": "31:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=2",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 2\nتِلكَ آياتُ الكِتابِ الحَكيمِ﴿2﴾\n\nاین آیات کتاب حکیم است (کتابی پرمحتوا و استوار)!\n\n\n"
  },
  "31:3": {
    "verseRef": "31:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=3",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "31:4": {
    "verseRef": "31:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=4",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 43\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاركَعوا مَعَ الرّاكِعينَ\n\nترجمه:\n\nو نماز را بپا دارید، و زکات را بپردازید، و همراه رکوع کنندگان رکوع کنید (و نماز را با جماعت بگزارید)!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 83\n\nوَإِذ أَخَذنا ميثاقَ بَني إِسرائيلَ لا تَعبُدونَ إِلَّا اللَّهَ وَبِالوالِدَينِ إِحسانًا وَذِي القُربىٰ وَاليَتامىٰ وَالمَساكينِ وَقولوا لِلنّاسِ حُسنًا وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ثُمَّ تَوَلَّيتُم إِلّا قَليلًا مِنكُم وَأَنتُم مُعرِضونَ\n\nترجمه:\n\nو (به یاد آورید) زمانی را که از بنی اسرائیل پیمان گرفتیم که جز خداوند یگانه را پرستش نکنید؛ و به پدر و مادر و نزدیکان و یتیمان و بینوایان نیکی کنید؛ و به مردم نیک بگویید؛ نماز را برپا دارید؛ و زکات بدهید. سپس (با اینکه پیمان بسته بودید) همه شما -جز عده کمی- سرپیچی کردید؛ و (از وفای به پیمان خود) روی‌گردان شدید.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 110\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ ۗ إِنَّ اللَّهَ بِما تَعمَلونَ بَصيرٌ\n\nترجمه:\n\nو نماز را برپا دارید و زکات را ادا کنید؛ و هر کار خیری را برای خود از پیش می‌فرستید، آن را نزد خدا (در سرای دیگر) خواهید یافت؛ خداوند به اعمال شما بیناست.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 177\n\nلَيسَ البِرَّ أَن تُوَلّوا وُجوهَكُم قِبَلَ المَشرِقِ وَالمَغرِبِ وَلٰكِنَّ البِرَّ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَالمَلائِكَةِ وَالكِتابِ وَالنَّبِيّينَ وَآتَى المالَ عَلىٰ حُبِّهِ ذَوِي القُربىٰ وَاليَتامىٰ وَالمَساكينَ وَابنَ السَّبيلِ وَالسّائِلينَ وَفِي الرِّقابِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَالموفونَ بِعَهدِهِم إِذا عاهَدوا ۖ وَالصّابِرينَ فِي البَأساءِ وَالضَّرّاءِ وَحينَ البَأسِ ۗ أُولٰئِكَ الَّذينَ صَدَقوا ۖ وَأُولٰئِكَ هُمُ المُتَّقونَ\n\nترجمه:\n\nنیکی، (تنها) این نیست که (به هنگام نماز،) رویِ خود را به سوی مشرق و (یا) مغرب کنید؛ (و تمام گفتگوی شما، در باره قبله و تغییر آن باشد؛ و همه وقت خود را مصروف آن سازید؛) بلکه نیکی (و نیکوکار) کسی است که به خدا، و روز رستاخیز، و فرشتگان، و کتاب (آسمانی)، و پیامبران، ایمان آورده؛ و مال (خود) را، با همه علاقه‌ای که به آن دارد، به خویشاوندان و یتیمان و مسکینان و واماندگان در راه و سائلان و بردگان، انفاق می‌کند؛ نماز را برپا می‌دارد و زکات را می‌پردازد؛ و (همچنین) کسانی که به عهد خود -به هنگامی که عهد بستند-وفا می‌کنند؛ و در برابر محرومیتها و بیماریها و در میدان جنگ، استقامت به خرج می‌دهند؛ اینها کسانی هستند که راست می‌گویند؛ و (گفتارشان با اعتقادشان هماهنگ است؛) و اینها هستند پرهیزکاران!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه النساء آیه 77\n\nأَلَم تَرَ إِلَى الَّذينَ قيلَ لَهُم كُفّوا أَيدِيَكُم وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ فَلَمّا كُتِبَ عَلَيهِمُ القِتالُ إِذا فَريقٌ مِنهُم يَخشَونَ النّاسَ كَخَشيَةِ اللَّهِ أَو أَشَدَّ خَشيَةً ۚ وَقالوا رَبَّنا لِمَ كَتَبتَ عَلَينَا القِتالَ لَولا أَخَّرتَنا إِلىٰ أَجَلٍ قَريبٍ ۗ قُل مَتاعُ الدُّنيا قَليلٌ وَالآخِرَةُ خَيرٌ لِمَنِ اتَّقىٰ وَلا تُظلَمونَ فَتيلًا\n\nترجمه:\n\nآیا ندیدی کسانی را که (در مکّه) به آنها گفته شد: «فعلا) ً دست از جهاد بدارید! و نماز را برپا کنید! و زکات بپردازید!» (امّا آنها از این دستور، ناراحت بودند)، ولی هنگامی که (در مدینه) فرمان جهاد به آنها داده شد، جمعی از آنان، از مردم می‌ترسیدند، همان گونه که از خدا می‌ترسند، بلکه بیشتر! و گفتند: «پروردگارا! چرا جهاد را بر ما مقرّر داشتی؟! چرا این فرمان را تا زمان نزدیکی تأخیر نینداختی؟!» به آنها بگو: «سرمایه زندگی دنیا، ناچیز است! و سرای آخرت، برای کسی که پرهیزگار باشد، بهتر است! و به اندازه رشته شکافِ هسته خرمایی، به شما ستم نخواهد شد!\n\n1 )\n                                                    سوره مبارکه النساء آیه 162\n\nلٰكِنِ الرّاسِخونَ فِي العِلمِ مِنهُم وَالمُؤمِنونَ يُؤمِنونَ بِما أُنزِلَ إِلَيكَ وَما أُنزِلَ مِن قَبلِكَ ۚ وَالمُقيمينَ الصَّلاةَ ۚ وَالمُؤتونَ الزَّكاةَ وَالمُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ أُولٰئِكَ سَنُؤتيهِم أَجرًا عَظيمًا\n\nترجمه:\n\nولی راسخانِ در علم از آنها، و مؤمنان (از امّت اسلام،) به تمام آنچه بر تو نازل شده، و آنچه پیش از تو نازل گردیده، ایمان می‌آورند. (همچنین) نمازگزاران و زکات‌دهندگان و ایمان‌آورندگان به خدا و روز قیامت، بزودی به همه آنان پاداش عظیمی خواهیم داد.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 12\n\nوَلَقَد أَخَذَ اللَّهُ ميثاقَ بَني إِسرائيلَ وَبَعَثنا مِنهُمُ اثنَي عَشَرَ نَقيبًا ۖ وَقالَ اللَّهُ إِنّي مَعَكُم ۖ لَئِن أَقَمتُمُ الصَّلاةَ وَآتَيتُمُ الزَّكاةَ وَآمَنتُم بِرُسُلي وَعَزَّرتُموهُم وَأَقرَضتُمُ اللَّهَ قَرضًا حَسَنًا لَأُكَفِّرَنَّ عَنكُم سَيِّئَاتِكُم وَلَأُدخِلَنَّكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ۚ فَمَن كَفَرَ بَعدَ ذٰلِكَ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nخدا از بنی اسرائیل پیمان گرفت. و از آنها، دوازده نقیب [= سرپرست‌] برانگیختیم. و خداوند (به آنها) گفت: «من با شما هستم! اگر نماز را برپا دارید، و زکات را بپردازید، و به رسولان من ایمان بیاورید و آنها را یاری کنید، و به خدا قرض الحسن بدهید [= در راه او، به نیازمندان کمک کنید]، گناهان شما را می‌پوشانم [= می بخشم‌]؛ و شما را در باغهایی از بهشت، که نهرها از زیر درختانش جاری است، وارد می‌کنم. اما هر کس از شما بعد از این کافر شود، از راه راست منحرف گردیده است.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 5\n\nفَإِذَا انسَلَخَ الأَشهُرُ الحُرُمُ فَاقتُلُوا المُشرِكينَ حَيثُ وَجَدتُموهُم وَخُذوهُم وَاحصُروهُم وَاقعُدوا لَهُم كُلَّ مَرصَدٍ ۚ فَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَخَلّوا سَبيلَهُم ۚ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\n(امّا) وقتی ماه‌های حرام پایان گرفت، مشرکان را هر جا یافتید به قتل برسانید؛ و آنها را اسیر سازید؛ و محاصره کنید؛ و در هر کمینگاه، بر سر راه آنها بنشینید! هرگاه توبه کنند، و نماز را برپا دارند، و زکات را بپردازند، آنها را رها سازید؛ زیرا خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 11\n\nفَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَإِخوانُكُم فِي الدّينِ ۗ وَنُفَصِّلُ الآياتِ لِقَومٍ يَعلَمونَ\n\nترجمه:\n\n(ولی) اگر توبه کنند، نماز را برپا دارند، و زکات را بپردازند، برادر دینی شما هستند؛ و ما آیات خود را برای گروهی که می‌دانند (و می‌اندیشند)، شرح می‌دهیم!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 18\n\nإِنَّما يَعمُرُ مَساجِدَ اللَّهِ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَلَم يَخشَ إِلَّا اللَّهَ ۖ فَعَسىٰ أُولٰئِكَ أَن يَكونوا مِنَ المُهتَدينَ\n\nترجمه:\n\nمساجد خدا را تنها کسی آباد می‌کند که ایمان به خدا و روز قیامت آورده، و نماز را برپا دارد، و زکات را بپردازد، و جز از خدا نترسد؛ امید است چنین گروهی از هدایت‌یافتگان باشند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 71\n\nوَالمُؤمِنونَ وَالمُؤمِناتُ بَعضُهُم أَولِياءُ بَعضٍ ۚ يَأمُرونَ بِالمَعروفِ وَيَنهَونَ عَنِ المُنكَرِ وَيُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَيُطيعونَ اللَّهَ وَرَسولَهُ ۚ أُولٰئِكَ سَيَرحَمُهُمُ اللَّهُ ۗ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nمردان و زنان باایمان، ولیّ (و یار و یاور) یکدیگرند؛ امر به معروف، و نهی از منکر می‌کنند؛ نماز را برپا می‌دارند؛ و زکات را می‌پردازند؛ و خدا و رسولش را اطاعت می‌کنند؛ بزودی خدا آنان را مورد رحمت خویش قرارمی‌دهد؛ خداوند توانا و حکیم است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 31\n\nوَجَعَلَني مُبارَكًا أَينَ ما كُنتُ وَأَوصاني بِالصَّلاةِ وَالزَّكاةِ ما دُمتُ حَيًّا\n\nترجمه:\n\nو مرا -هر جا که باشم- وجودی پربرکت قرار داده؛ و تا زمانی که زنده‌ام، مرا به نماز و زکات توصیه کرده است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 55\n\nوَكانَ يَأمُرُ أَهلَهُ بِالصَّلاةِ وَالزَّكاةِ وَكانَ عِندَ رَبِّهِ مَرضِيًّا\n\nترجمه:\n\nاو همواره خانواده‌اش را به نماز و زکات فرمان می‌داد؛ و همواره مورد رضایت پروردگارش بود.\n\n1 )\n                                                    سوره مبارکه الأنبياء آیه 73\n\nوَجَعَلناهُم أَئِمَّةً يَهدونَ بِأَمرِنا وَأَوحَينا إِلَيهِم فِعلَ الخَيراتِ وَإِقامَ الصَّلاةِ وَإيتاءَ الزَّكاةِ ۖ وَكانوا لَنا عابِدينَ\n\nترجمه:\n\nو آنان را پیشوایانی قرار دادیم که به فرمان ما، (مردم را) هدایت می‌کردند؛ و انجام کارهای نیک و برپاداشتن نماز و ادای زکات را به آنها وحی کردیم؛ و تنها ما را عبادت می‌کردند.\n\n1 )\n                                                    سوره مبارکه الحج آیه 41\n\nالَّذينَ إِن مَكَّنّاهُم فِي الأَرضِ أَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ وَأَمَروا بِالمَعروفِ وَنَهَوا عَنِ المُنكَرِ ۗ وَلِلَّهِ عاقِبَةُ الأُمورِ\n\nترجمه:\n\nهمان کسانی که هر گاه در زمین به آنها قدرت بخشیدیم، نماز را برپا می‌دارند، و زکات می‌دهند، و امر به معروف و نهی از منکر می‌کنند، و پایان همه کارها از آن خداست!\n\n1 )\n                                                    سوره مبارکه الحج آیه 78\n\nوَجاهِدوا فِي اللَّهِ حَقَّ جِهادِهِ ۚ هُوَ اجتَباكُم وَما جَعَلَ عَلَيكُم فِي الدّينِ مِن حَرَجٍ ۚ مِلَّةَ أَبيكُم إِبراهيمَ ۚ هُوَ سَمّاكُمُ المُسلِمينَ مِن قَبلُ وَفي هٰذا لِيَكونَ الرَّسولُ شَهيدًا عَلَيكُم وَتَكونوا شُهَداءَ عَلَى النّاسِ ۚ فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاعتَصِموا بِاللَّهِ هُوَ مَولاكُم ۖ فَنِعمَ المَولىٰ وَنِعمَ النَّصيرُ\n\nترجمه:\n\nو در راه خدا جهاد کنید، و حقّ جهادش را ادا نمایید! او شما را برگزید، و در دین (اسلام) کار سنگین و سختی بر شما قرار ندارد؛ از آیین پدرتان ابراهیم پیروی کنید؛ خداوند شما را در کتابهای پیشین و در این کتاب آسمانی «مسلمان» نامید، تا پیامبر گواه بر شما باشد، و شما گواهان بر مردم! پس نماز را برپا دارید، و زکات را بدهید، و به خدا تمسّک جویید، که او مولا و سرپرست شماست! چه مولای خوب، و چه یاور شایسته‌ای!\n\n1 )\n                                                    سوره مبارکه النور آیه 37\n\nرِجالٌ لا تُلهيهِم تِجارَةٌ وَلا بَيعٌ عَن ذِكرِ اللَّهِ وَإِقامِ الصَّلاةِ وَإيتاءِ الزَّكاةِ ۙ يَخافونَ يَومًا تَتَقَلَّبُ فيهِ القُلوبُ وَالأَبصارُ\n\nترجمه:\n\nمردانی که نه تجارت و نه معامله‌ای آنان را از یاد خدا و برپاداشتن نماز و ادای زکات غافل نمی‌کند؛ آنها از روزی می‌ترسند که در آن، دلها و چشمها زیر و رو می‌شود.\n\n1 )\n                                                    سوره مبارکه النور آیه 56\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا الرَّسولَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو نماز را برپا دارید، و زکات را بدهید، و رسول (خدا) را اطاعت کنید تا مشمول رحمت (او) شوید.\n\n1 )\n                                                    سوره مبارکه النمل آیه 3\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمان کسانی که نماز را برپا می‌دارند، و زکات را ادا می‌کنند، و آنان به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 4\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمانان که نماز را برپا می‌دارند، و زکات را می‌پردازند و آنها به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 33\n\nوَقَرنَ في بُيوتِكُنَّ وَلا تَبَرَّجنَ تَبَرُّجَ الجاهِلِيَّةِ الأولىٰ ۖ وَأَقِمنَ الصَّلاةَ وَآتينَ الزَّكاةَ وَأَطِعنَ اللَّهَ وَرَسولَهُ ۚ إِنَّما يُريدُ اللَّهُ لِيُذهِبَ عَنكُمُ الرِّجسَ أَهلَ البَيتِ وَيُطَهِّرَكُم تَطهيرًا\n\nترجمه:\n\nو در خانه‌های خود بمانید، و همچون دوران جاهلیّت نخستین (در میان مردم) ظاهر نشوید، و نماز را برپا دارید، و زکات را بپردازید، و خدا و رسولش را اطاعت کنید؛ خداوند فقط می‌خواهد پلیدی و گناه را از شما اهل بیت دور کند و کاملاً شما را پاک سازد.\n\n1 )\n                                                    سوره مبارکه المجادلة آیه 13\n\nأَأَشفَقتُم أَن تُقَدِّموا بَينَ يَدَي نَجواكُم صَدَقاتٍ ۚ فَإِذ لَم تَفعَلوا وَتابَ اللَّهُ عَلَيكُم فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا اللَّهَ وَرَسولَهُ ۚ وَاللَّهُ خَبيرٌ بِما تَعمَلونَ\n\nترجمه:\n\nآیا ترسیدید فقیر شوید که از دادن صدقات قبل از نجوا خودداری کردید؟! اکنون که این کار را نکردید و خداوند توبه شما را پذیرفت، نماز را برپا دارید و زکات را ادا کنید و خدا و پیامبرش را اطاعت نمایید و (بدانید) خداوند از آنچه انجام می‌دهید با خبر است!\n\n1 )\n                                                    سوره مبارکه المزمل آیه 20\n\nإِنَّ رَبَّكَ يَعلَمُ أَنَّكَ تَقومُ أَدنىٰ مِن ثُلُثَيِ اللَّيلِ وَنِصفَهُ وَثُلُثَهُ وَطائِفَةٌ مِنَ الَّذينَ مَعَكَ ۚ وَاللَّهُ يُقَدِّرُ اللَّيلَ وَالنَّهارَ ۚ عَلِمَ أَن لَن تُحصوهُ فَتابَ عَلَيكُم ۖ فَاقرَءوا ما تَيَسَّرَ مِنَ القُرآنِ ۚ عَلِمَ أَن سَيَكونُ مِنكُم مَرضىٰ ۙ وَآخَرونَ يَضرِبونَ فِي الأَرضِ يَبتَغونَ مِن فَضلِ اللَّهِ ۙ وَآخَرونَ يُقاتِلونَ في سَبيلِ اللَّهِ ۖ فَاقرَءوا ما تَيَسَّرَ مِنهُ ۚ وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَقرِضُوا اللَّهَ قَرضًا حَسَنًا ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ هُوَ خَيرًا وَأَعظَمَ أَجرًا ۚ وَاستَغفِرُوا اللَّهَ ۖ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\nپروردگارت می‌داند که تو و گروهی از آنها که با تو هستند نزدیک دو سوم از شب یا نصف یا ثلث آن را به پا می‌خیزند؛ خداوند شب و روز را اندازه‌گیری می‌کند؛ او می‌داند که شما نمی‌توانید مقدار آن را (به دقّت) اندازه‌گیری کنید (برای عبادت کردن)، پس شما را بخشید؛ اکنون آنچه برای شما میسّر است قرآن بخوانید او می‌داند بزودی گروهی از شما بیمار می‌شوند، و گروهی دیگر برای به دست آوردن فضل الهی (و کسب روزی) به سفر می‌روند، و گروهی دیگر در راه خدا جهاد می‌کنند (و از تلاوت قرآن بازمی‌مانند)، پس به اندازه‌ای که برای شما ممکن است از آن تلاوت کنید و نماز را بر پا دارید و زکات بپردازید و به خدا «قرض الحسنه» دهید [= در راه او انفاق نمایید] و (بدانید) آنچه را از کارهای نیک برای خود از پیش می‌فرستید نزد خدا به بهترین وجه و بزرگترین پاداش خواهید یافت؛ و از خدا آمرزش بطلبید که خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه البينة آیه 5\n\nوَما أُمِروا إِلّا لِيَعبُدُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ حُنَفاءَ وَيُقيمُوا الصَّلاةَ وَيُؤتُوا الزَّكاةَ ۚ وَذٰلِكَ دينُ القَيِّمَةِ\n\nترجمه:\n\nو به آنها دستوری داده نشده بود جز اینکه خدا را بپرستند در حالی که دین خود را برای او خالص کنند و از شرک به توحید بازگردند، نماز را برپا دارند و زکات را بپردازند؛ و این است آیین مستقیم و پایدار!\n\n"
  },
  "31:5": {
    "verseRef": "31:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=5",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 5\nأُولٰئِكَ عَلىٰ هُدًى مِن رَبِّهِم ۖ وَأُولٰئِكَ هُمُ المُفلِحونَ﴿5﴾\n\nآنان بر طریق هدایت از پروردگارشانند، و آنانند رستگاران!\n\n\n"
  },
  "31:6": {
    "verseRef": "31:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=6",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 6\nوَمِنَ النّاسِ مَن يَشتَري لَهوَ الحَديثِ لِيُضِلَّ عَن سَبيلِ اللَّهِ بِغَيرِ عِلمٍ وَيَتَّخِذَها هُزُوًا ۚ أُولٰئِكَ لَهُم عَذابٌ مُهينٌ﴿6﴾\n\nو بعضی از مردم سخنان بیهوده را می‌خرند تا مردم را از روی نادانی، از راه خدا گمراه سازند و آیات الهی را به استهزا گیرند؛ برای آنان عذابی خوارکننده است!\n\n\n\n\nلزوم مشخص شدن حدّومرز در مورد غنا و مجمسه سازی\n\nامروز هم جوامع بشرى با هنر آمیخته است؛ در متن زندگى بشر است؛ این‌جور نیست که هنر یک چیز زائد یا تشریفاتى‌اى باشد. مثلاً معمارى؛ معمارى یک هنر است؛ خب، معمارى با زندگى انسان آمیخته است. انسان در یک ساختمانى که زندگى میکند، سبک معمارى آن ساختمان در روح انسان، در فکر انسان، در ممشاى انسان، در سبک زندگى انسان اثر میگذارد. اینها همه‌اش چیزهاى واضح و روشنى است. بله، نسبت به شُعب گوناگون -در مورد غنا، در مورد مجسّمه‌سازى- باید حدّومرز مشخّص کرد. بعضى از این فتاواى معروف هم که در بین فقها معروف است، وقتى انسان عمق‌یابى میکند -مثل همان قضیّه‌ى منزوحات بئر(1) که تا یک زمانى یک‌جورى میگفتند، بعد بکلّى عوض شد- واقعاً همان‌جور است؛ یعنى روى احتیاط [بوده‌]. همین مسئله‌ى مجسّمه‌سازى یا همین مسئله‌ى غنا ازاین‌قبیل است. این حرف بسیار درستى است که آقاى على‌دوست بیان کردند. خب، مهم‌ترین روایات هم ذیل همین آیه‌ى شریفه است: لَهوَ الحَدیثِ لِیُضِلَّ عَن سَبیلِ اللهِ بِغَیرِ عِلم: خب فقط «لَهو» نیست، «یُضِلَّ» هم هست. روایت دارد در چهارچوب آیه حرف میزند با ما؛ آیه میگوید: وَ مِنَ النّاسِ مَن یَشتَرى لَهوَ الحَدیثِ لِیُضِلَّ عَن سَبیلِ اللهِ بِغَیرِ عِلم؛(2) پس شرط حرمت اینها است. روایت هم که تفسیر میکند، همین آیه را تفسیر میکند؛ چیز دیگرى را که تفسیر نمیکند؛ همین را بیان میکند.1.«بئر» به معناى چاه آب و «منزوحات» تعداد سطلهاى آب است که به هنگام آلوده شدن آب چاه به نجاستى (مثلاً مردار حیوانى) از چاه کشیده میشود تا چاه پاک گردد.1394/10/21\n\n\n\n\n2 )\n                                                    سوره مبارکه لقمان آیه 6\n\nوَمِنَ النّاسِ مَن يَشتَري لَهوَ الحَديثِ لِيُضِلَّ عَن سَبيلِ اللَّهِ بِغَيرِ عِلمٍ وَيَتَّخِذَها هُزُوًا ۚ أُولٰئِكَ لَهُم عَذابٌ مُهينٌ\n\nترجمه:\n\nو بعضی از مردم سخنان بیهوده را می‌خرند تا مردم را از روی نادانی، از راه خدا گمراه سازند و آیات الهی را به استهزا گیرند؛ برای آنان عذابی خوارکننده است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "31:7": {
    "verseRef": "31:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=7",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 7\nوَإِذا تُتلىٰ عَلَيهِ آياتُنا وَلّىٰ مُستَكبِرًا كَأَن لَم يَسمَعها كَأَنَّ في أُذُنَيهِ وَقرًا ۖ فَبَشِّرهُ بِعَذابٍ أَليمٍ﴿7﴾\n\nو هنگامی که آیات ما بر او خوانده می‌شود، مستکبرانه روی برمی‌گرداند، گویی آن را نشنیده است؛ گویی اصلاً گوشهایش سنگین است! او را به عذابی دردناک بشارت ده!\n\n\n"
  },
  "31:8": {
    "verseRef": "31:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=8",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتُ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، باغهای پرنعمت بهشت از آن آنهاست؛\n\n1 )\n                                                    سوره مبارکه فصلت آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم أَجرٌ غَيرُ مَمنونٍ\n\nترجمه:\n\nامّا کسانی که ایمان آورده و کارهای شایسته انجام دادند، پاداشی دائمی دارند!\n\n1 )\n                                                    سوره مبارکه البينة آیه 7\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ أُولٰئِكَ هُم خَيرُ البَرِيَّةِ\n\nترجمه:\n\n(امّا) کسانی که ایمان آوردند و اعمال صالح انجام دادند، بهترین مخلوقات (خدا) یند!\n\n1 )\n                                                    سوره مبارکه مريم آیه 96\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَيَجعَلُ لَهُمُ الرَّحمٰنُ وُدًّا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند رحمان محبّتی برای آنان در دلها قرار می‌دهد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 30\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ إِنّا لا نُضيعُ أَجرَ مَن أَحسَنَ عَمَلًا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آوردند و کارهای شایسته انجام دادند، ما پاداش نیکوکاران را ضایع نخواهیم کرد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 107\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ كانَت لَهُم جَنّاتُ الفِردَوسِ نُزُلًا\n\nترجمه:\n\nامّا کسانی که ایمان آوردند و کارهای شایسته انجام دادند، باغهای بهشت برین محل پذیرایی آنان خواهد بود.\n\n1 )\n                                                    سوره مبارکه البروج آیه 11\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتٌ تَجري مِن تَحتِهَا الأَنهارُ ۚ ذٰلِكَ الفَوزُ الكَبيرُ\n\nترجمه:\n\nو برای کسانی که ایمان آوردند و اعمال شایسته انجام دادند، باغهایی از بهشت است که نهرها زیر درختانش جاری است؛ و این نجات و پیروزی بزرگ است!\n\n1 )\n                                                    سوره مبارکه هود آیه 23\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَخبَتوا إِلىٰ رَبِّهِم أُولٰئِكَ أَصحابُ الجَنَّةِ ۖ هُم فيها خالِدونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و کارهای شایسته انجام دادند و در برابر پروردگارشان خضوع و خشوع کردند، آنها اهل بهشتند؛ و جاودانه در آن خواهند ماند!\n\n1 )\n                                                    سوره مبارکه محمد آیه 2\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَآمَنوا بِما نُزِّلَ عَلىٰ مُحَمَّدٍ وَهُوَ الحَقُّ مِن رَبِّهِم ۙ كَفَّرَ عَنهُم سَيِّئَاتِهِم وَأَصلَحَ بالَهُم\n\nترجمه:\n\nو کسانی که ایمان آوردند و کارهای شایسته انجام دادند و به آنچه بر محمد (ص) نازل شده -و همه حقّ است و از سوی پروردگارشان- نیز ایمان آوردند، خداوند گناهانشان را می‌بخشد و کارشان را اصلاح می‌کند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 58\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَنُبَوِّئَنَّهُم مِنَ الجَنَّةِ غُرَفًا تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ نِعمَ أَجرُ العامِلينَ\n\nترجمه:\n\nو کسانی که ایمان آورده و کارهای شایسته انجام دادند، آنان را در غرفه‌هایی از بهشت جای می‌دهیم که نهرها در زیر آن جاری است؛ جاودانه در آن خواهند ماند؛ چه خوب است پاداش عمل‌کنندگان!\n\n1 )\n                                                    سوره مبارکه يونس آیه 9\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ يَهديهِم رَبُّهُم بِإيمانِهِم ۖ تَجري مِن تَحتِهِمُ الأَنهارُ في جَنّاتِ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آوردند و کارهای شایسته انجام دادند، پروردگارشان آنها را در پرتو ایمانشان هدایت می‌کند؛ از زیر (قصرهای) آنها در باغهای بهشت، نهرها جاری است.\n\n"
  },
  "31:9": {
    "verseRef": "31:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=9",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "31:10": {
    "verseRef": "31:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=10",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 10\nخَلَقَ السَّماواتِ بِغَيرِ عَمَدٍ تَرَونَها ۖ وَأَلقىٰ فِي الأَرضِ رَواسِيَ أَن تَميدَ بِكُم وَبَثَّ فيها مِن كُلِّ دابَّةٍ ۚ وَأَنزَلنا مِنَ السَّماءِ ماءً فَأَنبَتنا فيها مِن كُلِّ زَوجٍ كَريمٍ﴿10﴾\n\n(او) آسمانها را بدون ستونی که آن را ببینید آفرید، و در زمین کوه‌هایی افکند تا شما را نلرزاند (و جایگاه شما آرام باشد) و از هر گونه جنبنده‌ای روی آن منتشر ساخت؛ و از آسمان آبی نازل کردیم و بوسیله آن در روی زمین انواع گوناگونی از جفتهای گیاهان پر ارزش رویاندیم.\n\n\n"
  },
  "31:11": {
    "verseRef": "31:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=11",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "31:12": {
    "verseRef": "31:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=12",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 12\nوَلَقَد آتَينا لُقمانَ الحِكمَةَ أَنِ اشكُر لِلَّهِ ۚ وَمَن يَشكُر فَإِنَّما يَشكُرُ لِنَفسِهِ ۖ وَمَن كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ حَميدٌ﴿12﴾\n\nما به لقمان حکمت دادیم؛ (و به او گفتیم:) شکر خدا را بجای آور هر کس شکرگزاری کند، تنها به سود خویش شکر کرده؛ و آن کس که کفران کند، (زیانی به خدا نمی‌رساند)؛ چرا که خداوند بی‌نیاز و ستوده است.\n\n\n\n\nامام خمینی(ره)، حکیمی به معنای واقعی کلمه\n\nامام(ره) به معنای واقعی کلمه، یک حکیم بود. خدای متعال، حکمت به همان معنای حقیقی «ولقد اتینا لقمان الحکمة»(1) را به این مرد داده بود. او واقعاً بصیرتی داشت. خیلی از چیزهایی که ماها حتّی گاهی با دقت نمی‌دیدیم، او آنها را در نگاه عادی مشاهده می‌کرد. حرفهای او، برخاسته‌ی از چنین دلی و چنان حکمتی بود.1369/09/14\n\n\n\n\n1 )\n                                                    سوره مبارکه لقمان آیه 12\n\nوَلَقَد آتَينا لُقمانَ الحِكمَةَ أَنِ اشكُر لِلَّهِ ۚ وَمَن يَشكُر فَإِنَّما يَشكُرُ لِنَفسِهِ ۖ وَمَن كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ حَميدٌ\n\nترجمه:\n\nما به لقمان حکمت دادیم؛ (و به او گفتیم:) شکر خدا را بجای آور هر کس شکرگزاری کند، تنها به سود خویش شکر کرده؛ و آن کس که کفران کند، (زیانی به خدا نمی‌رساند)؛ چرا که خداوند بی‌نیاز و ستوده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "31:13": {
    "verseRef": "31:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=13",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 13\nوَإِذ قالَ لُقمانُ لِابنِهِ وَهُوَ يَعِظُهُ يا بُنَيَّ لا تُشرِك بِاللَّهِ ۖ إِنَّ الشِّركَ لَظُلمٌ عَظيمٌ﴿13﴾\n\n(به خاطر بیاور) هنگامی را که لقمان به فرزندش -در حالی که او را موعظه می‌کرد- گفت: «پسرم! چیزی را همتای خدا قرار مده که شرک، ظلم بزرگی است.»\n\n\n"
  },
  "31:14": {
    "verseRef": "31:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=14",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 14\nوَوَصَّينَا الإِنسانَ بِوالِدَيهِ حَمَلَتهُ أُمُّهُ وَهنًا عَلىٰ وَهنٍ وَفِصالُهُ في عامَينِ أَنِ اشكُر لي وَلِوالِدَيكَ إِلَيَّ المَصيرُ﴿14﴾\n\nو ما به انسان درباره پدر و مادرش سفارش کردیم؛ مادرش او را با ناتوانی روی ناتوانی حمل کرد (به هنگام بارداری هر روز رنج و ناراحتی تازه‌ای را متحمّل می‌شد)، و دوران شیرخوارگی او در دو سال پایان می‌یابد؛ (آری به او توصیه کردم) که برای من و برای پدر و مادرت شکر بجا آور که بازگشت (همه شما) به سوی من است!\n\n\n"
  },
  "31:15": {
    "verseRef": "31:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=15",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 15\nوَإِن جاهَداكَ عَلىٰ أَن تُشرِكَ بي ما لَيسَ لَكَ بِهِ عِلمٌ فَلا تُطِعهُما ۖ وَصاحِبهُما فِي الدُّنيا مَعروفًا ۖ وَاتَّبِع سَبيلَ مَن أَنابَ إِلَيَّ ۚ ثُمَّ إِلَيَّ مَرجِعُكُم فَأُنَبِّئُكُم بِما كُنتُم تَعمَلونَ﴿15﴾\n\nو هرگاه آن دو، تلاش کنند که تو چیزی را همتای من قرار دهی، که از آن آگاهی نداری (بلکه می‌دانی باطل است)، از ایشان اطاعت مکن، ولی با آن دو، در دنیا به طرز شایسته‌ای رفتار کن؛ و از راه کسانی پیروی کن که توبه‌کنان به سوی من آمده‌اند؛ سپس بازگشت همه شما به سوی من است و من شما را از آنچه عمل می‌کردید آگاه می‌کنم.\n\n\n"
  },
  "31:16": {
    "verseRef": "31:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=16",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 16\nيا بُنَيَّ إِنَّها إِن تَكُ مِثقالَ حَبَّةٍ مِن خَردَلٍ فَتَكُن في صَخرَةٍ أَو فِي السَّماواتِ أَو فِي الأَرضِ يَأتِ بِهَا اللَّهُ ۚ إِنَّ اللَّهَ لَطيفٌ خَبيرٌ﴿16﴾\n\nپسرم! اگر به اندازه سنگینی دانه خردلی (کار نیک یا بد) باشد، و در دل سنگی یا در (گوشه‌ای از) آسمانها و زمین قرار گیرد، خداوند آن را (در قیامت برای حساب) می‌آورد؛ خداوند دقیق و آگاه است!\n\n\n"
  },
  "31:17": {
    "verseRef": "31:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=17",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 17\nيا بُنَيَّ أَقِمِ الصَّلاةَ وَأمُر بِالمَعروفِ وَانهَ عَنِ المُنكَرِ وَاصبِر عَلىٰ ما أَصابَكَ ۖ إِنَّ ذٰلِكَ مِن عَزمِ الأُمورِ﴿17﴾\n\nپسرم! نماز را برپا دار، و امر به معروف و نهی از منکر کن، و در برابر مصایبی که به تو می‌رسد شکیبا باش که این از کارهای مهمّ است!\n\n\n"
  },
  "31:18": {
    "verseRef": "31:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=18",
    "content": "سوره مبارکه لقمان آیه 18\nوَلا تُصَعِّر خَدَّكَ لِلنّاسِ وَلا تَمشِ فِي الأَرضِ مَرَحًا ۖ إِنَّ اللَّهَ لا يُحِبُّ كُلَّ مُختالٍ فَخورٍ﴿18﴾\n\n(پسرم!) با بی‌اعتنایی از مردم روی مگردان، و مغرورانه بر زمین راه مرو که خداوند هیچ متکبّر مغروری را دوست ندارد.\n\n\n\n\nهدایت قرآنی، همگانی و مربوط به همه‌ی عرصه‌های زندگی بشر است\n\nهدایت قرآن به یک منطقه‌ی محدودی از زندگی بشر اختصاص ندارد؛ هدایت قرآنی، مربوط به همه‌ی گستره‌ی عظیم زندگی بشر است؛ یعنی این جور نیست که قرآن در یک بخشی انسان را هدایت کند و در یک بخش دیگری از مواردِ مورد نیاز بشر و زندگی بشر، انسان را مهمل بگذارد و بی‌اعتنا عبور بکند؛ نه، قرآن مشرِف به همه‌ی گوشه و کنارهای صحنه‌ی زندگی و میدان حضور بشر است؛ از عروج معنوی انسان و کمال معنوی انسان بگیرید -که بالاترین خواسته‌ی بشر همین عروج معنوی و قرب الهی و معرفت الهی و محبّت الهی و جوار الهی است: هَب لی کَمالَ الاِنقِطاعِ اِلَیکَ وَ اَنِر اَبصارَ قُلوبِنا بِضیاءِ نَظَرِها اِلَیک؛(1) که بالاترین نیاز است- تا مسئله‌ی جوامع بشری و اداره‌ی جوامع انسانی و بشری و اقامه‌ی عدل و رفتارهای مدیریّتی برای اداره‌ی جوامع انسانی، و دفع دشمنان گوناگون -دشمنان باطنی و دشمنان ظاهری، دشمنان اِنسی و دشمنان جنّی- با مجاهدت و با جهاد، یا رفع دشمنی‌ها -که «فَاِذَا الَّذی بَینُکَ وَ بَینَه‌ عَداوَةٌ کَاَنَّه‌ وَلِیٌّ حَمیم»(2)- همه‌ی این میدانها مورد هدایت قرآنی است؛ تا اخلاق، تا خانواده، [مثل] «رَبَّنا هَب لَنا مِن اَزواجِنا وَ ذُرِّیَّٰتِنا ‌قُرَّةَ اَعیُن»(3) یا «وَ اَنکِحُوا الاَیٰمیٰ مِنکُم وَ الصّٰلِحینَ مِن عِبادِکُم وَ اِمائِکُم اِن یَکونوا فُقَراءَ یُغنِهِمُ اللهُ مِن فَضلِه»،(4) یا تربیت فرزند و امثال اینها، تا مسئله‌ی آرامش و سکون روحی، سکینه و آرامش روانی انسان که یکی از مهم‌ترین نیازهای انسان است، «فَاَنزَلَ اللهُ سَکینَتَه عَلیٰ رَسولِه؛ وَ عَلَی المُؤمِنین»،(5) و فرو نشاندن تلاطمهای درونی‌ای که انسان در حوادث زندگی با آنها مواجه میشود، و تا توصیه‌ی به علم و شناخت طبیعت، «وَ استَعمَرَکُم فیها»(6) که انسان بایستی به سمت علم، به سمت دانایی، به سمت کشف حقایق طبیعت و حقایق عالم وجود حرکت بکند، و تا رفتارهای فردی انسان، «وَ لا تُصَعِّر خَدَّکَ لِلنّاسِ وَ لا تَمشِ فِی الاَرضِ مَرَحًا»(7) یا «وَ اقصِد فی مَشیِکَ وَ اغضُض مِن صَوتِک»(8) و از این قبیل، همه‌ی عرصه‌های زندگی، در قرآن درس و هدایت دارد؛ یعنی قرآن بر همه‌ی بخشهای زندگی انسان ناظر و برای همه‌ی آنها یک راهنمایی و هدایتی دارد و برای هر بخشی از زندگی انسان درسی دارد که این سرفصل‌های مهمّی که حالا من یک مقداری از آن را گفتم و سرفصل‌های مهمّ دیگری هم وجود دارد، اینها همه در قرآن مطرح شده است و چقدر غافلند کسانی که خیال میکنند قرآن به مسائل زندگی، به مسائل سیاست، به مسائل اقتصاد، به مسائل حکومت کار ندارد؛ نه، بخش عمده‌ی قرآن راجع به همین مسائل اجتماعی زندگی است.1400/01/25\n\n\n\n\n1 )\n                                                    اقبال الاعمال ، سید بن طاووس ص ۶۸۵؛ بحارالانوار ، علامه مجلسی ج ۹۱ ص ۹۶ ؛ كليات مفاتيح الجنان، شیخ عباس قمی، مناجات شعبانیه\n\n.. إِلَهِي هَبْ لِي كَمَالَ الانْقِطَاعِ إِلَيْكَ وَ أَنِرْ أَبْصَارَ قُلُوبِنَا بِضِيَاءِ نَظَرِهَا إِلَيْكَ حَتَّى تَخْرِقَ أَبْصَارُ الْقُلُوبِ حُجُبَ النُّورِ فَتَصِلَ إِلَى مَعْدِنِ الْعَظَمَةِ وَ تَصِيرَ أَرْوَاحُنَا مُعَلَّقَةً بِعِزِّ قُدْسِكَ ...\n\nترجمه:\n\n... معبودا، مرا به کمالِ گسستن [از خلق] و پیوستن به خودت رسان و دیده‌ قلبمان را با فروغی که بدان تو را مشاهده کنند، روشن فرما تا دیده دل ما حجابهای نورانی را بر درَد و به کانِ عظمت و جلال رسد و جانهای ما به مقام والای قدس تو بپیوندد ...\n\n2 )\n                                                    سوره مبارکه فصلت آیه 34\n\nوَلا تَستَوِي الحَسَنَةُ وَلَا السَّيِّئَةُ ۚ ادفَع بِالَّتي هِيَ أَحسَنُ فَإِذَا الَّذي بَينَكَ وَبَينَهُ عَداوَةٌ كَأَنَّهُ وَلِيٌّ حَميمٌ\n\nترجمه:\n\nهرگز نیکی و بدی یکسان نیست؛ بدی را با نیکی دفع کن، ناگاه (خواهی دید) همان کس که میان تو و او دشمنی است، گویی دوستی گرم و صمیمی است!\n\n3 )\n                                                    سوره مبارکه الفرقان آیه 74\n\nوَالَّذينَ يَقولونَ رَبَّنا هَب لَنا مِن أَزواجِنا وَذُرِّيّاتِنا قُرَّةَ أَعيُنٍ وَاجعَلنا لِلمُتَّقينَ إِمامًا\n\nترجمه:\n\nو کسانی که می‌گویند: «پروردگارا! از همسران و فرزندانمان مایه روشنی چشم ما قرارده، و ما را برای پرهیزگاران پیشوا گردان!»\n\n4 )\n                                                    سوره مبارکه النور آیه 32\n\nوَأَنكِحُوا الأَيامىٰ مِنكُم وَالصّالِحينَ مِن عِبادِكُم وَإِمائِكُم ۚ إِن يَكونوا فُقَراءَ يُغنِهِمُ اللَّهُ مِن فَضلِهِ ۗ وَاللَّهُ واسِعٌ عَليمٌ\n\nترجمه:\n\nمردان و زنان بی‌همسر خود را همسر دهید، همچنین غلامان و کنیزان صالح و درستکارتان را؛ اگر فقیر و تنگدست باشند، خداوند از فضل خود آنان را بی‌نیاز می‌سازد؛ خداوند گشایش‌دهنده و آگاه است!\n\n5 )\n                                                    سوره مبارکه الفتح آیه 26\n\nإِذ جَعَلَ الَّذينَ كَفَروا في قُلوبِهِمُ الحَمِيَّةَ حَمِيَّةَ الجاهِلِيَّةِ فَأَنزَلَ اللَّهُ سَكينَتَهُ عَلىٰ رَسولِهِ وَعَلَى المُؤمِنينَ وَأَلزَمَهُم كَلِمَةَ التَّقوىٰ وَكانوا أَحَقَّ بِها وَأَهلَها ۚ وَكانَ اللَّهُ بِكُلِّ شَيءٍ عَليمًا\n\nترجمه:\n\n(به خاطر بیاورید) هنگامی را که کافران در دلهای خود خشم و نخوت جاهلیّت داشتند؛ و (در مقابل،) خداوند آرامش و سکینه خود را بر فرستاده خویش و مؤمنان نازل فرمود و آنها را به حقیقت تقوا ملزم ساخت، و آنان از هر کس شایسته‌تر و اهل آن بودند؛ و خداوند به همه چیز دانا است.\n\n6 )\n                                                    سوره مبارکه هود آیه 61\n\nوَإِلىٰ ثَمودَ أَخاهُم صالِحًا ۚ قالَ يا قَومِ اعبُدُوا اللَّهَ ما لَكُم مِن إِلٰهٍ غَيرُهُ ۖ هُوَ أَنشَأَكُم مِنَ الأَرضِ وَاستَعمَرَكُم فيها فَاستَغفِروهُ ثُمَّ توبوا إِلَيهِ ۚ إِنَّ رَبّي قَريبٌ مُجيبٌ\n\nترجمه:\n\nو بسوی قوم «ثمود»، برادرشان «صالح» را (فرستادیم)؛ گفت: «ای قوم من! خدا را پرستش کنید، که معبودی جز او برای شما نیست! اوست که شما را از زمین آفرید، و آبادی آن را به شما واگذاشت! از او آمرزش بطلبید، سپس به سوی او بازگردید، که پروردگارم (به بندگان خود) نزدیک، و اجابت‌کننده (خواسته‌های آنها) است!»\n\n7 )\n                                                    سوره مبارکه لقمان آیه 18\n\nوَلا تُصَعِّر خَدَّكَ لِلنّاسِ وَلا تَمشِ فِي الأَرضِ مَرَحًا ۖ إِنَّ اللَّهَ لا يُحِبُّ كُلَّ مُختالٍ فَخورٍ\n\nترجمه:\n\n(پسرم!) با بی‌اعتنایی از مردم روی مگردان، و مغرورانه بر زمین راه مرو که خداوند هیچ متکبّر مغروری را دوست ندارد.\n\n8 )\n                                                    سوره مبارکه لقمان آیه 19\n\nوَاقصِد في مَشيِكَ وَاغضُض مِن صَوتِكَ ۚ إِنَّ أَنكَرَ الأَصواتِ لَصَوتُ الحَميرِ\n\nترجمه:\n\n(پسرم!) در راه‌رفتن، اعتدال را رعایت کن؛ از صدای خود بکاه (و هرگز فریاد مزن) که زشت‌ترین صداها صدای خران است."
  },
  "31:19": {
    "verseRef": "31:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=19",
    "content": "سوره مبارکه لقمان آیه 19\nوَاقصِد في مَشيِكَ وَاغضُض مِن صَوتِكَ ۚ إِنَّ أَنكَرَ الأَصواتِ لَصَوتُ الحَميرِ﴿19﴾\n\n(پسرم!) در راه‌رفتن، اعتدال را رعایت کن؛ از صدای خود بکاه (و هرگز فریاد مزن) که زشت‌ترین صداها صدای خران است.\n\n\n\n\nهدایت قرآنی، همگانی و مربوط به همه‌ی عرصه‌های زندگی بشر است\n\nهدایت قرآن به یک منطقه‌ی محدودی از زندگی بشر اختصاص ندارد؛ هدایت قرآنی، مربوط به همه‌ی گستره‌ی عظیم زندگی بشر است؛ یعنی این جور نیست که قرآن در یک بخشی انسان را هدایت کند و در یک بخش دیگری از مواردِ مورد نیاز بشر و زندگی بشر، انسان را مهمل بگذارد و بی‌اعتنا عبور بکند؛ نه، قرآن مشرِف به همه‌ی گوشه و کنارهای صحنه‌ی زندگی و میدان حضور بشر است؛ از عروج معنوی انسان و کمال معنوی انسان بگیرید -که بالاترین خواسته‌ی بشر همین عروج معنوی و قرب الهی و معرفت الهی و محبّت الهی و جوار الهی است: هَب لی کَمالَ الاِنقِطاعِ اِلَیکَ وَ اَنِر اَبصارَ قُلوبِنا بِضیاءِ نَظَرِها اِلَیک؛(1) که بالاترین نیاز است- تا مسئله‌ی جوامع بشری و اداره‌ی جوامع انسانی و بشری و اقامه‌ی عدل و رفتارهای مدیریّتی برای اداره‌ی جوامع انسانی، و دفع دشمنان گوناگون -دشمنان باطنی و دشمنان ظاهری، دشمنان اِنسی و دشمنان جنّی- با مجاهدت و با جهاد، یا رفع دشمنی‌ها -که «فَاِذَا الَّذی بَینُکَ وَ بَینَه‌ عَداوَةٌ کَاَنَّه‌ وَلِیٌّ حَمیم»(2)- همه‌ی این میدانها مورد هدایت قرآنی است؛ تا اخلاق، تا خانواده، [مثل] «رَبَّنا هَب لَنا مِن اَزواجِنا وَ ذُرِّیَّٰتِنا ‌قُرَّةَ اَعیُن»(3) یا «وَ اَنکِحُوا الاَیٰمیٰ مِنکُم وَ الصّٰلِحینَ مِن عِبادِکُم وَ اِمائِکُم اِن یَکونوا فُقَراءَ یُغنِهِمُ اللهُ مِن فَضلِه»،(4) یا تربیت فرزند و امثال اینها، تا مسئله‌ی آرامش و سکون روحی، سکینه و آرامش روانی انسان که یکی از مهم‌ترین نیازهای انسان است، «فَاَنزَلَ اللهُ سَکینَتَه عَلیٰ رَسولِه؛ وَ عَلَی المُؤمِنین»،(5) و فرو نشاندن تلاطمهای درونی‌ای که انسان در حوادث زندگی با آنها مواجه میشود، و تا توصیه‌ی به علم و شناخت طبیعت، «وَ استَعمَرَکُم فیها»(6) که انسان بایستی به سمت علم، به سمت دانایی، به سمت کشف حقایق طبیعت و حقایق عالم وجود حرکت بکند، و تا رفتارهای فردی انسان، «وَ لا تُصَعِّر خَدَّکَ لِلنّاسِ وَ لا تَمشِ فِی الاَرضِ مَرَحًا»(7) یا «وَ اقصِد فی مَشیِکَ وَ اغضُض مِن صَوتِک»(8) و از این قبیل، همه‌ی عرصه‌های زندگی، در قرآن درس و هدایت دارد؛ یعنی قرآن بر همه‌ی بخشهای زندگی انسان ناظر و برای همه‌ی آنها یک راهنمایی و هدایتی دارد و برای هر بخشی از زندگی انسان درسی دارد که این سرفصل‌های مهمّی که حالا من یک مقداری از آن را گفتم و سرفصل‌های مهمّ دیگری هم وجود دارد، اینها همه در قرآن مطرح شده است و چقدر غافلند کسانی که خیال میکنند قرآن به مسائل زندگی، به مسائل سیاست، به مسائل اقتصاد، به مسائل حکومت کار ندارد؛ نه، بخش عمده‌ی قرآن راجع به همین مسائل اجتماعی زندگی است.1400/01/25\n\n\n\n\n1 )\n                                                    اقبال الاعمال ، سید بن طاووس ص ۶۸۵؛ بحارالانوار ، علامه مجلسی ج ۹۱ ص ۹۶ ؛ كليات مفاتيح الجنان، شیخ عباس قمی، مناجات شعبانیه\n\n.. إِلَهِي هَبْ لِي كَمَالَ الانْقِطَاعِ إِلَيْكَ وَ أَنِرْ أَبْصَارَ قُلُوبِنَا بِضِيَاءِ نَظَرِهَا إِلَيْكَ حَتَّى تَخْرِقَ أَبْصَارُ الْقُلُوبِ حُجُبَ النُّورِ فَتَصِلَ إِلَى مَعْدِنِ الْعَظَمَةِ وَ تَصِيرَ أَرْوَاحُنَا مُعَلَّقَةً بِعِزِّ قُدْسِكَ ...\n\nترجمه:\n\n... معبودا، مرا به کمالِ گسستن [از خلق] و پیوستن به خودت رسان و دیده‌ قلبمان را با فروغی که بدان تو را مشاهده کنند، روشن فرما تا دیده دل ما حجابهای نورانی را بر درَد و به کانِ عظمت و جلال رسد و جانهای ما به مقام والای قدس تو بپیوندد ...\n\n2 )\n                                                    سوره مبارکه فصلت آیه 34\n\nوَلا تَستَوِي الحَسَنَةُ وَلَا السَّيِّئَةُ ۚ ادفَع بِالَّتي هِيَ أَحسَنُ فَإِذَا الَّذي بَينَكَ وَبَينَهُ عَداوَةٌ كَأَنَّهُ وَلِيٌّ حَميمٌ\n\nترجمه:\n\nهرگز نیکی و بدی یکسان نیست؛ بدی را با نیکی دفع کن، ناگاه (خواهی دید) همان کس که میان تو و او دشمنی است، گویی دوستی گرم و صمیمی است!\n\n3 )\n                                                    سوره مبارکه الفرقان آیه 74\n\nوَالَّذينَ يَقولونَ رَبَّنا هَب لَنا مِن أَزواجِنا وَذُرِّيّاتِنا قُرَّةَ أَعيُنٍ وَاجعَلنا لِلمُتَّقينَ إِمامًا\n\nترجمه:\n\nو کسانی که می‌گویند: «پروردگارا! از همسران و فرزندانمان مایه روشنی چشم ما قرارده، و ما را برای پرهیزگاران پیشوا گردان!»\n\n4 )\n                                                    سوره مبارکه النور آیه 32\n\nوَأَنكِحُوا الأَيامىٰ مِنكُم وَالصّالِحينَ مِن عِبادِكُم وَإِمائِكُم ۚ إِن يَكونوا فُقَراءَ يُغنِهِمُ اللَّهُ مِن فَضلِهِ ۗ وَاللَّهُ واسِعٌ عَليمٌ\n\nترجمه:\n\nمردان و زنان بی‌همسر خود را همسر دهید، همچنین غلامان و کنیزان صالح و درستکارتان را؛ اگر فقیر و تنگدست باشند، خداوند از فضل خود آنان را بی‌نیاز می‌سازد؛ خداوند گشایش‌دهنده و آگاه است!\n\n5 )\n                                                    سوره مبارکه الفتح آیه 26\n\nإِذ جَعَلَ الَّذينَ كَفَروا في قُلوبِهِمُ الحَمِيَّةَ حَمِيَّةَ الجاهِلِيَّةِ فَأَنزَلَ اللَّهُ سَكينَتَهُ عَلىٰ رَسولِهِ وَعَلَى المُؤمِنينَ وَأَلزَمَهُم كَلِمَةَ التَّقوىٰ وَكانوا أَحَقَّ بِها وَأَهلَها ۚ وَكانَ اللَّهُ بِكُلِّ شَيءٍ عَليمًا\n\nترجمه:\n\n(به خاطر بیاورید) هنگامی را که کافران در دلهای خود خشم و نخوت جاهلیّت داشتند؛ و (در مقابل،) خداوند آرامش و سکینه خود را بر فرستاده خویش و مؤمنان نازل فرمود و آنها را به حقیقت تقوا ملزم ساخت، و آنان از هر کس شایسته‌تر و اهل آن بودند؛ و خداوند به همه چیز دانا است.\n\n6 )\n                                                    سوره مبارکه هود آیه 61\n\nوَإِلىٰ ثَمودَ أَخاهُم صالِحًا ۚ قالَ يا قَومِ اعبُدُوا اللَّهَ ما لَكُم مِن إِلٰهٍ غَيرُهُ ۖ هُوَ أَنشَأَكُم مِنَ الأَرضِ وَاستَعمَرَكُم فيها فَاستَغفِروهُ ثُمَّ توبوا إِلَيهِ ۚ إِنَّ رَبّي قَريبٌ مُجيبٌ\n\nترجمه:\n\nو بسوی قوم «ثمود»، برادرشان «صالح» را (فرستادیم)؛ گفت: «ای قوم من! خدا را پرستش کنید، که معبودی جز او برای شما نیست! اوست که شما را از زمین آفرید، و آبادی آن را به شما واگذاشت! از او آمرزش بطلبید، سپس به سوی او بازگردید، که پروردگارم (به بندگان خود) نزدیک، و اجابت‌کننده (خواسته‌های آنها) است!»\n\n7 )\n                                                    سوره مبارکه لقمان آیه 18\n\nوَلا تُصَعِّر خَدَّكَ لِلنّاسِ وَلا تَمشِ فِي الأَرضِ مَرَحًا ۖ إِنَّ اللَّهَ لا يُحِبُّ كُلَّ مُختالٍ فَخورٍ\n\nترجمه:\n\n(پسرم!) با بی‌اعتنایی از مردم روی مگردان، و مغرورانه بر زمین راه مرو که خداوند هیچ متکبّر مغروری را دوست ندارد.\n\n8 )\n                                                    سوره مبارکه لقمان آیه 19\n\nوَاقصِد في مَشيِكَ وَاغضُض مِن صَوتِكَ ۚ إِنَّ أَنكَرَ الأَصواتِ لَصَوتُ الحَميرِ\n\nترجمه:\n\n(پسرم!) در راه‌رفتن، اعتدال را رعایت کن؛ از صدای خود بکاه (و هرگز فریاد مزن) که زشت‌ترین صداها صدای خران است."
  },
  "31:20": {
    "verseRef": "31:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=20",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 20\nأَلَم تَرَوا أَنَّ اللَّهَ سَخَّرَ لَكُم ما فِي السَّماواتِ وَما فِي الأَرضِ وَأَسبَغَ عَلَيكُم نِعَمَهُ ظاهِرَةً وَباطِنَةً ۗ وَمِنَ النّاسِ مَن يُجادِلُ فِي اللَّهِ بِغَيرِ عِلمٍ وَلا هُدًى وَلا كِتابٍ مُنيرٍ﴿20﴾\n\nآیا ندیدید خداوند آنچه را در آسمانها و زمین است مسخّر شما کرده، و نعمتهای آشکار و پنهان خود را به طور فراوان بر شما ارزانی داشته است؟! ولی بعضی از مردم بدون هیچ دانش و هدایت و کتاب روشنگری درباره خدا مجادله می‌کنند!\n\n\n"
  },
  "31:21": {
    "verseRef": "31:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=21",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 21\nوَإِذا قيلَ لَهُمُ اتَّبِعوا ما أَنزَلَ اللَّهُ قالوا بَل نَتَّبِعُ ما وَجَدنا عَلَيهِ آباءَنا ۚ أَوَلَو كانَ الشَّيطانُ يَدعوهُم إِلىٰ عَذابِ السَّعيرِ﴿21﴾\n\nو هنگامی که به آنان گفته شود: «از آنچه خدا نازل کرده پیروی کنید!»، می‌گویند: «نه، بلکه ما از چیزی پیروی می‌کنیم که پدران خود را بر آن یافتیم!» آیا حتّی اگر شیطان آنان را دعوت به عذاب آتش فروزان کند (باز هم تبعیّت می‌کنند)؟!\n\n\n"
  },
  "31:22": {
    "verseRef": "31:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=22",
    "content": "سوره مبارکه لقمان آیه 22\nوَمَن يُسلِم وَجهَهُ إِلَى اللَّهِ وَهُوَ مُحسِنٌ فَقَدِ استَمسَكَ بِالعُروَةِ الوُثقىٰ ۗ وَإِلَى اللَّهِ عاقِبَةُ الأُمورِ﴿22﴾\n\nکسی که روی خود را تسلیم خدا کند در حالی که نیکوکار باشد، به دستگیره محکمی چنگ زده (و به تکیه‌گاه مطمئنی تکیه کرده است)؛ و عاقبت همه کارها به سوی خداست.\n\n\n\n\nماه رمضان فرصت توبه، پاکیزگی و خالص شدن/صحیفه سجادیه دعای 44\n\nدر دعاهائی که چه در صحیفه‌ی مبارکه‌ی سجادیه، چه در بقیه‌ی دعاهای مأثورِ برای ماه رمضان وارد شده است، صفاتی برای این ماه ذکر شده که هر کدام از این صفات و خصوصیات، قابل تأمل و تدبر است: «شهر التّوبة و الانابة»(1) - که من در مورد این توبه و انابه، بعد چند جمله‌ای عرض خواهم کرد - «شهر الاسلام»(2)، که در دعای صحیفه‌ی مبارکه‌ی سجادیه است. مراد از اسلام هم همان چیزی است که در آیه‌ی شریفه آمده است: «و من یسلم وجهه الی اللَّه و هو محسن فقد استمسک بالعروة الوثقی».(3) اسلام الوجه للَّه، یعنی دل و جان را تسلیم کردن؛ در مقابل اراده‌ی الهی و حکم الهی و شریعت الهی، رام قرار دادن. «شهر الطّهور». طهور یا به معنای پاک کننده است - یعنی ماهی که در آن، عنصر پاک کننده‌ای وجود دارد که به انسان طهارت و پاکیزگی میدهد - یا به صورت مصدر ذکر میشود؛ یعنی شهر پاک شدن از آلودگی‌ها و از آلایشها. «شهر التّمحیص». تمحیص یعنی خالص شدن. فلز قیمتیِ آمیخته‌ی با فلزهای ناهمذات را وقتی که در کوره میگذارند - مثلاً طلا را - این را تمحیص میگویند. یعنی جدا کردن ذات پاکیزه‌ی انسانی از ناخالصی‌ها و ناپاکی‌ها. اینها خصوصیاتی است که درباره‌ی این ماه ذکر شده است. به نظر انسان اینجور می‌آید که ماه رمضان در بین ایام سال و ماه‌های سال، حکم اوقات نماز را دارد در شبانه‌روز. یعنی همان طوری که در شریعت مقدس اسلامی برای ما که محصور و محدود به عوامل ماده هستیم، یک فرصتهائی گذاشته شده است که آن فرصتهای نماز است - وقت صبح، وقت ظهر، وقت عصر، وقت مغرب، وقت عشا، یک زنگ بیدارباش است، یک خلوت دادن به خود برای ایجاد نورانیت در دل و نفس است؛ ساعات نماز را در شبانه‌روز برای ما قرار دادند، برای اینکه غرق نشویم؛ از اسارت ماده یک لحظه‌ای بیرون بیائیم، نفسی تازه کنیم، به یاد معنویت بیفتیم، یکسره غرق در مادیات نباشیم - به نظر میرسد که در دوره‌ی سال هم ماه رمضان یک چنین وضعیتی را دارد؛ نفس‌کش روح انسانی و روح ملکوتی انسان است؛ فرصتی است که با این ریاضت طولانی یکماهه، نفس از تخته‌بند عوامل مادی که ما را احاطه کرده است، خلاصی پیدا کند، نجاتی پیدا کند؛ یک نفسی بکشد، نورانیتی پیدا کند. شارع مقدس، ماه رمضان را برای این قرار داده است. خوب، این فرصتی است.1389/05/27\n\n\n\n\n1 )\n                                                    الكافی،ثقة الاسلام كلینی  ج 4 ص   75 ح7؛\nتهذیب الاحكام،طوسی،ج3ص111 ؛ \nالفقیه،صدوق،ج2ص104ح1849 ؛\nبحارالأنوار، علامه مجلسی ج  94 ص  359 ؛\nمفاتیح الجنان، شیخ عباس قمی، ص 202 (اعمال روزهای ماه رمضان؛ دعای اللهم هذا شهر رمضان...)؛\n\nأَنَّ عَلِيَّ بْنَ الْحُسَيْنِ ع كَانَ يَدْعُو بِهَذَا الدُّعَاءِ فِی كُلِّ يَوْمٍ مِنْ شَهْرِ رَمَضَانَ اللَّهُمَّ إِنَّ هَذَا شَهْرُ رَمَضَانَ وَ هَذَا شَهْرُ الصِّيَامِ وَ هَذَا شَهْرُ الْإِنَابَةِ وَ هَذَا شَهْرُ التَّوْبَةِ وَ هَذَا شَهْرُ الْمَغْفِرَةِ وَ الرَّحْمَةِ وَ هَذَا شَهْرُ الْعِتْقِ مِنَ النَّارِ وَ الْفَوْزِ بِالْجَنَّةِ اللَّهُمَّ فَسَلِّمْهُ لِی وَ تَسَلَّمْهُ مِنِّی وَ أَعِنِّی عَلَيْهِ بِأَفْضَلِ عَوْنِكَ وَ وَفِّقْنِی فِيهِ لِطَاعَتِكَ وَ فَرِّغْنِی فِيهِ لِعِبَادَتِكَ وَ دُعَائِكَ وَ تِلَاوَةِ كِتَابِكَ وَ أَعْظِمْ لِی فِيهِ الْبَرَكَةَ وَ أَحْسِنْ لِی فِيهِ الْعَاقِبَةَ وَ أَصِحَّ لِی فِيهِ بَدَنِی وَ أَوْسِعْ فِيهِ رِزْقِی وَ اكْفِنِی فِيهِ مَا أَهَمَّنِی وَ اسْتَجِبْ لِی فِيهِ دُعَائِی وَ بَلِّغْنِی فِيهِ رَجَائِی اللَّهُمَّ أَذْهِبْ عَنِّی فِيهِ النُّعَاسَ وَ الْكَسَلَ وَ السَّأْمَةَ وَ الْفَتْرَةَ وَ الْقَسْوَةَ وَ الْغَفْلَةَ وَ الْغِرَّةَ اللَّهُمَّ جَنِّبْنِی فِيهِ الْعِلَلَ وَ الْأَسْقَامَ وَ الْهُمُومَ وَ الْأَحْزَانَ وَ الْأَعْرَاضَ وَ الْأَمْرَاضَ وَ الْخَطَايَا وَ الذُّنُوبَ وَ اصْرِفْ عَنِّی فِيهِ السُّوءَ وَ الْفَحْشَاءَ وَ الْجَهْدَ وَ الْبَلَاءَ وَ التَّعَبَ وَ الْعَنَاءَ إِنَّكَ سَمِيعُ الدُّعَاءِ اللَّهُمَّ أَعِذْنِی فِيهِ مِنَ الشَّيْطَانِ الرَّجِيمِ وَ هَمْزِهِ وَ لَمْزِهِ وَ نَفْثِهِ وَ نَفْخِهِ وَوَسْوَاسِهِ وَ كَيْدِهِ وَ مَكْرِهِ وَ حِيَلِهِ وَ أَمَانِيِّهِ وَ خُدَعِهِ وَ غُرُورِهِ   وَ فِتْنَتِهِ وَ رَجْلِهِ وَ شَرَكِهِ وَ اعْوَانِهِ     وَ أَتْبَاعِهِ وَ أَخْدَانِه وَ أَشْيَاعِهِ وَ أَوْلِيَائِهِ وَ شُرَكَائِهِ وَ جَمِيعِ كَيْدِهِمْ اللَّهُمَّ ارْزُقْنِی فِيهِ تَمَامَ صِيَامِهِ وَ بُلُوغَ الْأَمَلِ فِی قِيَامِهِ وَ اسْتِكْمَالَ مَا يُرْضِيكَ فِيهِ صَبْراً وَ إِيمَاناً وَ يَقِيناً وَ احْتِسَاباً ثُمَّ تَقَبَّلْ ذَلِكَ مِنَّا بِالْأَضْعَافِ الْكَثِيرَةِ وَ الْأَجْرِ الْعَظِيمِ اللَّهُمَّ ارْزُقْنِی فِيهِ الْجِدَّ وَ الِاجْتِهَادَ وَ الْقُوَّةَ وَ النَّشَاطَ وَ الْإِنَابَةَ وَ التَّوْبَةَ وَ الرَّغْبَةَ وَ الرَّهْبَةَ وَ الْجَزَعَ وَ الرِّقَّةَ وَ صِدْقَ اللِّسَانِ وَ الْوَجَلَ مِنْكَ وَ الرَّجَاءَ لَكَ وَ التَّوَكُّلَ\n\nترجمه:\n\nامام سجاد (ع) این دعا در در تمام روزهای ماه رمضان می خواند: خدایا براستی كه این ماه رمضان است و ماه روزه گرفتن و ماه بازگشت و ماه توبه و ماه آمرزش و رحمت و ماه آزادی از آتش و ماه رسیدن به بهشت است بارالها آن را خالص به من بده  و از من دریافت كن و مرا در آن با برترین یاریت یاری نما و برای اطاعتت توفیقم ده و و مرا برای بندگیت و خواستنت و خواندن كتابت فراغتم ده و بركتت را برایم زیاد كن و تندرستیم را بهبود بخش و بدنم را در آن تندرست دار و رزقم را فراوان گردان و هر آنچه برایم مهم است كفایت كن و دعایم را اجابت كن و مرا به آرزویم برسان. خدایا چرت و تنبلی و دلتنگی و سستی و سنگدلی و غفلت و فریب را از من در این ماه از بین ببر. پروردگارا مرا در آن از درد ها و بیماری ها و اندوه ها و غم ها و نشانه های بیماری و مریضی ها و اشتباهات و گناهان دور گردان. و در آن بدی و زشتی و مشقت و مصیبت و خستگی و رنج را از من دور كن، زیرا كه تو دعا را می شنوی. خدایا در آن مرا از شیطان رانده شده و دسیسه واشاره و دمیدن و وسوسه كردن و حقه و نیرنگ و حیله و آرزوها و فریب و غرور و فتنه و پیاده نظام و تور و یاران و پیروان و دوستان واقعی و یاوران و دوستان و شریكان و تمامی مكرش مرا پناه ده. خدایا در این ماه روزه كامل و رسیدن به آرزو در به پا داشتن آن و به كمال رساندن آنچه تو را خشنود می كند از شكیبایی و ایمان و یقین و رضایت روزیم كن. پروردگارا از ما به چندین برابر و پاداش بزرگ قبول فرما. خدایا در آن پشت كار و كوشش و نیرو و نشاط و بازگشت و توبه و امید و بیم و بی تابی و نرمی و زبان راستگو و ترس از تو و امید به تو و توكل بر تو و اطمینان به تو و پرهیز از حرام هایت و كوشش قبول شده و عمل  سرافراز كننده و دعای اجابت شده روزیم كن و میان من و چیزی از آن به بیماری و مرضی و غم و اندوهی حایل نگردان ای مهربان ترین مهربانان.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 22\n\nوَمَن يُسلِم وَجهَهُ إِلَى اللَّهِ وَهُوَ مُحسِنٌ فَقَدِ استَمسَكَ بِالعُروَةِ الوُثقىٰ ۗ وَإِلَى اللَّهِ عاقِبَةُ الأُمورِ\n\nترجمه:\n\nکسی که روی خود را تسلیم خدا کند در حالی که نیکوکار باشد، به دستگیره محکمی چنگ زده (و به تکیه‌گاه مطمئنی تکیه کرده است)؛ و عاقبت همه کارها به سوی خداست.\n\n2 )\n                                                    الصحیفه السجادیه ،  دعای 44  ؛\n\n...وَ الْحَمْدُ لِلَّهِ الَّذِی جَعَلَ مِنْ تِلْكَ السُّبُلِ شَهْرَهُ شَهْرَ رَمَضَانَ، شَهْرَ الصِّيَامِ، وَ شَهْرَ الْإِسْلَامِ، وَ شَهْرَ الطَّهُورِ، وَ شَهْرَ التَّمْحِيص.....\n\nترجمه:\n\n... سپاس خداوندى را كه يكى از آن راهها كه در برابر ما گشوده، ماه خود، ماه رمضان است، ماه صيام و ماه اسلام، ماه پاكيزگى از آلودگى‏ها، ماه رهايى از گناهان...\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبرخورد با وحدت شکنان در بین مسلمین\n\nامروز، تمام تشکیلات تبلیغاتی وابسته به استعمار و استکبار و ایادی آنها در همین منطقه‌ی اسلامی، دست به دست هم داده‌اند تا با تبلیغات مضر، وحدتی را که مورد نظر اسلام است و نظام اسلامی کمربسته‌ی آن می‌باشد، بشکنند. علمای اسلام باید مواظب باشند. مراقب این مذاهب اختراعی و جعلی - که نقض وحدت است - باشید. مواظب این دلارهای نفتی که برای ایجاد تفرقه به‌کار می‌رود، باشید. مواظب این دستهای پلید و مزدور که سعی می‌کنند «عروةالوثقی»ی (1)وحدت بین مسلمین را بگسلند و پاره کنند، باشید. با اینها برخورد کنید. این، لازمه‌ی علاقه به وحدت و پیمودن راه وحدت اسلامی است. بدون این، ممکن نیست.1368/07/24\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 256\n\nلا إِكراهَ فِي الدّينِ ۖ قَد تَبَيَّنَ الرُّشدُ مِنَ الغَيِّ ۚ فَمَن يَكفُر بِالطّاغوتِ وَيُؤمِن بِاللَّهِ فَقَدِ استَمسَكَ بِالعُروَةِ الوُثقىٰ لَا انفِصامَ لَها ۗ وَاللَّهُ سَميعٌ عَليمٌ\n\nترجمه:\n\nدر قبول دین، اکراهی نیست. (زیرا) راه درست از راه انحرافی، روشن شده است. بنابر این، کسی که به طاغوت [= بت و شیطان، و هر موجود طغیانگر] کافر شود و به خدا ایمان آورد، به دستگیره محکمی چنگ زده است، که گسستن برای آن نیست. و خداوند، شنوا و داناست.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 22\n\nوَمَن يُسلِم وَجهَهُ إِلَى اللَّهِ وَهُوَ مُحسِنٌ فَقَدِ استَمسَكَ بِالعُروَةِ الوُثقىٰ ۗ وَإِلَى اللَّهِ عاقِبَةُ الأُمورِ\n\nترجمه:\n\nکسی که روی خود را تسلیم خدا کند در حالی که نیکوکار باشد، به دستگیره محکمی چنگ زده (و به تکیه‌گاه مطمئنی تکیه کرده است)؛ و عاقبت همه کارها به سوی خداست."
  },
  "31:23": {
    "verseRef": "31:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=23",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 23\nوَمَن كَفَرَ فَلا يَحزُنكَ كُفرُهُ ۚ إِلَينا مَرجِعُهُم فَنُنَبِّئُهُم بِما عَمِلوا ۚ إِنَّ اللَّهَ عَليمٌ بِذاتِ الصُّدورِ﴿23﴾\n\nو کسی که کافر شود، کفر او تو را غمگین نسازد؛ بازگشت همه آنان به سوی ماست و ما آنها را از اعمالی که انجام داده‌اند (و نتایج شوم آن) آگاه خواهیم ساخت؛ خداوند به آنچه درون سینه‌هاست آگاه است.\n\n\n"
  },
  "31:24": {
    "verseRef": "31:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=24",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 24\nنُمَتِّعُهُم قَليلًا ثُمَّ نَضطَرُّهُم إِلىٰ عَذابٍ غَليظٍ﴿24﴾\n\nما اندکی آنها را از متاع دنیا بهره‌مند می‌کنیم، سپس آنها را به تحمّل عذاب شدیدی وادار می‌سازیم!\n\n\n"
  },
  "31:25": {
    "verseRef": "31:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=25",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 25\nوَلَئِن سَأَلتَهُم مَن خَلَقَ السَّماواتِ وَالأَرضَ لَيَقولُنَّ اللَّهُ ۚ قُلِ الحَمدُ لِلَّهِ ۚ بَل أَكثَرُهُم لا يَعلَمونَ﴿25﴾\n\nو هرگاه از آنان سؤال کنی: «چه کسی آسمانها و زمین را آفریده است؟» مسلّماً می‌گویند: «اللّه»، بگو: «الحمد للّه (که خود شما معترفید)!» ولی بیشتر آنان نمی‌دانند!\n\n\n"
  },
  "31:26": {
    "verseRef": "31:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=26",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 26\nلِلَّهِ ما فِي السَّماواتِ وَالأَرضِ ۚ إِنَّ اللَّهَ هُوَ الغَنِيُّ الحَميدُ﴿26﴾\n\nآنچه در آسمانها و زمین است از آن خداست، چرا که خداوند بی‌نیاز و شایسته ستایش است!\n\n\n"
  },
  "31:27": {
    "verseRef": "31:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=27",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 27\nوَلَو أَنَّما فِي الأَرضِ مِن شَجَرَةٍ أَقلامٌ وَالبَحرُ يَمُدُّهُ مِن بَعدِهِ سَبعَةُ أَبحُرٍ ما نَفِدَت كَلِماتُ اللَّهِ ۗ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ﴿27﴾\n\nو اگر همه درختان روی زمین قلم شود، و دریا برای آن مرکّب گردد، و هفت دریاچه به آن افزوده شود، اینها همه تمام می‌شود ولی کلمات خدا پایان نمی‌گیرد؛ خداوند عزیز و حکیم است.\n\n\n"
  },
  "31:28": {
    "verseRef": "31:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=28",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "31:29": {
    "verseRef": "31:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=29",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 29\nأَلَم تَرَ أَنَّ اللَّهَ يولِجُ اللَّيلَ فِي النَّهارِ وَيولِجُ النَّهارَ فِي اللَّيلِ وَسَخَّرَ الشَّمسَ وَالقَمَرَ كُلٌّ يَجري إِلىٰ أَجَلٍ مُسَمًّى وَأَنَّ اللَّهَ بِما تَعمَلونَ خَبيرٌ﴿29﴾\n\nآیا ندیدی که خداوند شب را در روز، و روز را در شب داخل می‌کند، و خورشید و ماه را مسخّر ساخته و هر کدام تا سرآمد معینی به حرکت خود ادامه می‌دهند؟! خداوند به آنچه انجام می‌دهید آگاه است.\n\n\n"
  },
  "31:30": {
    "verseRef": "31:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=30",
    "content": "\n\n1 )\n                                                    سوره مبارکه الزمر آیه 49\n\nفَإِذا مَسَّ الإِنسانَ ضُرٌّ دَعانا ثُمَّ إِذا خَوَّلناهُ نِعمَةً مِنّا قالَ إِنَّما أوتيتُهُ عَلىٰ عِلمٍ ۚ بَل هِيَ فِتنَةٌ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nهنگامی که انسان را زیانی رسد، ما را (برای حلّ مشکلش) می‌خواند؛ سپس هنگامی که از جانب خود به او نعمتی دهیم، می‌گوید: «این نعمت را بخاطر کاردانی خودم به من داده‌اند»؛ ولی این وسیله آزمایش (آنها) است، امّا بیشترشان نمی‌دانند.\n\n2 )\n                                                    سوره مبارکه القصص آیه 78\n\nقالَ إِنَّما أوتيتُهُ عَلىٰ عِلمٍ عِندي ۚ أَوَلَم يَعلَم أَنَّ اللَّهَ قَد أَهلَكَ مِن قَبلِهِ مِنَ القُرونِ مَن هُوَ أَشَدُّ مِنهُ قُوَّةً وَأَكثَرُ جَمعًا ۚ وَلا يُسأَلُ عَن ذُنوبِهِمُ المُجرِمونَ\n\nترجمه:\n\n(قارون) گفت: «این ثروت را بوسیله دانشی که نزد من است به دست آورده‌ام!» آیا او نمی‌دانست که خداوند اقوامی را پیش از او هلاک کرد که نیرومندتر و ثروتمندتر از او بودند؟! (و هنگامی که عذاب الهی فرا رسد،) مجرمان از گناهانشان سؤال نمی‌شوند.\n\n3 )\n                                                    سوره مبارکه لقمان آیه 30\n\nذٰلِكَ بِأَنَّ اللَّهَ هُوَ الحَقُّ وَأَنَّ ما يَدعونَ مِن دونِهِ الباطِلُ وَأَنَّ اللَّهَ هُوَ العَلِيُّ الكَبيرُ\n\nترجمه:\n\nاینها همه دلیل بر آن است که خداوند حقّ است، و آنچه غیر از او می‌خوانند باطل است، و خداوند بلند مقام و بزرگ مرتبه است!\n\n3 )\n                                                    سوره مبارکه فاطر آیه 5\n\nيا أَيُّهَا النّاسُ إِنَّ وَعدَ اللَّهِ حَقٌّ ۖ فَلا تَغُرَّنَّكُمُ الحَياةُ الدُّنيا ۖ وَلا يَغُرَّنَّكُم بِاللَّهِ الغَرورُ\n\nترجمه:\n\nای مردم! وعده خداوند حقّ است؛ مبادا زندگی دنیا شما را بفریبد، و مبادا شیطان شما را فریب دهد و به (کرم) خدا مغرور سازد!\n\n4 )\n                                                    الصحیفه السجادیه، دعای46؛\t\nمصباح المتهجد،طوسی ص369 ؛ \nمصباح الكفعمی،كفعمی ص433 ؛\n\n« ......حُجَّتُكَ قَائِمَةٌ لَا تُدْحَضُ، وَ سُلْطَانُكَ ثَابِتٌ لَا يَزُولُ، فَالْوَيْلُ الدَّائِمُ لِمَنْ جَنَحَ عَنْكَ، وَ الْخَيْبَةُ الْخَاذِلَةُ لِمَنْ خَابَ مِنْكَ، وَ الشَّقَاءُ الْأَشْقَى لِمَنِ اغْتَرَّ بِكَ  مَا أَكْثَرَ تَصَرُّفَهُ فِی عَذَابِكَ، وَ مَا أَطْوَلَ تَرَدُّدَهُ فِی عِقَابِكَ، وَ مَا أَبْعَدَ غَايَتَهُ مِنَ الْفَرَجِ، وَ مَا أَقْنَطَهُ مِنْ سُهُولَةِ الْمَخْرَجِ عَدْلًا مِنْ قَضَائِكَ لَا تَجُورُ فِيهِ، وَ إِنْصَافاً مِنْ حُكْمِكَ لَا تَحِيفُ عَلَيْهِ.........\n\nترجمه:\n\nحجت و برهان تو استوار است و باطل نمی شود و فرمانروایی تو پابرجاست و از بین نمی رود پس عذاب همیشگی از آن كسی است از تو روی برتابد و ناامیدی ذلت بار از آن كسی است كه از تو ناامید گشته است و  بدترين تیره روزی نصيب كسى است كه به تو مغرور شود.  چنين كسى چه بسيار عذابهاى گوناگون خواهد چشيد و چه زمانهاى دراز كه در وادى شكنجه تو سرگردان خواهد ماند و آرزوی گشایش او چه دور است و چه ناامید است برای رهايى از تنگنايى كه در آن افتاده. همه اینها به خاطر عدالت در تدبیرت می باشد كه كه در آن ستم نمی كنی و به سبب داوری منصفانه توست كه در آن ظلم نمی كنی.\n\n5 )\n                                                    سوره مبارکه البقرة آیه 61\n\nوَإِذ قُلتُم يا موسىٰ لَن نَصبِرَ عَلىٰ طَعامٍ واحِدٍ فَادعُ لَنا رَبَّكَ يُخرِج لَنا مِمّا تُنبِتُ الأَرضُ مِن بَقلِها وَقِثّائِها وَفومِها وَعَدَسِها وَبَصَلِها ۖ قالَ أَتَستَبدِلونَ الَّذي هُوَ أَدنىٰ بِالَّذي هُوَ خَيرٌ ۚ اهبِطوا مِصرًا فَإِنَّ لَكُم ما سَأَلتُم ۗ وَضُرِبَت عَلَيهِمُ الذِّلَّةُ وَالمَسكَنَةُ وَباءوا بِغَضَبٍ مِنَ اللَّهِ ۗ ذٰلِكَ بِأَنَّهُم كانوا يَكفُرونَ بِآياتِ اللَّهِ وَيَقتُلونَ النَّبِيّينَ بِغَيرِ الحَقِّ ۗ ذٰلِكَ بِما عَصَوا وَكانوا يَعتَدونَ\n\nترجمه:\n\nو (نیز به خاطر بیاورید) زمانی را که گفتید: «ای موسی! هرگز حاضر نیستیم به یک نوع غذا اکتفا کنیم! از خدای خود بخواه که از آنچه زمین می‌رویاند، از سبزیجات و خیار و سیر و عدس و پیازش، برای ما فراهم سازد.» موسی گفت: «آیا غذای پست‌تر را به جای غذای بهتر انتخاب می‌کنید؟! (اکنون که چنین است، بکوشید از این بیابان) در شهری فرود آئید؛ زیرا هر چه خواستید، در آنجا برای شما هست.» و (مهر) ذلت و نیاز، بر پیشانی آنها زده شد؛ و باز گرفتار خشم خدائی شدند؛ چرا که آنان نسبت به آیات الهی، کفر می‌ورزیدند؛ و پیامبران را به ناحق می‌کشتند. اینها به خاطر آن بود که گناهکار و متجاوز بودند.\n\n6 )\n                                                    سوره مبارکه البقرة آیه 47\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمتهایی را که به شما ارزانی داشتم به خاطر بیاورید؛ و (نیز به یاد آورید که) من، شما را بر جهانیان، برتری بخشیدم.\n\n6 )\n                                                    سوره مبارکه البقرة آیه 122\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمت مرا، که به شما ارزانی داشتم، به یاد آورید! و (نیز به خاطر آورید) که من شما را بر جهانیان برتری بخشیدم!\n\n7 )\n                                                    سوره مبارکه البقرة آیه 61\n\nوَإِذ قُلتُم يا موسىٰ لَن نَصبِرَ عَلىٰ طَعامٍ واحِدٍ فَادعُ لَنا رَبَّكَ يُخرِج لَنا مِمّا تُنبِتُ الأَرضُ مِن بَقلِها وَقِثّائِها وَفومِها وَعَدَسِها وَبَصَلِها ۖ قالَ أَتَستَبدِلونَ الَّذي هُوَ أَدنىٰ بِالَّذي هُوَ خَيرٌ ۚ اهبِطوا مِصرًا فَإِنَّ لَكُم ما سَأَلتُم ۗ وَضُرِبَت عَلَيهِمُ الذِّلَّةُ وَالمَسكَنَةُ وَباءوا بِغَضَبٍ مِنَ اللَّهِ ۗ ذٰلِكَ بِأَنَّهُم كانوا يَكفُرونَ بِآياتِ اللَّهِ وَيَقتُلونَ النَّبِيّينَ بِغَيرِ الحَقِّ ۗ ذٰلِكَ بِما عَصَوا وَكانوا يَعتَدونَ\n\nترجمه:\n\nو (نیز به خاطر بیاورید) زمانی را که گفتید: «ای موسی! هرگز حاضر نیستیم به یک نوع غذا اکتفا کنیم! از خدای خود بخواه که از آنچه زمین می‌رویاند، از سبزیجات و خیار و سیر و عدس و پیازش، برای ما فراهم سازد.» موسی گفت: «آیا غذای پست‌تر را به جای غذای بهتر انتخاب می‌کنید؟! (اکنون که چنین است، بکوشید از این بیابان) در شهری فرود آئید؛ زیرا هر چه خواستید، در آنجا برای شما هست.» و (مهر) ذلت و نیاز، بر پیشانی آنها زده شد؛ و باز گرفتار خشم خدائی شدند؛ چرا که آنان نسبت به آیات الهی، کفر می‌ورزیدند؛ و پیامبران را به ناحق می‌کشتند. اینها به خاطر آن بود که گناهکار و متجاوز بودند.\n\n"
  },
  "31:31": {
    "verseRef": "31:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=31",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 31\nأَلَم تَرَ أَنَّ الفُلكَ تَجري فِي البَحرِ بِنِعمَتِ اللَّهِ لِيُرِيَكُم مِن آياتِهِ ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِكُلِّ صَبّارٍ شَكورٍ﴿31﴾\n\nآیا ندیدی کشتیها بر (صفحه) دریاها به فرمان خدا، و به (برکت) نعمت او حرکت می‌کنند تا بخشی از آیاتش را به شما نشان دهد؟! در اینها نشانه‌هایی است برای کسانی که شکیبا و شکرگزارند!\n\n\n"
  },
  "31:32": {
    "verseRef": "31:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=32",
    "content": "\n\n1 )\n                                                    سوره مبارکه الأعراف آیه 29\n\nقُل أَمَرَ رَبّي بِالقِسطِ ۖ وَأَقيموا وُجوهَكُم عِندَ كُلِّ مَسجِدٍ وَادعوهُ مُخلِصينَ لَهُ الدّينَ ۚ كَما بَدَأَكُم تَعودونَ\n\nترجمه:\n\nبگو: «پروردگارم امر به عدالت کرده است؛ و توجّه خویش را در هر مسجد (و به هنگام عبادت) به سوی او کنید! و او را بخوانید، در حالی که دین (خود) را برای او خالص گردانید! (و بدانید) همان گونه که در آغاز شما را آفرید، (بار دیگر در رستاخیز) بازمی‌گردید!\n\n1 )\n                                                    سوره مبارکه يونس آیه 22\n\nهُوَ الَّذي يُسَيِّرُكُم فِي البَرِّ وَالبَحرِ ۖ حَتّىٰ إِذا كُنتُم فِي الفُلكِ وَجَرَينَ بِهِم بِريحٍ طَيِّبَةٍ وَفَرِحوا بِها جاءَتها ريحٌ عاصِفٌ وَجاءَهُمُ المَوجُ مِن كُلِّ مَكانٍ وَظَنّوا أَنَّهُم أُحيطَ بِهِم ۙ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ لَئِن أَنجَيتَنا مِن هٰذِهِ لَنَكونَنَّ مِنَ الشّاكِرينَ\n\nترجمه:\n\nاو کسی است که شما را در خشکی و دریا سیر می‌دهد؛ زمانی که در کشتی قرارمی‌گیرید، و بادهای موافق آنان را (بسوی مقصد) حرکت میدهد و خوشحال می‌شوند، ناگهان طوفان شدیدی می‌وزد؛ و امواج از هر سو به سراغ آنها می‌آید؛ و گمان می‌کنند هلاک خواهند شد؛ در آن هنگام، خدا را از روی اخلاص می‌خوانند که: «اگر ما را از این گرفتاری نجات دهی، حتماً از سپاسگزاران خواهیم بود!»\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 65\n\nفَإِذا رَكِبوا فِي الفُلكِ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ فَلَمّا نَجّاهُم إِلَى البَرِّ إِذا هُم يُشرِكونَ\n\nترجمه:\n\nهنگامی که بر سوار بر کشتی شوند، خدا را با اخلاص می‌خوانند (و غیر او را فراموش می‌کنند)؛ امّا هنگامی که خدا آنان را به خشکی رساند و نجات داد، باز مشرک می‌شوند!\n\n1 )\n                                                    سوره مبارکه لقمان آیه 32\n\nوَإِذا غَشِيَهُم مَوجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ فَلَمّا نَجّاهُم إِلَى البَرِّ فَمِنهُم مُقتَصِدٌ ۚ وَما يَجحَدُ بِآياتِنا إِلّا كُلُّ خَتّارٍ كَفورٍ\n\nترجمه:\n\nو هنگامی که (در سفر دریا) موجی همچون ابرها آنان را بپوشاند (و بالا رود و بالای سرشان قرار گیرد)، خدا را با اخلاص می‌خوانند؛ امّا وقتی آنها را به خشکی رساند و نجات داد، بعضی راه اعتدال را پیش می‌گیرند (و به ایمان خود وفادار می‌مانند، در حالی که بعضی دیگر فراموش کرده راه کفر پیش می‌گیرند)؛ ولی آیات ما را هیچ کس جز پیمان‌شکنان ناسپاس انکار نمی‌کنند!\n\n1 )\n                                                    سوره مبارکه غافر آیه 14\n\nفَادعُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\n(تنها) خدا را بخوانید و دین خود را برای او خالص کنید، هرچند کافران ناخشنود باشند!\n\n1 )\n                                                    سوره مبارکه غافر آیه 65\n\nهُوَ الحَيُّ لا إِلٰهَ إِلّا هُوَ فَادعوهُ مُخلِصينَ لَهُ الدّينَ ۗ الحَمدُ لِلَّهِ رَبِّ العالَمينَ\n\nترجمه:\n\nزنده (واقعی) اوست؛ معبودی جز او نیست؛ پس او را بخوانید در حالی که دین خود را برای او خالص کرده‌اید! ستایش مخصوص خداوندی است که پروردگار جهانیان است!\n\n1 )\n                                                    سوره مبارکه البينة آیه 5\n\nوَما أُمِروا إِلّا لِيَعبُدُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ حُنَفاءَ وَيُقيمُوا الصَّلاةَ وَيُؤتُوا الزَّكاةَ ۚ وَذٰلِكَ دينُ القَيِّمَةِ\n\nترجمه:\n\nو به آنها دستوری داده نشده بود جز اینکه خدا را بپرستند در حالی که دین خود را برای او خالص کنند و از شرک به توحید بازگردند، نماز را برپا دارند و زکات را بپردازند؛ و این است آیین مستقیم و پایدار!\n\n"
  },
  "31:33": {
    "verseRef": "31:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=33",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 33\nيا أَيُّهَا النّاسُ اتَّقوا رَبَّكُم وَاخشَوا يَومًا لا يَجزي والِدٌ عَن وَلَدِهِ وَلا مَولودٌ هُوَ جازٍ عَن والِدِهِ شَيئًا ۚ إِنَّ وَعدَ اللَّهِ حَقٌّ ۖ فَلا تَغُرَّنَّكُمُ الحَياةُ الدُّنيا وَلا يَغُرَّنَّكُم بِاللَّهِ الغَرورُ﴿33﴾\n\nای مردم! تقوای الهی پیشه کنید و بترسید از روزی که نه پدر کیفر اعمال فرزندش را تحمّل می‌کند، و نه فرزند چیزی از کیفر (اعمال) پدرش را؛ به یقین وعده الهی حقّ است؛ پس مبادا زندگانی دنیا شما را بفریبد، و مبادا (شیطان) فریبکار شما را (به کرم) خدا مغرور سازد!\n\n\n"
  },
  "31:34": {
    "verseRef": "31:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=31&npt=7&aya=34",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه لقمان آیه 34\nإِنَّ اللَّهَ عِندَهُ عِلمُ السّاعَةِ وَيُنَزِّلُ الغَيثَ وَيَعلَمُ ما فِي الأَرحامِ ۖ وَما تَدري نَفسٌ ماذا تَكسِبُ غَدًا ۖ وَما تَدري نَفسٌ بِأَيِّ أَرضٍ تَموتُ ۚ إِنَّ اللَّهَ عَليمٌ خَبيرٌ﴿34﴾\n\nآگاهی از زمان قیام قیامت مخصوص خداست، و اوست که باران را نازل می‌کند، و آنچه را که در رحم‌ها (ی مادران) است می‌داند، و هیچ کس نمی‌داند فردا چه به دست می‌آورد، و هیچ کس نمی‌داند در چه سرزمینی می‌میرد؟ خداوند عالم و آگاه است!\n\n\n"
  }
}