{
  "35:1": {
    "verseRef": "35:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=1",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الحَمدُ لِلَّهِ فاطِرِ السَّماواتِ وَالأَرضِ جاعِلِ المَلائِكَةِ رُسُلًا أُولي أَجنِحَةٍ مَثنىٰ وَثُلاثَ وَرُباعَ ۚ يَزيدُ فِي الخَلقِ ما يَشاءُ ۚ إِنَّ اللَّهَ عَلىٰ كُلِّ شَيءٍ قَديرٌ﴿1﴾\n\nستایش مخصوص خداوندی است آفریننده آسمانها و زمین، که فرشتگان را رسولانی قرار داد دارای بالهای دوگانه و سه‌گانه و چهارگانه، او هر چه بخواهد در آفرینش می‌افزاید، و او بر هر چیزی تواناست!\n\n\n"
  },
  "35:2": {
    "verseRef": "35:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=2",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 2\nما يَفتَحِ اللَّهُ لِلنّاسِ مِن رَحمَةٍ فَلا مُمسِكَ لَها ۖ وَما يُمسِك فَلا مُرسِلَ لَهُ مِن بَعدِهِ ۚ وَهُوَ العَزيزُ الحَكيمُ﴿2﴾\n\nهر رحمتی را خدا به روی مردم بگشاید، کسی نمی‌تواند جلو آن را بگیرد؛ و هر چه را امساک کند، کسی غیر از او قادر به فرستادن آن نیست؛ و او عزیز و حکیم است!\n\n\n"
  },
  "35:3": {
    "verseRef": "35:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=3",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 3\nيا أَيُّهَا النّاسُ اذكُروا نِعمَتَ اللَّهِ عَلَيكُم ۚ هَل مِن خالِقٍ غَيرُ اللَّهِ يَرزُقُكُم مِنَ السَّماءِ وَالأَرضِ ۚ لا إِلٰهَ إِلّا هُوَ ۖ فَأَنّىٰ تُؤفَكونَ﴿3﴾\n\nای مردم! به یاد آورید نعمت خدا را بر شما؛ آیا آفریننده‌ای جز خدا هست که شما را از آسمان و زمین روزی دهد؟! هیچ معبودی جز او نیست؛ با این حال چگونه به سوی باطل منحرف می‌شوید؟!\n\n\n"
  },
  "35:4": {
    "verseRef": "35:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=4",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 4\nوَإِن يُكَذِّبوكَ فَقَد كُذِّبَت رُسُلٌ مِن قَبلِكَ ۚ وَإِلَى اللَّهِ تُرجَعُ الأُمورُ﴿4﴾\n\nاگر تو را تکذیب کنند (غم مخور، موضوع تازه‌ای نیست) پیامبران پیش از تو نیز تکذیب شدند؛ و همه کارها بسوی خدا بازمی‌گردد.\n\n\n"
  },
  "35:5": {
    "verseRef": "35:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=5",
    "content": "سوره مبارکه فاطر آیه 5\nيا أَيُّهَا النّاسُ إِنَّ وَعدَ اللَّهِ حَقٌّ ۖ فَلا تَغُرَّنَّكُمُ الحَياةُ الدُّنيا ۖ وَلا يَغُرَّنَّكُم بِاللَّهِ الغَرورُ﴿5﴾\n\nای مردم! وعده خداوند حقّ است؛ مبادا زندگی دنیا شما را بفریبد، و مبادا شیطان شما را فریب دهد و به (کرم) خدا مغرور سازد!\n\n\n\n\nمغرورشدن به لطف الهی و توجّهات الهی یکی از منشأهای غرور\n\nغرور، ابزار شیطان است. غرور، غرّه شدن، ابزار شیطان است. مَناشئ مختلفی هم دارد، و فرق نمیکند منشأ آن چه باشد: یک وقت منشأ آن همین پست و مقامی است که شما گرفته‌اید. فرض کنید شما در یک نقطه‌ی دوردستی مشغول کار بودید، حالا آمده‌اید در یک مدیریّت بالایی قرار گرفته‌اید،  مثلاً در مجلس یا در دولت یا در نهادهای انقلابی یا در نیروهای مسلّح. این، انسان را مغرور میکند که یک جایگاهی پیدا کرده؛ یک منشأ غرور این است. یک منشأ غرور موفّقیّتها است. توفیقی پیدا میکنید، در کاری که انجام میدهید پیشرفتی پیدا میشود، اینجا انسان مغرور میشود به خودش که ما توانستیم این کار را انجام بدهیم. یک منشأ غرور، غرّه شدن به لطف الهی و توجّهات الهی است که خیلی در دعاها و حتّی در قرآن [آمده]: وَ لا یَغُرَّنَّکُم بِاللَهِ الغَرور؛(۱) غَرور ــ که شیطان است ــ شما را به خدا غرّه نکند. غرّه شدن به خدا یعنی چه؟ این معنایش آن است که انسان از طرف خدا احساس خاطرجمعی مطلق بکند، دیگر هیچ ملاحظه‌‌کاری‌ای نداشته باشد؛ [مثلاً بگوید] «ما که جزو خیل دوستان اهل‌بیت هستیم؛ خدا با ما کاری ندارد»! این غرّه شدن به خدا است. وَ الشَّقاءُ الاَشقىٰ لِمَنِ اغتَرَّ بِک،(۲) دعای صحیفه‌ی سجّادیّه است ــ گمان میکنم دعای چهل و ششم ــ دعای روز جمعه: وَ الشَّقاءُ الاَشقى لِمَنِ اغتَرَّ بِک؛ پروردگارا! کسی که به تو غرّه بشود، شقاوتش از همه بالاتر است؛ این غرّه شدن است؛ مغرور شدن این است.1401/01/23\n\n\n\n\n1 )\n                                                    صحیفه سجادیه، دعای چهل و شش\n\nوَ الشَّقاءُ الاَشقىٰ لِمَنِ اغتَرَّ بِک\n\nترجمه:\n\nبدترین تیره‌بختی برای کسی که به رحمت و کرم تو مغرور گشت.\n\n1 )\n                                                    سوره مبارکه فاطر آیه 5\n\nيا أَيُّهَا النّاسُ إِنَّ وَعدَ اللَّهِ حَقٌّ ۖ فَلا تَغُرَّنَّكُمُ الحَياةُ الدُّنيا ۖ وَلا يَغُرَّنَّكُم بِاللَّهِ الغَرورُ\n\nترجمه:\n\nای مردم! وعده خداوند حقّ است؛ مبادا زندگی دنیا شما را بفریبد، و مبادا شیطان شما را فریب دهد و به (کرم) خدا مغرور سازد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nغره شدن به خود و خداوند عامل خشم الهی/صحیفه سجادیه دعای 46\n\nدر دو جای از قرآن این عبارت هست که: «ثمّ اذا خوّلناه نعمة منّا قال انّما اوتیته علی علم»(1) - هم در سوره‌ی زمر هست و هم احتمالاً در سوره‌ی لقمان - خدا نعمتی به انسان می‌دهد، اما انسان از دهنده‌ی نعمت غافل می‌شود و تصور می‌کند که این خود اوست که توانسته این نعمت، این موقعیت و این فرصت را به دست آورد. عین همین عبارت درباره‌ی قارون هست که وقتی به او اعتراض کردند که این نعمتها را از خدا بدان، سهم خودت را هم ببر؛ اما آن را در راه خدا مصرف کن، او در جواب گفت: «انّما اوتیته علی علم عندی»(2)؛ خودم به دستش آوردم، هنر خودم بود؛ این همان خطای بزرگی است که ممکن است همه‌ی ما دچارش بشویم؛ غرّه شدن به خود. عین همین قضیه، غرّه شدن به خداست. آیه‌ی شریفه: «فلا تغرّنّکم الحیاة الدّنیا و لا یغرّنّکم باللَّه الغرور»(3) درباره‌ی غرّه شدن به خداست؛ به خدا هم غرّه نشوید.در دعای صحیفه‌ی سجادیه می‌فرماید: «فالویل الدائم لمن اغترّ بک»، «ما اطول تردّده فی عقابک»، «ما ابعده عن الفرج»(4). مغرور شدن به خدا یعنی نابحق از خدا توقع کردن؛ بدون اینکه انسان عمل صالحی را به میدان بیاورد، از خدا پاداش بخواهد؛ این که انسان بگوید، ما که بنده‌ی خوب خدا هستیم و خدا حتماً به ما کمک خواهد کرد؛ این که انسان از حلم الهی سوء استفاده کند و به گناه ادامه بدهد؛ از عذاب خدا خود را ایمن بداند؛ اینها همه غرّه شدن به خداست. امام سجاد می‌فرماید: خدایا! مصیبت دائمی برای آن کسی است که به تو غرّه بشود. این غرّه شدن به خدا، همان بلایی است که بر سر بنی‌اسرائیل آمد. خدای متعال آنها را ملت برگزیده قرار داده بود؛ اما چون به خدا غرّه شدند و وظایف خودشان را انجام ندادند، خدای متعال درباره‌ی آنها فرمود: «ضربت علیهم الذّلة و المسکنة».(5) آنها همانهایی هستند که خدای متعال در چند جای قرآن تصریح کرده که من اینها را مردمان برگزیده قرار دادم؛ «و انّی فضّلتکم علی العالمین»(6)؛ اما همین‌ها با عمل بد خود کاری کردند که خدای متعال درباره‌ی آنها فرمود: «ضربت علیهم الذّلة و المسکنة و باؤوا بغضب من اللَّه»(7)، و مورد خشم الهی قرار گرفتند. غرّه شدن به خدا، این چیزها را دنبال خودش دارد. بایستی به خودمان، دلمان و جانمان و به شستشوی روانی خودمان بپردازیم و وظایف سنگین، ما را غافل نکند. البته، راه باز است؛ همین نمازهای پنجگانه، همین امکان دعا، همین نافله، همین نماز شب؛ همه از راههای به خود پرداختن است؛ این راهها را در مقابل ما باز گذاشته‌اند. اگر تنبلی نکنیم، می‌شود؛ آن وقت انسان اعتلاء و نورانیت پیدا می‌کند و کارهایش برکت پیدا می‌کند.1385/03/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 49\n\nفَإِذا مَسَّ الإِنسانَ ضُرٌّ دَعانا ثُمَّ إِذا خَوَّلناهُ نِعمَةً مِنّا قالَ إِنَّما أوتيتُهُ عَلىٰ عِلمٍ ۚ بَل هِيَ فِتنَةٌ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nهنگامی که انسان را زیانی رسد، ما را (برای حلّ مشکلش) می‌خواند؛ سپس هنگامی که از جانب خود به او نعمتی دهیم، می‌گوید: «این نعمت را بخاطر کاردانی خودم به من داده‌اند»؛ ولی این وسیله آزمایش (آنها) است، امّا بیشترشان نمی‌دانند.\n\n2 )\n                                                    سوره مبارکه القصص آیه 78\n\nقالَ إِنَّما أوتيتُهُ عَلىٰ عِلمٍ عِندي ۚ أَوَلَم يَعلَم أَنَّ اللَّهَ قَد أَهلَكَ مِن قَبلِهِ مِنَ القُرونِ مَن هُوَ أَشَدُّ مِنهُ قُوَّةً وَأَكثَرُ جَمعًا ۚ وَلا يُسأَلُ عَن ذُنوبِهِمُ المُجرِمونَ\n\nترجمه:\n\n(قارون) گفت: «این ثروت را بوسیله دانشی که نزد من است به دست آورده‌ام!» آیا او نمی‌دانست که خداوند اقوامی را پیش از او هلاک کرد که نیرومندتر و ثروتمندتر از او بودند؟! (و هنگامی که عذاب الهی فرا رسد،) مجرمان از گناهانشان سؤال نمی‌شوند.\n\n3 )\n                                                    سوره مبارکه لقمان آیه 30\n\nذٰلِكَ بِأَنَّ اللَّهَ هُوَ الحَقُّ وَأَنَّ ما يَدعونَ مِن دونِهِ الباطِلُ وَأَنَّ اللَّهَ هُوَ العَلِيُّ الكَبيرُ\n\nترجمه:\n\nاینها همه دلیل بر آن است که خداوند حقّ است، و آنچه غیر از او می‌خوانند باطل است، و خداوند بلند مقام و بزرگ مرتبه است!\n\n3 )\n                                                    سوره مبارکه فاطر آیه 5\n\nيا أَيُّهَا النّاسُ إِنَّ وَعدَ اللَّهِ حَقٌّ ۖ فَلا تَغُرَّنَّكُمُ الحَياةُ الدُّنيا ۖ وَلا يَغُرَّنَّكُم بِاللَّهِ الغَرورُ\n\nترجمه:\n\nای مردم! وعده خداوند حقّ است؛ مبادا زندگی دنیا شما را بفریبد، و مبادا شیطان شما را فریب دهد و به (کرم) خدا مغرور سازد!\n\n4 )\n                                                    الصحیفه السجادیه، دعای46؛\t\nمصباح المتهجد،طوسی ص369 ؛ \nمصباح الكفعمی،كفعمی ص433 ؛\n\n« ......حُجَّتُكَ قَائِمَةٌ لَا تُدْحَضُ، وَ سُلْطَانُكَ ثَابِتٌ لَا يَزُولُ، فَالْوَيْلُ الدَّائِمُ لِمَنْ جَنَحَ عَنْكَ، وَ الْخَيْبَةُ الْخَاذِلَةُ لِمَنْ خَابَ مِنْكَ، وَ الشَّقَاءُ الْأَشْقَى لِمَنِ اغْتَرَّ بِكَ  مَا أَكْثَرَ تَصَرُّفَهُ فِی عَذَابِكَ، وَ مَا أَطْوَلَ تَرَدُّدَهُ فِی عِقَابِكَ، وَ مَا أَبْعَدَ غَايَتَهُ مِنَ الْفَرَجِ، وَ مَا أَقْنَطَهُ مِنْ سُهُولَةِ الْمَخْرَجِ عَدْلًا مِنْ قَضَائِكَ لَا تَجُورُ فِيهِ، وَ إِنْصَافاً مِنْ حُكْمِكَ لَا تَحِيفُ عَلَيْهِ.........\n\nترجمه:\n\nحجت و برهان تو استوار است و باطل نمی شود و فرمانروایی تو پابرجاست و از بین نمی رود پس عذاب همیشگی از آن كسی است از تو روی برتابد و ناامیدی ذلت بار از آن كسی است كه از تو ناامید گشته است و  بدترين تیره روزی نصيب كسى است كه به تو مغرور شود.  چنين كسى چه بسيار عذابهاى گوناگون خواهد چشيد و چه زمانهاى دراز كه در وادى شكنجه تو سرگردان خواهد ماند و آرزوی گشایش او چه دور است و چه ناامید است برای رهايى از تنگنايى كه در آن افتاده. همه اینها به خاطر عدالت در تدبیرت می باشد كه كه در آن ستم نمی كنی و به سبب داوری منصفانه توست كه در آن ظلم نمی كنی.\n\n5 )\n                                                    سوره مبارکه البقرة آیه 61\n\nوَإِذ قُلتُم يا موسىٰ لَن نَصبِرَ عَلىٰ طَعامٍ واحِدٍ فَادعُ لَنا رَبَّكَ يُخرِج لَنا مِمّا تُنبِتُ الأَرضُ مِن بَقلِها وَقِثّائِها وَفومِها وَعَدَسِها وَبَصَلِها ۖ قالَ أَتَستَبدِلونَ الَّذي هُوَ أَدنىٰ بِالَّذي هُوَ خَيرٌ ۚ اهبِطوا مِصرًا فَإِنَّ لَكُم ما سَأَلتُم ۗ وَضُرِبَت عَلَيهِمُ الذِّلَّةُ وَالمَسكَنَةُ وَباءوا بِغَضَبٍ مِنَ اللَّهِ ۗ ذٰلِكَ بِأَنَّهُم كانوا يَكفُرونَ بِآياتِ اللَّهِ وَيَقتُلونَ النَّبِيّينَ بِغَيرِ الحَقِّ ۗ ذٰلِكَ بِما عَصَوا وَكانوا يَعتَدونَ\n\nترجمه:\n\nو (نیز به خاطر بیاورید) زمانی را که گفتید: «ای موسی! هرگز حاضر نیستیم به یک نوع غذا اکتفا کنیم! از خدای خود بخواه که از آنچه زمین می‌رویاند، از سبزیجات و خیار و سیر و عدس و پیازش، برای ما فراهم سازد.» موسی گفت: «آیا غذای پست‌تر را به جای غذای بهتر انتخاب می‌کنید؟! (اکنون که چنین است، بکوشید از این بیابان) در شهری فرود آئید؛ زیرا هر چه خواستید، در آنجا برای شما هست.» و (مهر) ذلت و نیاز، بر پیشانی آنها زده شد؛ و باز گرفتار خشم خدائی شدند؛ چرا که آنان نسبت به آیات الهی، کفر می‌ورزیدند؛ و پیامبران را به ناحق می‌کشتند. اینها به خاطر آن بود که گناهکار و متجاوز بودند.\n\n6 )\n                                                    سوره مبارکه البقرة آیه 47\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمتهایی را که به شما ارزانی داشتم به خاطر بیاورید؛ و (نیز به یاد آورید که) من، شما را بر جهانیان، برتری بخشیدم.\n\n6 )\n                                                    سوره مبارکه البقرة آیه 122\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمت مرا، که به شما ارزانی داشتم، به یاد آورید! و (نیز به خاطر آورید) که من شما را بر جهانیان برتری بخشیدم!\n\n7 )\n                                                    سوره مبارکه البقرة آیه 61\n\nوَإِذ قُلتُم يا موسىٰ لَن نَصبِرَ عَلىٰ طَعامٍ واحِدٍ فَادعُ لَنا رَبَّكَ يُخرِج لَنا مِمّا تُنبِتُ الأَرضُ مِن بَقلِها وَقِثّائِها وَفومِها وَعَدَسِها وَبَصَلِها ۖ قالَ أَتَستَبدِلونَ الَّذي هُوَ أَدنىٰ بِالَّذي هُوَ خَيرٌ ۚ اهبِطوا مِصرًا فَإِنَّ لَكُم ما سَأَلتُم ۗ وَضُرِبَت عَلَيهِمُ الذِّلَّةُ وَالمَسكَنَةُ وَباءوا بِغَضَبٍ مِنَ اللَّهِ ۗ ذٰلِكَ بِأَنَّهُم كانوا يَكفُرونَ بِآياتِ اللَّهِ وَيَقتُلونَ النَّبِيّينَ بِغَيرِ الحَقِّ ۗ ذٰلِكَ بِما عَصَوا وَكانوا يَعتَدونَ\n\nترجمه:\n\nو (نیز به خاطر بیاورید) زمانی را که گفتید: «ای موسی! هرگز حاضر نیستیم به یک نوع غذا اکتفا کنیم! از خدای خود بخواه که از آنچه زمین می‌رویاند، از سبزیجات و خیار و سیر و عدس و پیازش، برای ما فراهم سازد.» موسی گفت: «آیا غذای پست‌تر را به جای غذای بهتر انتخاب می‌کنید؟! (اکنون که چنین است، بکوشید از این بیابان) در شهری فرود آئید؛ زیرا هر چه خواستید، در آنجا برای شما هست.» و (مهر) ذلت و نیاز، بر پیشانی آنها زده شد؛ و باز گرفتار خشم خدائی شدند؛ چرا که آنان نسبت به آیات الهی، کفر می‌ورزیدند؛ و پیامبران را به ناحق می‌کشتند. اینها به خاطر آن بود که گناهکار و متجاوز بودند."
  },
  "35:6": {
    "verseRef": "35:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=6",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 6\nإِنَّ الشَّيطانَ لَكُم عَدُوٌّ فَاتَّخِذوهُ عَدُوًّا ۚ إِنَّما يَدعو حِزبَهُ لِيَكونوا مِن أَصحابِ السَّعيرِ﴿6﴾\n\nالبتّه شیطان دشمن شماست، پس او را دشمن بدانید؛ او فقط حزبش را به این دعوت می‌کند که اهل آتش سوزان (جهنّم) باشند!\n\n\n\n\nآمریکا شیطانی مجسم و در رأس دشمنان دنیای اسلام\n\nدر هر نقطه‌ای از نقاط دنیا که حرکت بیداری اسلام تقویت شود و پا بگیرد و مردم و جوانان آن کشور احساس کنند که به سمت اسلام نزدیک می‌شوند، همین تجدید هویّت و عزّت به وجود خواهد آمد.البته دشمنان اسلام این را نمی‌خواهند. فرمود: «انّ الشّیطان لکم عدوٌّ فاتّخذوه عدوّا(1)». امروز در رأس دشمنان اسلام، امریکاست که شرّ و شیطان مجسّم است. امروز دشمن اساسی دنیای اسلام، استکبار جهانی است که در رأسش هم امریکاست.1382/02/29\n\n\n\n\n1 )\n                                                    سوره مبارکه فاطر آیه 6\n\nإِنَّ الشَّيطانَ لَكُم عَدُوٌّ فَاتَّخِذوهُ عَدُوًّا ۚ إِنَّما يَدعو حِزبَهُ لِيَكونوا مِن أَصحابِ السَّعيرِ\n\nترجمه:\n\nالبتّه شیطان دشمن شماست، پس او را دشمن بدانید؛ او فقط حزبش را به این دعوت می‌کند که اهل آتش سوزان (جهنّم) باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "35:7": {
    "verseRef": "35:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=7",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 7\nالَّذينَ كَفَروا لَهُم عَذابٌ شَديدٌ ۖ وَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم مَغفِرَةٌ وَأَجرٌ كَبيرٌ﴿7﴾\n\nکسانی که راه کفر پیش گرفتند، برای آنان عذابی سخت است؛ و کسانی که ایمان آوردند و کارهای شایسته انجام دادند، آمرزش و پاداش بزرگ از آن آنهاست!\n\n\n"
  },
  "35:8": {
    "verseRef": "35:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=8",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 8\nأَفَمَن زُيِّنَ لَهُ سوءُ عَمَلِهِ فَرَآهُ حَسَنًا ۖ فَإِنَّ اللَّهَ يُضِلُّ مَن يَشاءُ وَيَهدي مَن يَشاءُ ۖ فَلا تَذهَب نَفسُكَ عَلَيهِم حَسَراتٍ ۚ إِنَّ اللَّهَ عَليمٌ بِما يَصنَعونَ﴿8﴾\n\nآیا کسی که عمل بدش برای او آراسته شده و آن را خوب و زیبا می‌بیند (همانند کسی است که واقع را آنچنان که هست می‌یابد)؟! خداوند هر کس را بخواهد گمراه می سازد و هر کس را بخواهد هدایت می‌کند؛ پس جانت به خاطر شدّت تأسف بر آنان از دست نرود؛ خداوند به آنچه انجام می‌دهند داناست!\n\n\n"
  },
  "35:9": {
    "verseRef": "35:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=9",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 9\nوَاللَّهُ الَّذي أَرسَلَ الرِّياحَ فَتُثيرُ سَحابًا فَسُقناهُ إِلىٰ بَلَدٍ مَيِّتٍ فَأَحيَينا بِهِ الأَرضَ بَعدَ مَوتِها ۚ كَذٰلِكَ النُّشورُ﴿9﴾\n\nخداوند کسی است که بادها را فرستاد تا ابرهایی را به حرکت درآورند؛ سپس ما این ابرها را به سوی زمین مرده‌ای راندیم و به وسیله آن، زمین را پس از مردنش زنده می‌کنیم؛ رستاخیز نیز همین گونه است!\n\n\n"
  },
  "35:10": {
    "verseRef": "35:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=10",
    "content": "سوره مبارکه فاطر آیه 10\nمَن كانَ يُريدُ العِزَّةَ فَلِلَّهِ العِزَّةُ جَميعًا ۚ إِلَيهِ يَصعَدُ الكَلِمُ الطَّيِّبُ وَالعَمَلُ الصّالِحُ يَرفَعُهُ ۚ وَالَّذينَ يَمكُرونَ السَّيِّئَاتِ لَهُم عَذابٌ شَديدٌ ۖ وَمَكرُ أُولٰئِكَ هُوَ يَبورُ﴿10﴾\n\nکسی که خواهان عزّت است (باید از خدا بخواهد چرا که) تمام عزّت برای خداست؛ سخنان پاکیزه به سوی او صعود می‌کند، و عمل صالح را بالا می‌برد؛ و آنها که نقشه‌های بد می‌کشند، عذاب سختی برای آنهاست و مکر (و تلاش افسادگرانه) آنان نابود می‌شود (و به جایی نمی‌رسد)!\n\n\n\n\nذکر الهی مایه‌ی سعادت و دوری از گناه است\n\nتلاوت قرآن برای کسانی که تدبّر در قرآن بکنند، به معنای اتّصال به دریای بیکران معارف اسلامی است. نیازِ همیشگیِ ما ‌به همین است که بتوانیم معارف الهی را در قلب خودمان تقویت کنیم و سطح معرفت خودمان و بینش خودمان را بالا ‌ببریم. این «اِلَیهِ یَصعَدُ الکَلِمُ الطَّیِّب»،(1) یک بخش عمده‌ی این «کَلِم طیّب» همین معارفی است که در نفْس انسان از ‌قرآن به وجود می‌آید. این دعاهایی که در ماه رمضان وارد است ــ در سحر ماه رمضان، در شب ماه رمضان، در روزهای ‌ماه رمضان، در ایّامِ بخصوص مثل روز اوّل ماه رمضان و امثال اینها ــ دل انسان را مستغرق میکند در یاد خدا؛ [اگر] با ‌توجّه انسان با این دعاها مواجه بشود، ذکر را، توجّه به خدا را در انسان به صورت مطلوبی ایجاد میکند. «وَ لَذِکرُ اللَهِ ‌اَکبَر»؛(2) عمده‌ی خاصیّت نماز، بنا بر این تعبیر آیه‌ی شریفه، ذکر الهی است، یاد خدا است که مایه‌ی سعادت، مایه‌ی ‌پیشرفت، مایه‌ی ارتقاء و مایه‌ی دوری از گناه است.‌1403/01/15\n\n\n\n\n1 )\n                                                    سوره مبارکه فاطر آیه 10\n\nمَن كانَ يُريدُ العِزَّةَ فَلِلَّهِ العِزَّةُ جَميعًا ۚ إِلَيهِ يَصعَدُ الكَلِمُ الطَّيِّبُ وَالعَمَلُ الصّالِحُ يَرفَعُهُ ۚ وَالَّذينَ يَمكُرونَ السَّيِّئَاتِ لَهُم عَذابٌ شَديدٌ ۖ وَمَكرُ أُولٰئِكَ هُوَ يَبورُ\n\nترجمه:\n\nکسی که خواهان عزّت است (باید از خدا بخواهد چرا که) تمام عزّت برای خداست؛ سخنان پاکیزه به سوی او صعود می‌کند، و عمل صالح را بالا می‌برد؛ و آنها که نقشه‌های بد می‌کشند، عذاب سختی برای آنهاست و مکر (و تلاش افسادگرانه) آنان نابود می‌شود (و به جایی نمی‌رسد)!\n\n2 )\n                                                    سوره مبارکه العنكبوت آیه 45\n\nاتلُ ما أوحِيَ إِلَيكَ مِنَ الكِتابِ وَأَقِمِ الصَّلاةَ ۖ إِنَّ الصَّلاةَ تَنهىٰ عَنِ الفَحشاءِ وَالمُنكَرِ ۗ وَلَذِكرُ اللَّهِ أَكبَرُ ۗ وَاللَّهُ يَعلَمُ ما تَصنَعونَ\n\nترجمه:\n\nآنچه را از کتاب (آسمانی) به تو وحی شده تلاوت کن، و نماز را برپا دار، که نماز (انسان را) از زشتیها و گناه بازمی‌دارد، و یاد خدا بزرگتر است؛ و خداوند می‌داند شما چه کارهایی انجام می‌دهید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمتحقّق شدن مفهوم «کَلِم طیّب» در علامه طباطبائی\n\n[علامه طباطبائی] در عرصه‌ی معارف توحیدی و مفاهیم عرشی‌ای که به آنها در فکر رسیده بود، صرفاً به زایش فکری بسنده نکرد؛ در نفْس شریف خودش و قلب شریف خودش به آن حقایق و معارف متحقّق شد، عمل کرد به آنچه میدانست. به معنای واقعی کلمه، مرحوم آقای طباطبائی مصداق این آیه‌ی شریفه است: اِلَیهِ یَصعَدُ الکَلِمُ الطَّیِّبُ وَ العَمَلُ الصّالِحُ یَرفَعُه.(۱) آن «کَلِم طیّب» در وجود ایشان به معنای واقعی کلمه متحقّق شد. این خصوصیّات اخلاقی‌ای که از ایشان معروف است، تواضع فوق‌العاده، بی‌هوائی، اینها همه ناشی از آن معنا است.1402/08/17\n\n\n\n\n1 )\n                                                    سوره مبارکه فاطر آیه 10\n\nمَن كانَ يُريدُ العِزَّةَ فَلِلَّهِ العِزَّةُ جَميعًا ۚ إِلَيهِ يَصعَدُ الكَلِمُ الطَّيِّبُ وَالعَمَلُ الصّالِحُ يَرفَعُهُ ۚ وَالَّذينَ يَمكُرونَ السَّيِّئَاتِ لَهُم عَذابٌ شَديدٌ ۖ وَمَكرُ أُولٰئِكَ هُوَ يَبورُ\n\nترجمه:\n\nکسی که خواهان عزّت است (باید از خدا بخواهد چرا که) تمام عزّت برای خداست؛ سخنان پاکیزه به سوی او صعود می‌کند، و عمل صالح را بالا می‌برد؛ و آنها که نقشه‌های بد می‌کشند، عذاب سختی برای آنهاست و مکر (و تلاش افسادگرانه) آنان نابود می‌شود (و به جایی نمی‌رسد)!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتبلیغ، وسیله رسیدن به اهداف دین\n\nامروز نگاه رایج در حوزه‌های علمیّه این است که تبلیغ در مرتبه‌ی دوّم قرار دارد... ما از این نگاه باید عبور کنیم. تبلیغ، مرتبه‌ی اوّل است... چرا این را میگوییم؟ برای اینکه ما هدف دین را چه میدانیم؟ دین خدا آمده است با ما انسانها چه بکند؟ خب یک هدف نهایی داریم که عبارت است از اینکه ما را در مسیر خلیفةاللّهی، در مسیر انسان کامل ارتقاء بدهد، بالا ببرد ــ حالا هر چه ظرفیّت داشته باشیم ــ این هدف نهایی دین است. هدفهای میانی و ابتدائی هم وجود دارد؛ مثلاً اقامه‌ی قسط: لِیَقومَ النّاسُ بِالقِسط؛(1) یا تشکیل نظام اسلامی: وَ ما اَرسَلنا مِن رَسولٍ اِلّا لِیُطاعَ بِاِذنِ اللَّه‌؛(2) مرکز اطاعت، دین است؛ این یعنی تشکیل نظام اسلامی؛ این جزو اهداف دین است؛ هدف میانی است. یا فرض کنید که اقامه‌ی معروف، اشاعه‌ی معروف، ازاله‌ی منکر، ترویج کَلِم طیّب و عمل صالح: اِلَیهِ یَصعَدُ الکَلِمُ الطَّیِّبُ وَ العَمَلُ الصَّالِحُ یَرفَعُه‌‌.(3) خب اینها اهداف دین است؛ هر کدام از اینها را که شما نگاه کنید، وسیله و ابزار رسیدن به آن، تبلیغ است.1402/04/21\n\n\n\n\n1 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!\n\n2 )\n                                                    سوره مبارکه النساء آیه 64\n\nوَما أَرسَلنا مِن رَسولٍ إِلّا لِيُطاعَ بِإِذنِ اللَّهِ ۚ وَلَو أَنَّهُم إِذ ظَلَموا أَنفُسَهُم جاءوكَ فَاستَغفَرُوا اللَّهَ وَاستَغفَرَ لَهُمُ الرَّسولُ لَوَجَدُوا اللَّهَ تَوّابًا رَحيمًا\n\nترجمه:\n\nما هیچ پیامبری را نفرستادیم مگر برای این که به فرمان خدا، از وی اطاعت شود. و اگر این مخالفان، هنگامی که به خود ستم می‌کردند (و فرمانهای خدا را زیر پا می‌گذاردند)، به نزد تو می‌آمدند؛ و از خدا طلب آمرزش می‌کردند؛ و پیامبر هم برای آنها استغفار می‌کرد؛ خدا را توبه پذیر و مهربان می‌یافتند.\n\n3 )\n                                                    سوره مبارکه فاطر آیه 10\n\nمَن كانَ يُريدُ العِزَّةَ فَلِلَّهِ العِزَّةُ جَميعًا ۚ إِلَيهِ يَصعَدُ الكَلِمُ الطَّيِّبُ وَالعَمَلُ الصّالِحُ يَرفَعُهُ ۚ وَالَّذينَ يَمكُرونَ السَّيِّئَاتِ لَهُم عَذابٌ شَديدٌ ۖ وَمَكرُ أُولٰئِكَ هُوَ يَبورُ\n\nترجمه:\n\nکسی که خواهان عزّت است (باید از خدا بخواهد چرا که) تمام عزّت برای خداست؛ سخنان پاکیزه به سوی او صعود می‌کند، و عمل صالح را بالا می‌برد؛ و آنها که نقشه‌های بد می‌کشند، عذاب سختی برای آنهاست و مکر (و تلاش افسادگرانه) آنان نابود می‌شود (و به جایی نمی‌رسد)!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم توجه مسئولین نسبت به یاد خدا\n\nوقتی یک مسئولیتی به ما میدهند، عرصه‌ی آن مسئولیت، عرصه‌ی وظیفه‌ی اساسی ما است و باید برویم دنبال کنیم لکن قبل از آن و همراه با آن و در نهایت آن، آنچه برای ما باید مهم باشد و در مدّنظر ما قرار بگیرد، این است که ما چه کار کنیم که به وظیفه‌ی الهی خودمان عمل کرده باشیم؛ تعبّد ما، اخلاص ما، عمل ما، عمل صالح ما تأمین شده باشد. این، آن وظیفه‌ای است که مسئولین، خیلی باید به آن توجّه کنند. خب، این ماه‌ها فرصت بزرگی است - ماه شعبان، ماه رمضان - فرصتهای بزرگی است. این دعاهایی که در این ماه‌ها وارد شده است، راه را برای ما باز میکند. من و شما اگر بخواهیم با خدای متعال حرف بزنیم و یک مطالبه‌ای داشته باشیم، یک چیزی را از خدا درخواست کنیم، حقیقتاً درست بلد نیستیم. این دعاها با بلیغ‌ترین زبان، یاد میدهند به ما که از خدای متعال چه بخواهیم و با خدا چه‌جوری حرف بزنیم. همین مناجات شریف شعبانیه، فِقراتی که از اوّل تا آخر [این‌] دعا هست، هرکدام از اینها یک دریایی از معرفت است. علاوه‌ی بر این به ما یاد میدهد که چطور با خدا حرف بزنیم و از خدا چه بخواهیم. اِلهی هَب لی قَلبًا یدنیهِ مِنک شَوقُهُ وَ لِسانًا یرفَعُ اِلَیک صِدقُهُ وَ نَظَرًا یقَرِّبُهُ مِنک حَقُّه. (1) ببینید، سه نقطه‌ی کلیدی اساسی در یک فقره‌ی کوتاه دعا؛ دلی به من عطا کن که شوق، آن را به تو نزدیک کند؛ این شوق باید در دل به‌وجود بیاید. آلودگی ما به مادّیات، آلودگی ما به گناه، آلودگی ما به طمعها و حرصهای گوناگون، این شوق را در دل میمیرانَد. انس ما با قرآن، انس ما با دعا، انس ما با نوافل، درست به‌جاآوردن فرائض، این شوق را در دل برمی‌انگیزد و مشتعل میکند. یدنیهِ مِنک شَوقُه؛ آن‌وقت این شوق، دل را به خدا نزدیک میکند. وَ لِسانًا یرفَعُ اِلَیک صِدقُه؛ زبان صادق، سخن با صداقت. این سخن با صداقت، به‌سوی خدا بالا میرود. اِلَیهِ یصعَدُ الکلِمُ الطَّیبُ وَ العَمَلُ الصّلِحُ یرفَعُه؛ (2) حرف درست، حرف صادقانه، حرف صمیمانه، حرفی که در آن شائبه‌ای از مادّیت و خودخواهی و هواپرستی و این چیزها نباشد، سخنی است که به‌سمت خدا بالا میرود. وَ نَظَرًا یقَرِّبُهُ مِنک حَقُّه؛ نگاه حقیقت‌آمیز و حقیقت‌آلود، نگاه حقّانی به مسائل، نه نگاه جانب‌دارانه، نه نگاه هوس‌گرانه، نه نگاه کاسب‌کارانه، مسائل را با نگاه حق، طرف‌داری از حق، دنباله‌ی حق بودن، با این نظر نگاه کنیم؛ آن‌وقت دل به خدا نزدیک میشود. ببینید، راه حرف زدن با خدا را به ما یاد میدهند؛ به ما میگویند از خدا چه بخواهیم. وظیفه سنگین است؛ اگر بخواهیم این وظایف را انجام بدهیم، احتیاج داریم به این استحکام ارتباط. باید ارتباط را قوی کرد؛ روزبه‌روز باید این ارتباط را حفظ کرد. ذکر دائم برای این است؛ اینکه نماز را در هر روز گذاشته‌اند و با تناوب گذاشته‌اند، برای این است که ما دچار غفلت نشویم. یکی از بزرگ‌ترین نعمتهای خدا، همین واجب کردن نماز بر ما است. اگر نماز را بر ما واجب نمیکردند، ما غرق در غفلت میشدیم؛ صبح، از خواب که پامیشوید، به یاد خدا؛ ظهر، وسط اشتغالات زندگی و معیشتی، به یاد خدا؛ شب، در پایان یک روزی که در آن تلاش کردید و کار کردید، به یاد خدا. با یاد رویت جای در بستر گرفتم‌ با آرزویت سر ز بستر بر گرفتم این آن ترتیب و برنامه‌ای است که برای ما در نظر گرفتند. عمل میکنیم؟ اگر [عمل‌] بکنیم، آن‌وقت میتوانیم مطمئن باشیم که «اَخرِجنی مِنَ الدُّنیا سالِما» (3) - در دعاهای ما است - میتوانیم خاطرجمع بشویم که سالم از اینجا بیرون خواهیم رفت. در دعای صحیفه‌ی سجّادیه [آمده‌]: اللّهمَّ ... اَمِتنا مُهتَدینَ غَیرَ ضالّینَ طائِعینَ غَیرَ مُستَکرِهینَ تائِبینَ غَیرَ عاصینَ وَ لا مُصِرّین؛ (4) جوری ما را بمیران که در عین هدایت، از دنیا برویم؛ جوری ما را بمیران که به آن عالَم، با طوع و رغبت رو کنیم. کفّار این‌جوری نیستند، فسّاق این‌جوری نیستند، ملائکه می‌آیند بالای سرشان و با فشار و زور [میگویند] : اَخرِجوا اَنفُسَکم. (5) امّا مؤمنین نه، مؤمنین خاطرشان از آن طرف جمع است و با طوع و رغبت میروند؛ چشم از چیزهای زوال‌پذیر میبندند امّا ناگهان چشم باز میکنند به نعمتهای عجیبی که [دنیا را] فراموش میکنند. یک سفر خوشی که شما میکنید، دَمِ گاراژ ممکن است فرض کنید فرزند شما، برادر شما از شما دور میشود، دل شما را نگران کند؛ امّا وقتی به سفر رفتید، این مناظر عالی، این زندگی خوب، تنوّع و مانند اینها، اصلاً [آن نگرانی‌] یادتان میرود. وقتی آنجا شما با رضای الهی، رضوان الهی، پاداش الهی وارد شدید - نُزُلاً مِن غَفورٍ رَحیم؛ (6) آیاتی که الان خواندند - با این وقتی انسان مواجه شد همه‌ی آن چیزهایی را که اینجا بود و موقّت بود و دلبستگی داشتیم و خودمان را برایشان میکشتیم، فراموش میکنیم؛ [باید] این‌جوری انسان از دنیا برود. این وظیفه‌ی ما است. البتّه این حرفها در درجه‌ی اوّل خطاب به خود این حقیر است؛ بنده بارم از شما سنگین‌تر است و مشکلاتم بیشتر از شما است ولی همه‌مان بایستی توجّه داشته باشیم.1394/03/06\n\n\n\n\n1 )\n                                                    اقبال الاعمال ، سید بن طاووس ص ۶۸۵؛ \nبحارالانوار ، علامه مجلسی ج ۹۱ ص ۹۶ ؛\nكليات مفاتيح الجنان، شیخ عباس قمی، اعمال مشترک ماه شعبان\n\n... إِلَهِي هَبْ لِي قَلْبا يُدْنِيهِ مِنْكَ شَوْقُهُ وَ لِسَانا يُرْفَعُ إِلَيْكَ صِدْقُهُ وَ نَظَرا يُقَرِّبُهُ مِنْكَ حَقُّهُ ...\n\nترجمه:\n\n... معبودا، به من دلی بخش که مشتاق مقام قرب تو شود، و زبانی که صدقش به سوی درگاهت بالا رود، و دیده‌ای حقیقت‌بین که به تو تقرب جوید ...\n\n2 )\n                                                    سوره مبارکه فاطر آیه 10\n\nمَن كانَ يُريدُ العِزَّةَ فَلِلَّهِ العِزَّةُ جَميعًا ۚ إِلَيهِ يَصعَدُ الكَلِمُ الطَّيِّبُ وَالعَمَلُ الصّالِحُ يَرفَعُهُ ۚ وَالَّذينَ يَمكُرونَ السَّيِّئَاتِ لَهُم عَذابٌ شَديدٌ ۖ وَمَكرُ أُولٰئِكَ هُوَ يَبورُ\n\nترجمه:\n\nکسی که خواهان عزّت است (باید از خدا بخواهد چرا که) تمام عزّت برای خداست؛ سخنان پاکیزه به سوی او صعود می‌کند، و عمل صالح را بالا می‌برد؛ و آنها که نقشه‌های بد می‌کشند، عذاب سختی برای آنهاست و مکر (و تلاش افسادگرانه) آنان نابود می‌شود (و به جایی نمی‌رسد)!\n\n3 )\n                                                    الكافي، ثقة الاسلام کلینی، ج‏2 ؛ ص578؛ مصباح المتهجد و سلاح المتعبد، شیخ طوسی، ج‏1 ؛ ص270.\n\nاللَّهُمَّ أَعِنِّي عَلَى هَوْلِ يَوْمِ الْقِيَامَةِ وَ أَخْرِجْنِي مِنَ الدُّنْيَا سَالِماً وَ زَوِّجْنِي مِنَ الْحُورِ الْعِينِ‏ وَ اكْفِنِي مَئُونَتِي وَ مَئُونَةَ عِيَالِي وَ مَئُونَةَ النَّاسِ‏ وَ أَدْخِلْنِي بِرَحْمَتِكَ فِي عِبادِكَ الصَّالِحِينَ‏.\n\nترجمه:\n\nابراهيم بن ميمون گويد: شنيدم حضرت صادق عليه السلام دعائى مي‌خواند (كه ترجمه‌‏اش اين است): «بار خدايا بر هراس روز قيامت مرا يارى فرما، و از دنيا سالم بيرونم ببر، و حور العين را بمن تزويج كن، و خرج خود و عيالم و خرج مردم را از من كفايت فرما، و مرا برحمت خود در زمره بندگان شايسته‏‌ات درآور».\n\n4 )\n                                                    صحيفه سجاديه: دعای ۴۰\n\n... أَمِتْنَا مُهْتَدِينَ غَيْرَ ضَالِّينَ، طَائِعِينَ غَيْرَ مُسْتَكْرِهِينَ، تَائِبِينَ غَيْرَ عَاصِينَ وَ لَا مُصِرِّينَ، يَا ضَامِنَ جَزَاءِ الْمُحْسِنِينَ، وَ مُسْتَصْلِحَ عَمَلِ الْمُفْسِدِينَ...\n\nترجمه:\n\n... ما را در زمره هدايت يافتگان بميران، نه گمراهان. چنان كن كه مرگ را به پيشباز رويم، نه ناپسندش شمريم. چنان كن كه در شمار ثابتان باشيم، نه در شمار عاصيان و نه در شمار اصرار كنندگان بر گناه ...\n\n5 )\n                                                    سوره مبارکه الأنعام آیه 93\n\nوَمَن أَظلَمُ مِمَّنِ افتَرىٰ عَلَى اللَّهِ كَذِبًا أَو قالَ أوحِيَ إِلَيَّ وَلَم يوحَ إِلَيهِ شَيءٌ وَمَن قالَ سَأُنزِلُ مِثلَ ما أَنزَلَ اللَّهُ ۗ وَلَو تَرىٰ إِذِ الظّالِمونَ في غَمَراتِ المَوتِ وَالمَلائِكَةُ باسِطو أَيديهِم أَخرِجوا أَنفُسَكُمُ ۖ اليَومَ تُجزَونَ عَذابَ الهونِ بِما كُنتُم تَقولونَ عَلَى اللَّهِ غَيرَ الحَقِّ وَكُنتُم عَن آياتِهِ تَستَكبِرونَ\n\nترجمه:\n\nچه کسی ستمکارتر است از کسی که دروغی به خدا ببندد، یا بگوید: «بر من، وحی فرستاده شده»، در حالی که به او وحی نشده است، و کسی که بگوید: «من نیز همانند آنچه خدا نازل کرده است، نازل می‌کنم»؟! و اگر ببینی هنگامی که (این) ظالمان در شداید مرگ فرو رفته‌اند، و فرشتگان دستها را گشوده، به آنان می‌گویند: «جان خود را خارج سازید! امروز در برابر دروغهایی که به خدا بستید و نسبت به آیات او تکبّر ورزیدید، مجازات خوارکننده‌ای خواهید دید»! (به حال آنها تأسف خواهی خورد)\n\n6 )\n                                                    سوره مبارکه فصلت آیه 32\n\nنُزُلًا مِن غَفورٍ رَحيمٍ\n\nترجمه:\n\nاینها وسیله پذیرایی از سوی خداوند غفور و رحیم است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعزّت متعلق به خداست\n\nدر منطق قرآن، عزت واقعی و کامل متعلق به خداوند و متعلق به هر کسی است که در جبهه‌ی خدائی قرار میگیرد. در مصاف بین حق و باطل، بین جبهه‌ی خدا و جبهه‌ی شیطان، عزت متعلق به کسانی است که در جبهه‌ی خدائی قرار میگیرند. این، منطق قرآن است. در سوره‌ی فاطر میفرماید: «من کان یرید العزّة فللّه العزّة جمیعا».(1) در سوره‌ی منافقون میفرماید: «و للّه العزّة و لرسوله و للمؤمنین و لیکنّ المنافقین لایعلمون»؛(2) عزت متعلق به خداست، عزت متعلق به پیامبر و به مؤمنین است؛ اگرچه منافقان و کافردلان این را درک نمیکنند؛ نمیفهمند که عزت کجاست، مرکز عزت واقعی کجاست. در سوره‌ی نساء، درباره‌ی کسانی که خود را متصل به مراکز قدرتهای شیطانی میکنند، برای اینکه حیثیتی به دست بیاورند، قدرتی به دست بیاورند، میفرماید: «أ یبتغون عندهم العزّة فانّ العزّة للّه جمیعا»؛(3) آیا دنبال عزتند این کسانی که به رقبای خدا، به دشمنان خدا، به قدرتهای مادی پناه میبرند؟ عزت در نزد خداست. در سوره‌ی مبارکه‌ی شعراء، گزارشی از مجموعه‌ی چالشهای پیامبران بزرگ را مطرح میفرماید - درباره‌ی حضرت نوح، حضرت ابراهیم، حضرت هود، حضرت صالح، حضرت شعیب، حضرت موسی - مفصل درباره‌ی چالشهای این پیامبران بزرگ بحث میکند و گزارش الهی و وحی را به گوش مردم میرساند. در هر مقطعی که میخواهد غلبه‌ی جبهه‌ی نبوت را بر جبهه‌ی کفر بیان بفرماید، میفرماید: «انّ فی ذلک لایة و ما کان اکثرهم مؤمنین. و انّ ربّک لهو العزیز الرّحیم»؛(4) یعنی با اینکه طرف مقابل اکثریت داشتند، قدرت دست آنها بود، پول دست آنها بود، سلاح دست آنها بود، اما جبهه‌ی توحید بر آنها پیروز شد؛ در این یک آیتی است از آیات الهی، و خدای تو عزیز و رحیم است. بعد از آنکه قرآن این گزارش را در طول سوره‌ی مبارکه‌ی شعراء هی تکرار میکند، تکرار میکند، در آخر سوره خطاب به پیغمبر میفرماید: «و توکّل علی العزیز الرّحیم»؛ به این خدای عزیز و رحیم که تضمین کننده‌ی غلبه‌ی حق بر باطل است، توکل و تکیه کن. «الّذی یریک حین تقوم. و تقلّبک فی السّاجدین»؛ او ناظر به حال توست؛ در حال قیام، در حال سجده، در حال عبادت، در حال حرکت، در حال تلاش؛ او حاضر و ناظر است، تو را می‌بیند؛ «انّه هو السّمیع العلیم».(5) پس در منطق قرآن، عزت را باید از خداوند طلب کرد.1391/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه فاطر آیه 10\n\nمَن كانَ يُريدُ العِزَّةَ فَلِلَّهِ العِزَّةُ جَميعًا ۚ إِلَيهِ يَصعَدُ الكَلِمُ الطَّيِّبُ وَالعَمَلُ الصّالِحُ يَرفَعُهُ ۚ وَالَّذينَ يَمكُرونَ السَّيِّئَاتِ لَهُم عَذابٌ شَديدٌ ۖ وَمَكرُ أُولٰئِكَ هُوَ يَبورُ\n\nترجمه:\n\nکسی که خواهان عزّت است (باید از خدا بخواهد چرا که) تمام عزّت برای خداست؛ سخنان پاکیزه به سوی او صعود می‌کند، و عمل صالح را بالا می‌برد؛ و آنها که نقشه‌های بد می‌کشند، عذاب سختی برای آنهاست و مکر (و تلاش افسادگرانه) آنان نابود می‌شود (و به جایی نمی‌رسد)!\n\n2 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n3 )\n                                                    سوره مبارکه النساء آیه 139\n\nالَّذينَ يَتَّخِذونَ الكافِرينَ أَولِياءَ مِن دونِ المُؤمِنينَ ۚ أَيَبتَغونَ عِندَهُمُ العِزَّةَ فَإِنَّ العِزَّةَ لِلَّهِ جَميعًا\n\nترجمه:\n\nهمانها که کافران را به جای مؤمنان، دوست خود انتخاب می‌کنند. آیا عزّت و آبرو نزد آنان می‌جویند؟ با اینکه همه عزّتها از آن خداست؟!\n\n4 )\n                                                    سوره مبارکه الشعراء آیه 8\n\nإِنَّ في ذٰلِكَ لَآيَةً ۖ وَما كانَ أَكثَرُهُم مُؤمِنينَ\n\nترجمه:\n\nدر این، نشانه روشنی است (بر وجود خدا)؛ ولی بیشترشان هرگز مؤمن نبوده‌اند!\n\n4 )\n                                                    سوره مبارکه الشعراء آیه 9\n\nوَإِنَّ رَبَّكَ لَهُوَ العَزيزُ الرَّحيمُ\n\nترجمه:\n\nو پروردگار تو عزیز و رحیم است!\n\n\n5 )\n                                                    سوره مبارکه الشعراء آیه 218\n\nالَّذي يَراكَ حينَ تَقومُ\n\nترجمه:\n\nهمان کسی که تو را به هنگامی که (برای عبادت) برمی‌خیزی می‌بیند؛\n\n5 )\n                                                    سوره مبارکه الشعراء آیه 219\n\nوَتَقَلُّبَكَ فِي السّاجِدينَ\n\nترجمه:\n\nو (نیز) حرکت تو را در میان سجده‌کنندگان!\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعزت یافتن امت اسلامی ایران با برگزاری کنفرانس اسلامی\n\nاگر شما تبلیغات اینها [دستگاههای تبلیغی دشمن] را نگاه کنید، می‌بینید که در مورد کشور عزیز و ملت بزرگ و قهرمان و درعین‌حال مظلوم ما، بر روی چند نقطه متمرکزند: اوّل، اختلاف و دوئیت و تفرقه است؛ همان داستان قدیمی «تفرقه بینداز، حکومت کن»؛ همان درد و بلای عمده‌ای که از قدیم در جان ملتها می‌افتاده است. درصدند تفرقه ایجاد کنند، یا اگر هرچه تلاش کردند دیدند نمی‌توانند تفرقه ایجاد کنند، شایعه‌ی تفرقه بیندازند.شما ملاحظه کنید، همین کنفرانس اسلامی بحمداللَّه و به عزّت الهی، موجب عزّت امت اسلامی و ملت عزیز ایران شد؛ «من کان یرید العزّة فللَّه العزة جمیعاً»:(1) هرکس عزت می‌خواهد، سراغ خدا برود؛ خدا به او عزت خواهد داد. در این کنفرانس، این آیه‌ی شریفه خودش را نشان داد و دست قدرت الهی و عزت الهی، ملت ایران و دولت ایران و مسؤولان کشور و دست‌اندرکاران را در دنیا مثل خورشیدی روشنی‌بخش و بامشکوة و منور جلوه داد. علی‌رغم میل امریکا، به وسیله‌ی این اجلاس باشکوهی که در این‌جا تشکیل شد، همه‌ی سیاستهای امریکا در مورد ایران شکست خورد. دیدند که این اجلاس، نشان‌دهنده‌ی وحدت، یکپارچگی، مدیریّت قوی، همکاری صمیمانه بین مسؤولان کشور و مسؤولان و مردم است و قدرت و توانایی انجام کارهای بزرگ و پیچیده و مرکّب را دیدند. حالا چه‌کار باید بکنند؟ شروع به ساختن شایعات و ایجاد اختلاف کردند. از روز اوّل تشکیل کنفرانس تا به‌حال شایعه‌ی اختلاف را همین‌طور ترویج می‌کنند. البته کسی هم گوشش بدهکار نیست، اعتنایی هم نمی‌کند؛ چون شواهد و قرائن و نصوص و همه‌چیز برخلاف شایعات آنهاست؛ اما آنها کار خودشان را می‌کنند.پیداست که به مسأله‌ی اختلاف خیلی اهمیت می‌دهند. شما باید درست نقطه‌ی مقابل این جریان حرکت کنید. اوّلاً سعی کنید اختلاف نباشد، ثانیاً سعی کنید شایعه‌ی اختلاف که دشمن آن را رشد و پرورش می‌دهد، نباشد.1376/10/03\n\n\n\n\n1 )\n                                                    سوره مبارکه فاطر آیه 10\n\nمَن كانَ يُريدُ العِزَّةَ فَلِلَّهِ العِزَّةُ جَميعًا ۚ إِلَيهِ يَصعَدُ الكَلِمُ الطَّيِّبُ وَالعَمَلُ الصّالِحُ يَرفَعُهُ ۚ وَالَّذينَ يَمكُرونَ السَّيِّئَاتِ لَهُم عَذابٌ شَديدٌ ۖ وَمَكرُ أُولٰئِكَ هُوَ يَبورُ\n\nترجمه:\n\nکسی که خواهان عزّت است (باید از خدا بخواهد چرا که) تمام عزّت برای خداست؛ سخنان پاکیزه به سوی او صعود می‌کند، و عمل صالح را بالا می‌برد؛ و آنها که نقشه‌های بد می‌کشند، عذاب سختی برای آنهاست و مکر (و تلاش افسادگرانه) آنان نابود می‌شود (و به جایی نمی‌رسد)!"
  },
  "35:11": {
    "verseRef": "35:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=11",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 11\nوَاللَّهُ خَلَقَكُم مِن تُرابٍ ثُمَّ مِن نُطفَةٍ ثُمَّ جَعَلَكُم أَزواجًا ۚ وَما تَحمِلُ مِن أُنثىٰ وَلا تَضَعُ إِلّا بِعِلمِهِ ۚ وَما يُعَمَّرُ مِن مُعَمَّرٍ وَلا يُنقَصُ مِن عُمُرِهِ إِلّا في كِتابٍ ۚ إِنَّ ذٰلِكَ عَلَى اللَّهِ يَسيرٌ﴿11﴾\n\nخداوند شما را از خاکی آفرید، سپس از نطفه‌ای؛ سپس شما را بصورت زوجهایی قرار داد؛ هیچ جنس ماده‌ای باردار نمی‌شود و وضع حمل نمی‌کند مگر به علم او، و هیچ کس عمر طولانی نمی‌کند، یا از عمرش کاسته نمی‌شود مگر اینکه در کتاب (علم خداوند) ثبت است؛ اینها همه برای خداوند آسان است.\n\n\n\n\nآفرینش انسان از خاک به واسطه گیاه\n\nدرخت، مظهر حیات در طبیعتی است که ما آن را بانگاه عامیانه، بی‌جان می‌پنداریم. درخت وگیاه، در استفاده از منابع غیرقابل دسترسی دراعماق زمین و در میان ذرّاتِ خاک وتبدیل آنها به یک موجود مجسّمِ زیبای بالنده رشد یابنده زنده، نمایشگر یک معجزه عظیم الهی‌اند. درخت و گیاه، تاکنون تنها راهروهایی هستند که انسان از طریق آنها توانسته به منابع عظیم و متنوّع غذایی در زیرخاک دسترسی پیدا کند؛ آن منابع را استحصال نماید و عالم وجود و زندگی بشر را از آن بهره‌مند سازد.این گیاهی که متأسفانه در لابلای چرخ و پَرِ صنعت - بخصوص در کشورهایی که تازه با صنعت آشنا می‌شوند - چنین مورد تحقیر قرار می‌گیرد، مایه‌ی حقیقی وجود انسان است. یعنی منبع بی‌پایان مواد حیاتی و غذایی درونِ خاک، تبدیل به گیاه می‌شود و از گیاه به انسان تبدیل می‌گردد؛ حال یا به واسطه‌ی حیوان، یا بدون واسطه‌ی آن. این است که «وَاللَّهُ خَلَقَکُمْ مِنْ تُرابٍ»(1)؛ من و شما منتسب به نطفه‌ای هستیم که تولید شده‌ی از مواد گیاهی و حیوانی است که اینها فرآورده‌ی خاکند. پس با یک واسطه یا دو واسطه، همه‌ی آحاد بشر و همه‌ی آحاد حیوان، متولّد از خاکند؛ «مِنْها خَلَقْناکُمْ»(2) و واسطه هم گیاه است. اگر گیاه نباشد، انسان نیست. اگر گیاه نباشد، حیوان نیست. با توجّه به چرخه‌ی پیچیده‌ی طبیعت و تأثیر متقابل آب و هوا و خاک و درخت بر روی یکدیگر، اگر گیاه نباشد هوا هم نیست. گیاه یک پایه‌ی اساسیِ وجود است؛ ولی متأسفانه ما گیاه و درخت را با این چشم نگاه نمی‌کنیم. از این روست که مراتع تخریب می‌شوند، جنگلها تخریب می‌شوند و درختها و باغها در محیطهای شهری - حتی در محیطهای غیر شهری احیاناً به توهّمِ منافع موهوم - از بین می‌روند.1377/12/14\n\n\n\n\n1 )\n                                                    سوره مبارکه فاطر آیه 11\n\nوَاللَّهُ خَلَقَكُم مِن تُرابٍ ثُمَّ مِن نُطفَةٍ ثُمَّ جَعَلَكُم أَزواجًا ۚ وَما تَحمِلُ مِن أُنثىٰ وَلا تَضَعُ إِلّا بِعِلمِهِ ۚ وَما يُعَمَّرُ مِن مُعَمَّرٍ وَلا يُنقَصُ مِن عُمُرِهِ إِلّا في كِتابٍ ۚ إِنَّ ذٰلِكَ عَلَى اللَّهِ يَسيرٌ\n\nترجمه:\n\nخداوند شما را از خاکی آفرید، سپس از نطفه‌ای؛ سپس شما را بصورت زوجهایی قرار داد؛ هیچ جنس ماده‌ای باردار نمی‌شود و وضع حمل نمی‌کند مگر به علم او، و هیچ کس عمر طولانی نمی‌کند، یا از عمرش کاسته نمی‌شود مگر اینکه در کتاب (علم خداوند) ثبت است؛ اینها همه برای خداوند آسان است.\n\n2 )\n                                                    سوره مبارکه طه آیه 55\n\nمِنها خَلَقناكُم وَفيها نُعيدُكُم وَمِنها نُخرِجُكُم تارَةً أُخرىٰ\n\nترجمه:\n\nما شما را از آن [= زمین‌] آفریدیم؛ و در آن بازمی‌گردانیم؛ و بار دیگر (در قیامت) شما را از آن بیرون می‌آوریم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "35:12": {
    "verseRef": "35:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=12",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 12\nوَما يَستَوِي البَحرانِ هٰذا عَذبٌ فُراتٌ سائِغٌ شَرابُهُ وَهٰذا مِلحٌ أُجاجٌ ۖ وَمِن كُلٍّ تَأكُلونَ لَحمًا طَرِيًّا وَتَستَخرِجونَ حِليَةً تَلبَسونَها ۖ وَتَرَى الفُلكَ فيهِ مَواخِرَ لِتَبتَغوا مِن فَضلِهِ وَلَعَلَّكُم تَشكُرونَ﴿12﴾\n\nدو دریا یکسان نیستند: این یکی دریایی است که آبش گوارا و شیرین و نوشیدنش خوشگوار است، و آن یکی شور و تلخ و گلوگیر؛ (امّا) از هر دو گوشتی تازه می خورید و وسایل زینتی استخراج کرده می‌پوشید؛ و کشتیها را در آن می‌بینی که آنها را می‌شکافند (و به سوی مقصد پیش می‌روند) تا از فضل خداوند بهره‌گیرید، و شاید شکر (نعمتهای او را) بجا آورید!\n\n\n"
  },
  "35:13": {
    "verseRef": "35:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=13",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 13\nيولِجُ اللَّيلَ فِي النَّهارِ وَيولِجُ النَّهارَ فِي اللَّيلِ وَسَخَّرَ الشَّمسَ وَالقَمَرَ كُلٌّ يَجري لِأَجَلٍ مُسَمًّى ۚ ذٰلِكُمُ اللَّهُ رَبُّكُم لَهُ المُلكُ ۚ وَالَّذينَ تَدعونَ مِن دونِهِ ما يَملِكونَ مِن قِطميرٍ﴿13﴾\n\nاو شب را در روز داخل می‌کند و روز را در شب؛ و خورشید و ماه را مسخّر (شما) کرده، هر یک تا سرآمد معیّنی به حرکت خود ادامه می‌دهد؛ این است خداوند، پروردگار شما؛ حاکمیّت (در سراسر عالم) از آن اوست: و کسانی را که جز او می‌خوانید (و می‌پرستید) حتی به اندازه پوست نازک هسته خرما مالک نیستند!\n\n\n"
  },
  "35:14": {
    "verseRef": "35:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=14",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 14\nإِن تَدعوهُم لا يَسمَعوا دُعاءَكُم وَلَو سَمِعوا مَا استَجابوا لَكُم ۖ وَيَومَ القِيامَةِ يَكفُرونَ بِشِركِكُم ۚ وَلا يُنَبِّئُكَ مِثلُ خَبيرٍ﴿14﴾\n\nاگر آنها را بخوانید صدای شما را نمی‌شنوند، و اگر بشنوند به شما پاسخ نمی‌گویند؛ و روز قیامت، شرک (و پرستش) شما را منکر می‌شوند، و هیچ کس مانند (خداوند آگاه و) خبیر تو را (از حقایق) با خبر نمی‌سازد!\n\n\n"
  },
  "35:15": {
    "verseRef": "35:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=15",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "35:16": {
    "verseRef": "35:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=16",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 16\nإِن يَشَأ يُذهِبكُم وَيَأتِ بِخَلقٍ جَديدٍ﴿16﴾\n\nاگر بخواهد شما را می‌برد و خلق جدیدی می‌آورد؛\n\n\n"
  },
  "35:17": {
    "verseRef": "35:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=17",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 17\nوَما ذٰلِكَ عَلَى اللَّهِ بِعَزيزٍ﴿17﴾\n\nو این برای خداوند مشکل نیست!\n\n\n\n\nبازگشت سرزمین مقدس فلسطین به مردم آن\n\nفلسطین و القدس ورد ذکرهما فی القرآن الکریم باسم «اَلاَرضُ المُقَدَّسَة» (1).  منذ عشراتِ السنین و هذه الأرض الطاهرة تَقبَعُ تحت وطأة أکثر أبناء البشر رِجساً و خُبثاً. هؤلاء الشیاطین الذین یسفکون دماء الشرفاء ثم یعترفون بذلک و یُقرّون بکل وقاحة. إنهم عنصریون مارسوا القتلَ و النهب و السجنَ و التعذیب ضدّ أصحاب الأرض منذ أکثر من سبعین عاماً، لکنهم ولله الحمد لم یستطیعوا أن یکسروا إرادتهم.إنّ فلسطین حیّةٌ، و هی تواصل جهادَها، و ستستطیع بعون الله فی النهایة أن تهزمَ العدوَّ الخبیث. القدسُ الشریف و فلسطین کلّ فلسطین هی للشعب الفلسطینی، و ستعود إلیهم إن‌شاءالله، «وَ ما ذلِکَ عَلَى اللهِ بِعَزیز» (2).فلسطین و قدس در قرآن مجید، «سرزمین مقدّس»  نامیده شده است؛ دَه‌ها سال است که این سرزمین پاک در اشغال ناپاک‌ترین و خبیث‌ترین آحاد بشر است؛ شیاطینی که انسانهای شریف را به خاک و خون میکشند و آنگاه با وقاحت به آن اعتراف میکنند. نژادپرستانی که در بیش از هفتاد سال، صاحبان سرزمین را با قتل و غارت و حبس و شکنجه معذّب ساخته‌اند، ولی بحمدالله نتوانسته‌اند اراده‌ی آنها را مقهور کنند.فلسطین زنده است و به جهاد ادامه میدهد و به کمک خدا سرانجام خواهد توانست بر دشمن خبیث فائق آید. قدس شریف و همه‌ی فلسطین متعلّق به مردم آن است و به آنان بر خواهد گشت، ان‌شاءالله؛ «و این [کار] بر خدا دشوار نیست».1400/02/17\n\n\n\n\n1 )\n                                                    سوره مبارکه المائدة آیه 21\n\nيا قَومِ ادخُلُوا الأَرضَ المُقَدَّسَةَ الَّتي كَتَبَ اللَّهُ لَكُم وَلا تَرتَدّوا عَلىٰ أَدبارِكُم فَتَنقَلِبوا خاسِرينَ\n\nترجمه:\n\nای قوم! به سرزمین مقدّسی که خداوند برای شما مقرّر داشته، وارد شوید! و به پشت سر خود بازنگردید (و عقب گرد نکنید) که زیانکار خواهید بود!»\n\n\n2 )\n                                                    سوره مبارکه فاطر آیه 17\n\nوَما ذٰلِكَ عَلَى اللَّهِ بِعَزيزٍ\n\nترجمه:\n\nو این برای خداوند مشکل نیست!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "35:18": {
    "verseRef": "35:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=18",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 18\nوَلا تَزِرُ وازِرَةٌ وِزرَ أُخرىٰ ۚ وَإِن تَدعُ مُثقَلَةٌ إِلىٰ حِملِها لا يُحمَل مِنهُ شَيءٌ وَلَو كانَ ذا قُربىٰ ۗ إِنَّما تُنذِرُ الَّذينَ يَخشَونَ رَبَّهُم بِالغَيبِ وَأَقامُوا الصَّلاةَ ۚ وَمَن تَزَكّىٰ فَإِنَّما يَتَزَكّىٰ لِنَفسِهِ ۚ وَإِلَى اللَّهِ المَصيرُ﴿18﴾\n\nهیچ گنهکاری بار گناه دیگری را بر دوش نمی‌کشد؛ و اگر شخص سنگین‌باری دیگری را برای حمل گناه خود بخواند، چیزی از آن را بر دوش نخواهد گرفت، هر چند از نزدیکان او باشد! تو فقط کسانی را بیم‌می‌دهی که از پروردگار خود در پنهانی می‌ترسند و نماز را برپا می‌دارند؛ و هر کس پاکی (و تقوا) پیشه کند، نتیجه آن به خودش بازمی‌گردد؛ و بازگشت (همگان) به سوی خداست!\n\n\n"
  },
  "35:19": {
    "verseRef": "35:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=19",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 19\nوَما يَستَوِي الأَعمىٰ وَالبَصيرُ﴿19﴾\n\nو نابینا و بینا هرگز برابر نیستند،\n\n\n"
  },
  "35:20": {
    "verseRef": "35:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=20",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 20\nوَلَا الظُّلُماتُ وَلَا النّورُ﴿20﴾\n\nو نه ظلمتها و روشنایی،\n\n\n"
  },
  "35:21": {
    "verseRef": "35:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=21",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "35:22": {
    "verseRef": "35:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=22",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 22\nوَما يَستَوِي الأَحياءُ وَلَا الأَمواتُ ۚ إِنَّ اللَّهَ يُسمِعُ مَن يَشاءُ ۖ وَما أَنتَ بِمُسمِعٍ مَن فِي القُبورِ﴿22﴾\n\nو هرگز مردگان و زندگان یکسان نیستند! خداوند پیام خود را به گوش هر کس بخواهد می‌رساند، و تو نمی‌توانی سخن خود را به گوش آنان که در گور خفته‌اند برسانی!\n\n\n"
  },
  "35:23": {
    "verseRef": "35:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=23",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 23\nإِن أَنتَ إِلّا نَذيرٌ﴿23﴾\n\nتو فقط انذارکننده‌ای، (اگر ایمان نیاورند نگران نباش، وظیفه‌ات را انجام ده.)\n\n\n"
  },
  "35:24": {
    "verseRef": "35:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=24",
    "content": "سوره مبارکه فاطر آیه 24\nإِنّا أَرسَلناكَ بِالحَقِّ بَشيرًا وَنَذيرًا ۚ وَإِن مِن أُمَّةٍ إِلّا خَلا فيها نَذيرٌ﴿24﴾\n\nما تو را بحق برای بشارت و انذار فرستادیم؛ و هر امّتی در گذشته انذارکننده‌ای داشته است!\n\n\n\n\nآزادی به معنای حق در مقابل باطل براساس قرآن\n\nما راجع به آزادی از منظر حق، به اصطلاح قرآنی عمل کنیم. حق در اصطلاح قرآن - که شاید تعبیر «حق» بیش از دویست مرتبه در قرآن تکرار شده؛ خیلی چیز عجیبی است - یک معنای عمیقِ وسیعی دارد؛ که حالا آنچه به طور خلاصه و مجمل در دو کلمه شاید بشود یک معنای سطحی از آن داد، به معنای دستگاه نظام‌مند و هدفدار است. خدای متعال در آیات متعددی از قرآن میگوید: همه‌ی عالم وجود بر حق آفریده شده؛ «ما خلقناهما الّا بالحقّ»،(1) «خلق اللّه السّماوات و الأرض بالحقّ»؛(2) یعنی این دستگاه عالم وجود و دستگاه آفرینش - از جمله وجود طبیعی انسان، منهای مسئله‌ی اختیار و اراده در انسان - یک دستگاهِ ساخته و پرداخته و به هم پیوندزده‌ی متصل به یکدیگر و دارای نظام و دارای هدف است. بعد عین همین مسئله را درباره‌ی تشریع بیان میکند. در مورد تکوین، به برخی از آیات اشاره کردم. در مورد تشریع میفرماید: «نزّل الکتاب بالحقّ»،(3) «ارسلناک بالحقّ بشیرا و نذیرا»،(4) «لقد جائت رسل ربّنا بالحقّ».(5) این حق، همان حق است؛ آن در عالم تکوین است، این در عالم تشریع است. این معنایش این است که عالم تشریع، به حکمت الهی، صددرصد منطبق با عالم تکوین است. اراده‌ی انسان میتواند یک گوشه‌هائی از آن را خراب کند. البته چون منطبق با عالم تکوین است و جهت، جهت حق است - یعنی آنچه که باید باشد، حکمت الهی آن را اقتضاء کرده - لذا در نهایت، آن حرکت عمومی و کلی غلبه پیدا میکند بر همه‌ی این کارهای جزئی‌ای که تخطی و تخلف و انحراف از این راه است؛ بنابراین تخلفهائی ممکن است انجام بگیرد. این عالم هستی است، این هم تشریع است. خب، یکی از مواد این عالم، اراده‌ی انسان است؛ یکی از مواد این تشریع، آزادی انسان است؛ پس این حق است. با این دید به مسئله‌ی آزادی نگاه کنیم، که آزادی حق است در مقابل باطل.1391/08/23\n\n\n\n\n1 )\n                                                    سوره مبارکه الدخان آیه 39\n\nما خَلَقناهُما إِلّا بِالحَقِّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nما آن دو را جز بحق نیافریدیم؛ ولی بیشتر آنان نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه العنكبوت آیه 44\n\nخَلَقَ اللَّهُ السَّماواتِ وَالأَرضَ بِالحَقِّ ۚ إِنَّ في ذٰلِكَ لَآيَةً لِلمُؤمِنينَ\n\nترجمه:\n\nخداوند، آسمانها و زمین را بحق آفرید؛ و در این آیتی است برای مؤمنان.\n\n2 )\n                                                    سوره مبارکه الجاثية آیه 22\n\nوَخَلَقَ اللَّهُ السَّماواتِ وَالأَرضَ بِالحَقِّ وَلِتُجزىٰ كُلُّ نَفسٍ بِما كَسَبَت وَهُم لا يُظلَمونَ\n\nترجمه:\n\nو خداوند آسمانها و زمین را بحقّ آفریده است تا هر کس در برابر اعمالی که انجام داده است جزا داده شود؛ و به آنها ستمی نخواهد شد!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 176\n\nذٰلِكَ بِأَنَّ اللَّهَ نَزَّلَ الكِتابَ بِالحَقِّ ۗ وَإِنَّ الَّذينَ اختَلَفوا فِي الكِتابِ لَفي شِقاقٍ بَعيدٍ\n\nترجمه:\n\nاینها، به خاطر آن است که خداوند، کتاب (آسمانی) را به حق، (و توأم با نشانه‌ها و دلایل روشن،) نازل کرده؛ و آنها که در آن اختلاف می‌کنند، (و با کتمان و تحریف، اختلاف به وجود می‌آورند،) در شکاف و (پراکندگی) عمیقی قرار دارند.\n\n5 )\n                                                    سوره مبارکه البقرة آیه 119\n\nإِنّا أَرسَلناكَ بِالحَقِّ بَشيرًا وَنَذيرًا ۖ وَلا تُسأَلُ عَن أَصحابِ الجَحيمِ\n\nترجمه:\n\nما تو را به حق، برای بشارت و بیم دادن (مردم جهان) فرستادیم؛ و تو مسئول (گمراهی) دوزخیان (پس از ابلاغ رسالت) نیستی!\n\n6 )\n                                                    سوره مبارکه فاطر آیه 24\n\nإِنّا أَرسَلناكَ بِالحَقِّ بَشيرًا وَنَذيرًا ۚ وَإِن مِن أُمَّةٍ إِلّا خَلا فيها نَذيرٌ\n\nترجمه:\n\nما تو را بحق برای بشارت و انذار فرستادیم؛ و هر امّتی در گذشته انذارکننده‌ای داشته است!\n\n6 )\n                                                    سوره مبارکه الأعراف آیه 43\n\nوَنَزَعنا ما في صُدورِهِم مِن غِلٍّ تَجري مِن تَحتِهِمُ الأَنهارُ ۖ وَقالُوا الحَمدُ لِلَّهِ الَّذي هَدانا لِهٰذا وَما كُنّا لِنَهتَدِيَ لَولا أَن هَدانَا اللَّهُ ۖ لَقَد جاءَت رُسُلُ رَبِّنا بِالحَقِّ ۖ وَنودوا أَن تِلكُمُ الجَنَّةُ أورِثتُموها بِما كُنتُم تَعمَلونَ\n\nترجمه:\n\nو آنچه در دلها از کینه و حسد دارند، برمی‌کنیم (تا در صفا و صمیمیّت با هم زندگی کنند)؛ و از زیر (قصرها و درختان) آنها، نهرها جریان دارد؛ می‌گویند: «ستایش مخصوص خداوندی است که ما را به این (همه نعمتها) رهنمون شد؛ و اگر خدا ما را هدایت نکرده بود، ما (به اینها) راه نمی‌یافتیم! مسلّماً فرستادگان پروردگار ما حق را آوردند!» و (در این هنگام) به آنان ندا داده می‌شود که: «این بهشت را در برابر اعمالی که انجام می‌دادید، به ارث بردید!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاسلام بشارت‌دهنده زندگی آرام و همراه با عدالت\n\nیک خواسته‌ی مهمِ بزرگِ اساسیِ دیگرِ بشر، صلح و امینت و آرامش است. انسانها برای زندگی، برای پرورش فکر، برای پیشرفت عمل، برای آسایش روان، احتیاج دارند به آرامش، به محیط و فضای امن و آرام؛ چه در درون خودشان، چه در محیط خانواده، چه در محیط جامعه، چه در محیط بین‌الملل. آرامش و امنیت و سلامت و صلح، یکی از خواسته‌های اساسی بشر است. اسلام پیام‌آور امنیت و صلح و سلامت است. اینکه ما به تبع قرآن و با تعلیم قرآن میگوئیم اسلام دین فطرت است، یعنی این. آن راهی را که اسلام در مقابل بشر میگذارد، راه فطرت است؛ راه برآوردن نیازهای فطری انسان است. با این جامعیت، با این دقت، با این اهتمام، بعثت پیغمبر اکرم از سوی پروردگار عالم به وجود آمد و فلاح بشریت را به او وعده و مژده داد؛ «بشیرا و نذیرا».(1) بشارت، در درجه‌ی اول، بشارت به همین زندگی آرام، زندگی همراه با عدالت، زندگی متناسب با ساخت بشر است. البته دنبال این هم، بشارت ثواب الهی است که مربوط به زندگی دائم انسان است. لذا بعثت پیغمبر در واقع بعثت رحمت است. با این بعثت، رحمت الهی شامل حال بندگان خدا شد؛ این راه، جلوی انسانها باز شد؛ عدالت را مطرح کرد، امنیت و سلامت را مطرح کرد؛ «قد جائکم من اللَّه نور و کتاب مبین. یهدی به اللَّه من اتّبع رضوانه سبل السّلام و یخرجهم من الظّلمات الی النّور».(2) با این دستورها، با این تعالیم، پیغمبر اکرم راه‌های سلامت را، راه‌های امنیت را به انسانها نشان داد. این سبل سلام - راه‌های امان، راه‌های آرامش، راه‌های امنیت - مربوط به همه‌ی محیطهائی است که برای انسان اهمیت دارد؛ از محیط درونیِ قلبی انسان بگیرید تا محیط جامعه، محیط خانواده، محیط کسب و کار، محیط زندگی جمعی، تا محیط بین‌المللی. این آن چیزی است که اسلام به دنبال آن است.1389/04/19\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 119\n\nإِنّا أَرسَلناكَ بِالحَقِّ بَشيرًا وَنَذيرًا ۖ وَلا تُسأَلُ عَن أَصحابِ الجَحيمِ\n\nترجمه:\n\nما تو را به حق، برای بشارت و بیم دادن (مردم جهان) فرستادیم؛ و تو مسئول (گمراهی) دوزخیان (پس از ابلاغ رسالت) نیستی!\n\n1 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n1 )\n                                                    سوره مبارکه فاطر آیه 24\n\nإِنّا أَرسَلناكَ بِالحَقِّ بَشيرًا وَنَذيرًا ۚ وَإِن مِن أُمَّةٍ إِلّا خَلا فيها نَذيرٌ\n\nترجمه:\n\nما تو را بحق برای بشارت و انذار فرستادیم؛ و هر امّتی در گذشته انذارکننده‌ای داشته است!\n\n2 )\n                                                    سوره مبارکه المائدة آیه 15\n\nيا أَهلَ الكِتابِ قَد جاءَكُم رَسولُنا يُبَيِّنُ لَكُم كَثيرًا مِمّا كُنتُم تُخفونَ مِنَ الكِتابِ وَيَعفو عَن كَثيرٍ ۚ قَد جاءَكُم مِنَ اللَّهِ نورٌ وَكِتابٌ مُبينٌ\n\nترجمه:\n\nای اهل کتاب! پیامبر ما، که بسیاری از حقایق کتاب آسمانی را که شما کتمان می‌کردید روشن می‌سازد، به سوی شما آمد؛ و از بسیاری از آن، (که فعلاً افشای آن مصلحت نیست،) صرف نظر می‌نماید. (آری،) از طرف خدا، نور و کتاب آشکاری به سوی شما آمد.\n\n2 )\n                                                    سوره مبارکه المائدة آیه 16\n\nيَهدي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضوانَهُ سُبُلَ السَّلامِ وَيُخرِجُهُم مِنَ الظُّلُماتِ إِلَى النّورِ بِإِذنِهِ وَيَهديهِم إِلىٰ صِراطٍ مُستَقيمٍ\n\nترجمه:\n\nخداوند به برکت آن، کسانی را که از خشنودی او پیروی کنند، به راه‌های سلامت، هدایت می‌کند؛ و به فرمان خود، از تاریکیها به سوی روشنایی می‌برد؛ و آنها را به سوی راه راست، رهبری می‌نماید."
  },
  "35:25": {
    "verseRef": "35:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=25",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 25\nوَإِن يُكَذِّبوكَ فَقَد كَذَّبَ الَّذينَ مِن قَبلِهِم جاءَتهُم رُسُلُهُم بِالبَيِّناتِ وَبِالزُّبُرِ وَبِالكِتابِ المُنيرِ﴿25﴾\n\nاگر تو را تکذیب کنند (عجیب نیست)؛ کسانی که پیش از آنان بودند (نیز پیامبران خود را) تکذیب کردند؛ آنها با دلایل روشن و کتابهای پند و موعظه و کتب آسمانی روشنگر (مشتمل بر معارف و احکام) به سراغ آنان آمدند (امّا کوردلان ایمان نیاوردند).\n\n\n"
  },
  "35:26": {
    "verseRef": "35:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=26",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "35:27": {
    "verseRef": "35:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=27",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 27\nأَلَم تَرَ أَنَّ اللَّهَ أَنزَلَ مِنَ السَّماءِ ماءً فَأَخرَجنا بِهِ ثَمَراتٍ مُختَلِفًا أَلوانُها ۚ وَمِنَ الجِبالِ جُدَدٌ بيضٌ وَحُمرٌ مُختَلِفٌ أَلوانُها وَغَرابيبُ سودٌ﴿27﴾\n\nآیا ندیدی خداوند از آسمان آبی فرو فرستاد که بوسیله آن میوه‌هایی رنگارنگ (از زمین) خارج ساختیم و از کوه‌ها نیز (به لطف پروردگار) جاده‌هایی آفریده شده سفید و سرخ و به رنگهای مختلف و گاه به رنگ کاملاً سیاه!\n\n\n"
  },
  "35:28": {
    "verseRef": "35:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=28",
    "content": "سوره مبارکه فاطر آیه 28\nوَمِنَ النّاسِ وَالدَّوابِّ وَالأَنعامِ مُختَلِفٌ أَلوانُهُ كَذٰلِكَ ۗ إِنَّما يَخشَى اللَّهَ مِن عِبادِهِ العُلَماءُ ۗ إِنَّ اللَّهَ عَزيزٌ غَفورٌ﴿28﴾\n\nو از انسانها و جنبندگان و چهارپایان انواعی با رنگهای مختلف، (آری) حقیقت چنین است: از میان بندگان خدا، تنها دانشمندان از او می‌ترسند؛ خداوند عزیز و غفور است!\n\n\n\n\nتقوا و خشیت عوامل بهره‌مندی از هدایت الهی\n\nقرآن در معرض استفاده‌ی ما است، امّا اینکه آیا ما استفاده میکنیم یا نه، آیا ما میتوانیم استفاده کنیم یا نه، خودش مسئله‌ی مهمّی است. بله، قرآن درس را در اختیار ما گذاشته، هدایت را به ما عرضه کرده، امّا ما کِی میتوانیم از این هدایت قرآنی استفاده کنیم؟ هُدًی لِلمُتَّقین؛(1) وقتی تقوا وجود داشته باشد. وقتی تقوا وجود داشت، این هدایت به معنای واقعی کلمه و به تمام معنی‌الکلمه در اختیار ما خواهد بود. البتّه تعبیرات در قرآن مختلف است لکن مرجع همه‌ی آنها یکی است؛ اینجا در اوّل قرآن «هُدًی لِلمُتَّقین» است، در یک جا «هُدًی وَ بُشریٰ لِلمُؤمِنینَ»(2) است، در یک جا «هُدًی وَ رَحمَةً لِقَومٍ یُؤمِنون»(3) است، در یک جا «هُدًی وَ بُشریٰ لِلمُسلِمین»(4) است، در یک جا «هُدًی لِلنّاس» است؛ این مراتبِ مختلفِ هدایت است: «هُدًی لِلنّاس» یعنی در اختیار آنها است، میتوانند استفاده کنند، «هُدًی لِلمُتَّقین» یا «هُدًی وَ بُشریٰ لِلمُؤمِنین» [هم] مراتب‌بهره‌مندی از این هدایت را برای انسانها مشخّص میکند. خب این در مورد تقوا که مراتب هدایت نشان داده میشود. در آیات دیگری، «خشیت» ملاک قرار گرفته است که حالا عرض میکنم مرجع آن هم باز به تقوا است: «اِنَّما تُنذِرُ مَنِ اتَّبَعَ الذِّکرَ وَ خَشِیَ الرَّحمٰنَ بِالغَیبِ فَبَشِّرهُ بِمَغفِرَةٍ وَ اَجرٍ کَریم»(5) -در سوره‌ی مبارکه‌ی یاسین- آن کسی میتواند از اِنذار قرآنی استفاده بکند و در جان او اثر بگذارد و دست او را بگیرد و پیش ببرد که دارای خشیت باشد. یا در سوره‌ی مبارکه طٰه: طٰه، ماٰ اَنزَلنا عَلَیکَ القُرءانَ لِتَشقیٰ، اِلّا تَذکِرَةً لِمَن یَخشیٰ.(6) در قرآن چندین آیه‌ی دیگر هم هست که مربوط به همین خشیت است. خشیت هم صفت اهل تقوا است؛ یعنی وقتی ما تقوا داشته باشیم، خشیت هم به سراغ ما می‌آید که حالا اینجا این آیه‌ی شریفه را من بخوانم: وَ لَقَد ءاتَینا موسیٰ وَ هٰرونَ الفُرقانَ وَ ضِیاٰءً وَ ذِکرًا لِلمُتَّقین؛(7) آنچه به هارون و موسیٰ (علیهما السّلام) داده شد، هدایت و ذکر بود برای متّقین؛ متّقین چه کسانی هستند؟ متّقین را قرآن معنا میکند: الَّذینَ یَخشَونَ رَبَّهُم بِالغَیب.(8) پس بنابر‌این، تقوا و خشیت هم یا همراهند یا اساساً جدا از هم نیستند و تحت یک مفهوم قرار میگیرند.البتّه خشیت با خوف فرق دارد. خشیت عبارت است از آن حالتی که ناشی از فهم عظمت طرف مقابل است که به انسان دست میدهد؛ به این حالت میگویند خشیت. خشیت در مقابل پروردگار عالم ناشی از درک عظمت حضرت حق (جلّ و علا) است که «اِنَّما یَخشَی اللهَ مِن عِبادِهِ العُلَمَاءُ»؛(9) آن کسانی که معرفتشان بیشتر است، دانایی‌شان بیشتر است، خشیت از پروردگار مال آنها است. البتّه خطا نشود در فهم معانیِ خوف و خشیت و این چیزها که به معنای ترساننده بودن ذات مقدّس پروردگار فهمیده بشود؛ نه، اِنَّما تُنذِرُ مَنِ اتَّبَعَ الذِّکرَ وَ خَشِیَ الرَّحمٰنَ بِالغَیب؛ خشیت هست، امّا رحمانیّت محفوظ است؛ همان رحمان، آن که مظهر لطف و عنایت به بشر است، خشیت در مقابل او است به خاطر عظمت او.1400/01/25\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 2\n\nذٰلِكَ الكِتابُ لا رَيبَ ۛ فيهِ ۛ هُدًى لِلمُتَّقينَ\n\nترجمه:\n\nآن کتاب با عظمتی است که شک در آن راه ندارد؛ و مایه هدایت پرهیزکاران است.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 97\n\nقُل مَن كانَ عَدُوًّا لِجِبريلَ فَإِنَّهُ نَزَّلَهُ عَلىٰ قَلبِكَ بِإِذنِ اللَّهِ مُصَدِّقًا لِما بَينَ يَدَيهِ وَهُدًى وَبُشرىٰ لِلمُؤمِنينَ\n\nترجمه:\n\n(آنها می‌گویند: «چون فرشته‌ای که وحی را بر تو نازل می‌کند، جبرئیل است، و ما با جبرئیل دشمن هستیم، به تو ایمان نمی‌آوریم!») بگو: «کسی که دشمن جبرئیل باشد (در حقیقت دشمن خداست) چرا که او به فرمان خدا، قرآن را بر قلب تو نازل کرده است؛ در حالی که کتب آسمانی پیشین را تصدیق می‌کند؛ و هدایت و بشارت است برای مؤمنان.»\n\n3 )\n                                                    سوره مبارکه الأعراف آیه 52\n\nوَلَقَد جِئناهُم بِكِتابٍ فَصَّلناهُ عَلىٰ عِلمٍ هُدًى وَرَحمَةً لِقَومٍ يُؤمِنونَ\n\nترجمه:\n\nما کتابی برای آنها آوردیم که (اسرار و رموز) آن را با آگاهی شرح دادیم؛ (کتابی) که مایه هدایت و رحمت برای جمعیّتی است که ایمان می‌آورند.\n\n4 )\n                                                    سوره مبارکه النحل آیه 102\n\nقُل نَزَّلَهُ روحُ القُدُسِ مِن رَبِّكَ بِالحَقِّ لِيُثَبِّتَ الَّذينَ آمَنوا وَهُدًى وَبُشرىٰ لِلمُسلِمينَ\n\nترجمه:\n\nبگو، روح القدس آن را از جانب پروردگارت بحقّ نازل کرده، تا افراد باایمان را ثابت‌قدم گرداند؛ و هدایت و بشارتی است برای عموم مسلمانان!\n\n5 )\n                                                    سوره مبارکه يس آیه 11\n\nإِنَّما تُنذِرُ مَنِ اتَّبَعَ الذِّكرَ وَخَشِيَ الرَّحمٰنَ بِالغَيبِ ۖ فَبَشِّرهُ بِمَغفِرَةٍ وَأَجرٍ كَريمٍ\n\nترجمه:\n\nتو فقط کسی را انذار می‌کنی که از این یادآوری (الهی) پیروی کند و از خداوند رحمان در نهان بترسد؛ چنین کسی را به آمرزش و پاداشی پرارزش بشارت ده!\n\n\n6 )\n                                                    سوره مبارکه طه آیه 2\n\nما أَنزَلنا عَلَيكَ القُرآنَ لِتَشقىٰ\n\nترجمه:\n\nما قرآن را بر تو نازل نکردیم که خود را به زحمت بیفکنی!\n\n6 )\n                                                    سوره مبارکه طه آیه 3\n\nإِلّا تَذكِرَةً لِمَن يَخشىٰ\n\nترجمه:\n\nآن را فقط برای یادآوری کسانی که (از خدا) می‌ترسند نازل ساختیم.\n\n7 )\n                                                    سوره مبارکه الأنبياء آیه 48\n\nوَلَقَد آتَينا موسىٰ وَهارونَ الفُرقانَ وَضِياءً وَذِكرًا لِلمُتَّقينَ\n\nترجمه:\n\nما به موسی و هارون، «فرقان» [= وسیله جدا کردن حق از باطل‌] و نور، و آنچه مایه یادآوری برای پرهیزگاران است، دادیم.\n\n8 )\n                                                    سوره مبارکه الأنبياء آیه 49\n\nالَّذينَ يَخشَونَ رَبَّهُم بِالغَيبِ وَهُم مِنَ السّاعَةِ مُشفِقونَ\n\nترجمه:\n\nهمانان که از پروردگارشان در نهان می‌ترسند، و از قیامت بیم دارند!\n\n9 )\n                                                    سوره مبارکه فاطر آیه 28\n\nوَمِنَ النّاسِ وَالدَّوابِّ وَالأَنعامِ مُختَلِفٌ أَلوانُهُ كَذٰلِكَ ۗ إِنَّما يَخشَى اللَّهَ مِن عِبادِهِ العُلَماءُ ۗ إِنَّ اللَّهَ عَزيزٌ غَفورٌ\n\nترجمه:\n\nو از انسانها و جنبندگان و چهارپایان انواعی با رنگهای مختلف، (آری) حقیقت چنین است: از میان بندگان خدا، تنها دانشمندان از او می‌ترسند؛ خداوند عزیز و غفور است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم به‌دست آوردن خشیت الهی برای عالمان\n\nاین آیه‌ی شریفه‌ای که تلاوت کردند: «انّما یخشی اللَّه من عباده العلماء»،(1) خشیت را یکی از خصوصیات علما قرار داده است. خب، علما خیلی خصوصیات دارند، اما خشیت را انتخاب کرده است. بعد از ذکر آیات الهی در کوه و دشت و صحرا و باغ و راغ* که در آیات هست، میفرماید: «انّما یخشی اللَّه من عباده العلماء». خاصیت علم همین است که انسان را مشمول این نعمت بزرگ میکند، خشیت الهی بر دل انسان سایه می‌افکند؛ این را باید به دست بیاوریم. شما جوانها آسانتر از من میتوانید این کار را انجام بدهید. به سن ما که رسیدید، اگر کسی در دوران جوانی کاری کرده باشد، به دردش میخورد؛ والّا کارش سخت است. خشیت را امروز در خودتان ایجاد کنید؛ خشوع در مقابل خدا را امروز برای خودتان فراهم کنید؛ باب تضرع الی‌اللَّه را امروز باز کنید؛ نوافل را که مقرِب الی‌اللَّه هستند، از امروز شروع کنید؛ اینها به دردتان میخورد. این عمر که تمام خواهد شد؛ بعضی‌ها به پیری میرسند، بعضی نمیرسند. این را هم شما بدانید؛ فاصله‌ی بین بیست سالگی و سی سالگی تا هفتاد سالگی و بعد از هفتاد سالگی که ما هستیم، فاصله‌ی کمی است؛ مثل برق میگذرد. انسان در بیست سی سالگی خیال میکند که حالا اوه، کِی تا هفتاد سالگی؟ نه، مثل برق میگذرد؛ بعد هم رفتن است. اگر بناست در این فاصله‌ی کوتاه، در این فرصت اندک، حظی ببریم، کاری بکنیم، توشه‌ای فراهم کنیم، مایه‌اش را باید در جوانی فراهم کنید. من توصیه‌ی به خشوع و ذکر و تقوا و سعی برای تقرب الی‌اللَّه را برای طلاب واجبتر میدانم تا توصیه‌ی به علم، که مایه‌ی اصلی کارشان علم است. اگر علم باشد، تقوا نباشد، این علم میشود بی‌فایده، گاهی هم مضر. عالمانی داشتیم - چه علم دینی، چه علم غیر دینی - که نه فقط از این علم بهره‌ای نبردند و بهره‌ای نرساندند، بلکه وزر و وبال شد. این روح معنویت در کالبد علم و عالم لازم است.* راغ: دشت و دامنه‌ی کوه1390/07/20\n\n\n\n\n1 )\n                                                    سوره مبارکه فاطر آیه 28\n\nوَمِنَ النّاسِ وَالدَّوابِّ وَالأَنعامِ مُختَلِفٌ أَلوانُهُ كَذٰلِكَ ۗ إِنَّما يَخشَى اللَّهَ مِن عِبادِهِ العُلَماءُ ۗ إِنَّ اللَّهَ عَزيزٌ غَفورٌ\n\nترجمه:\n\nو از انسانها و جنبندگان و چهارپایان انواعی با رنگهای مختلف، (آری) حقیقت چنین است: از میان بندگان خدا، تنها دانشمندان از او می‌ترسند؛ خداوند عزیز و غفور است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبوجود آوردن حصار ایمان و توکل در تبلیغ رسالات الهی\n\nیک مطلب این است که عزیزان من! علمای محترم! فضلای گرامی! طلبه‌های جوانِ امیدهای آینده! بدانید امروز وظیفه‌ی روحانیت مضاعف است. اگر روحانیت همیشه یک باری بر دوش داشته است - بار تفهیم، تبیین، ابلاغ؛ «الّذین یبلّغون رسالات اللَّه»(1) - امروز این بار مضاعف است؛(...)این، راه ماست. آنجا خشوع را به ما - به عنوان علما - توصیه میکند،(2) اینجا «یبلّغون رسالات اللَّه» را توصیه میکند. خب، «رسالات اللَّه»، «رسالات انبیاء اللَّه» است دیگر. خدای متعال میفرماید: «و کذلک جعلنا لکلّ نبیّ عدوّا شیاطین الانس و الجنّ یوحی بعضهم الی بعض زخرف القول غرورا و لو شاء ربّک ما فعلوه فذرهم و ما یفترون».(3) وضع موضعگیری و آرایشِ پیرامون نبی این است. «عدوّا شیاطین الانس و الجنّ»؛ هم شیطان جنی، هم شیطان انسی به طرفش حمله میکنند. خب، اگر بناست من و شما تبلیغ رسالات الهی را بکنیم، منتظر شیاطین انسی و جنی باشیم. به ما حمله میکنند؛ آماده بشویم. از لحاظ روحی، در درون خود حصار مستحکمی به وجود بیاوریم - که این حصار، حصار ایمان و توکل است - تا مغلوب نشویم و از درون شکست نخوریم. فرار و هزیمت بیرونی، ناشی از فرار و هزیمت درونی است. شکست درون انسان است که شکست بیرونی را نصیب انسان میکند، بر انسان تحمیل میکند. اگر شما در دلت شکست نخوری، هیچ کس نمیتواند شکستت بدهد. حصاری که باید در دل شما به وجود بیاید، حصار ایمان به خدا و توکل علی‌اللَّه است؛ «و علی اللَّه فلیتوکّل المؤمنون»،(4) «و علی اللَّه فلیتوکّل المتوکّلون»،(5) «و من یتوکّل علی اللَّه فهو حسبه»،(6) «ا لیس اللَّه بکاف عبده»؛(7) اینها درسهای ماست. قرآن را با تأمل بخوانیم؛ اینها را به عنوان درس یاد بگیریم، اینها دستورالعمل زندگی است. این، یک جور آمادگی است.1390/07/20\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 39\n\nالَّذينَ يُبَلِّغونَ رِسالاتِ اللَّهِ وَيَخشَونَهُ وَلا يَخشَونَ أَحَدًا إِلَّا اللَّهَ ۗ وَكَفىٰ بِاللَّهِ حَسيبًا\n\nترجمه:\n\n(پیامبران) پیشین کسانی بودند که تبلیغ رسالتهای الهی می‌کردند و (تنها) از او می ترسیدند، و از هیچ کس جز خدا بیم نداشتند؛ و همین بس که خداوند حسابگر (و پاداش‌دهنده اعمال آنها) است!\n\n2 )\n                                                    سوره مبارکه فاطر آیه 28\n\nوَمِنَ النّاسِ وَالدَّوابِّ وَالأَنعامِ مُختَلِفٌ أَلوانُهُ كَذٰلِكَ ۗ إِنَّما يَخشَى اللَّهَ مِن عِبادِهِ العُلَماءُ ۗ إِنَّ اللَّهَ عَزيزٌ غَفورٌ\n\nترجمه:\n\nو از انسانها و جنبندگان و چهارپایان انواعی با رنگهای مختلف، (آری) حقیقت چنین است: از میان بندگان خدا، تنها دانشمندان از او می‌ترسند؛ خداوند عزیز و غفور است!\n\n3 )\n                                                    سوره مبارکه الأنعام آیه 112\n\nوَكَذٰلِكَ جَعَلنا لِكُلِّ نَبِيٍّ عَدُوًّا شَياطينَ الإِنسِ وَالجِنِّ يوحي بَعضُهُم إِلىٰ بَعضٍ زُخرُفَ القَولِ غُرورًا ۚ وَلَو شاءَ رَبُّكَ ما فَعَلوهُ ۖ فَذَرهُم وَما يَفتَرونَ\n\nترجمه:\n\nاینچنین در برابر هر پیامبری، دشمنی از شیاطین انس و جنّ قرار دادیم؛ آنها بطور سری (و درگوشی) سخنان فریبنده و بی‌اساس (برای اغفال مردم) به یکدیگر می‌گفتند؛ و اگر پروردگارت می‌خواست، چنین نمی‌کردند؛ (و می‌توانست جلو آنها را بگیرد؛ ولی اجبار سودی ندارد.) بنابر این، آنها و تهمتهایشان را به حال خود واگذار!\n\n4 )\n                                                    سوره مبارکه آل عمران آیه 122\n\nإِذ هَمَّت طائِفَتانِ مِنكُم أَن تَفشَلا وَاللَّهُ وَلِيُّهُما ۗ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\n(و نیز به یاد آور) زمانی را که دو طایفه از شما تصمیم گرفتند سستی نشان دهند (و از وسط راه بازگردند)؛ و خداوند پشتیبان آنها بود (و به آنها کمک کرد که از این فکر بازگردند)؛ و افراد باایمان، باید تنها بر خدا توکّل کنند!\n\n4 )\n                                                    سوره مبارکه آل عمران آیه 160\n\nإِن يَنصُركُمُ اللَّهُ فَلا غالِبَ لَكُم ۖ وَإِن يَخذُلكُم فَمَن ذَا الَّذي يَنصُرُكُم مِن بَعدِهِ ۗ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nاگر خداوند شما را یاری کند، هیچ کس بر شما پیروز نخواهد شد! و اگر دست از یاری شما بردارد، کیست که بعد از او، شما را یاری کند؟! و مؤمنان، تنها بر خداوند باید توکل کنند!\n\n4 )\n                                                    سوره مبارکه المائدة آیه 11\n\nيا أَيُّهَا الَّذينَ آمَنُوا اذكُروا نِعمَتَ اللَّهِ عَلَيكُم إِذ هَمَّ قَومٌ أَن يَبسُطوا إِلَيكُم أَيدِيَهُم فَكَفَّ أَيدِيَهُم عَنكُم ۖ وَاتَّقُوا اللَّهَ ۚ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! نعمتی را که خدا به شما بخشید، به یاد آورید؛ آن زمان که جمعی (از دشمنان)، قصد داشتند دست به سوی شما دراز کنند (و شما را از میان بردارند)، اما خدا دست آنها را از شما باز داشت! از خدا بپرهیزید! و مؤمنان باید تنها بر خدا توکّل کنند!\n\n4 )\n                                                    سوره مبارکه التوبة آیه 51\n\nقُل لَن يُصيبَنا إِلّا ما كَتَبَ اللَّهُ لَنا هُوَ مَولانا ۚ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nبگو: «هیچ حادثه‌ای برای ما رخ نمی‌دهد، مگر آنچه خداوند برای ما نوشته و مقرّر داشته است؛ او مولا (و سرپرست) ماست؛ و مؤمنان باید تنها بر خدا توکّل کنند!»\n\n4 )\n                                                    سوره مبارکه ابراهيم آیه 11\n\nقالَت لَهُم رُسُلُهُم إِن نَحنُ إِلّا بَشَرٌ مِثلُكُم وَلٰكِنَّ اللَّهَ يَمُنُّ عَلىٰ مَن يَشاءُ مِن عِبادِهِ ۖ وَما كانَ لَنا أَن نَأتِيَكُم بِسُلطانٍ إِلّا بِإِذنِ اللَّهِ ۚ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nپیامبرانشان به آنها گفتند: «درست است که ما بشری همانند شما هستیم، ولی خداوند بر هر کس از بندگانش بخواهد (و شایسته بداند)، نعمت می‌بخشد (و مقام رسالت عطا می‌کند)! و ما هرگز نمی‌توانیم معجزه‌ای جز بفرمان خدا بیاوریم! (و از تهدیدهای شما نمی‌هراسیم؛) افراد باایمان باید تنها بر خدا توکّل کنند!\n\n4 )\n                                                    سوره مبارکه المجادلة آیه 10\n\nإِنَّمَا النَّجوىٰ مِنَ الشَّيطانِ لِيَحزُنَ الَّذينَ آمَنوا وَلَيسَ بِضارِّهِم شَيئًا إِلّا بِإِذنِ اللَّهِ ۚ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nنجوا تنها از سوی شیطان است؛ می‌خواهد با آن مؤمنان غمگین شوند؛ ولی نمی تواند هیچ گونه ضرری به آنها برساند جز بفرمان خدا؛ پس مؤمنان تنها بر خدا توکّل کنند!\n\n4 )\n                                                    سوره مبارکه التغابن آیه 13\n\nاللَّهُ لا إِلٰهَ إِلّا هُوَ ۚ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nخداوند کسی است که هیچ معبودی جز او نیست، و مؤمنان باید فقط بر او توکل کنند!\n\n5 )\n                                                    سوره مبارکه ابراهيم آیه 12\n\nوَما لَنا أَلّا نَتَوَكَّلَ عَلَى اللَّهِ وَقَد هَدانا سُبُلَنا ۚ وَلَنَصبِرَنَّ عَلىٰ ما آذَيتُمونا ۚ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُتَوَكِّلونَ\n\nترجمه:\n\nو چرا بر خدا توکّل نکنیم، با اینکه ما را به راه‌های (سعادت) رهبری کرده است؟! و ما بطور مسلّم در برابر آزارهای شما صبر خواهیم کرد (و دست از رسالت خویش بر نمی‌داریم)! و توکّل‌کنندگان، باید فقط بر خدا توکّل کنند!»\n\n6 )\n                                                    سوره مبارکه الطلاق آیه 3\n\nوَيَرزُقهُ مِن حَيثُ لا يَحتَسِبُ ۚ وَمَن يَتَوَكَّل عَلَى اللَّهِ فَهُوَ حَسبُهُ ۚ إِنَّ اللَّهَ بالِغُ أَمرِهِ ۚ قَد جَعَلَ اللَّهُ لِكُلِّ شَيءٍ قَدرًا\n\nترجمه:\n\nو او را از جایی که گمان ندارد روزی می‌دهد؛ و هر کس بر خدا توکّل کند، کفایت امرش را می‌کند؛ خداوند فرمان خود را به انجام می‌رساند؛ و خدا برای هر چیزی اندازه‌ای قرار داده است!\n\n7 )\n                                                    سوره مبارکه الزمر آیه 36\n\nأَلَيسَ اللَّهُ بِكافٍ عَبدَهُ ۖ وَيُخَوِّفونَكَ بِالَّذينَ مِن دونِهِ ۚ وَمَن يُضلِلِ اللَّهُ فَما لَهُ مِن هادٍ\n\nترجمه:\n\nآیا خداوند برای (نجات و دفاع از) بنده‌اش کافی نیست؟! امّا آنها تو را از غیر او می‌ترسانند. و هر کس را خداوند گمراه کند، هیچ هدایت‌کننده‌ای ندارد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nخضوع انسان در برابر علم و قدرت خداونداستدلالی برای عبودیت او/تفسیر آیه 22 سوره بقره\n\nالَّذی جَعَلَ لَکُمُ الْأَرْضَ فِراشاً وَ السَّماءَ بِناءً وَ أَنْزَلَ مِنَ السَّماءِ ماءً فَأَخْرَجَ بِهِ مِنَ الثَّمَراتِ رِزْقاً لَکُمْ فَلا تَجْعَلُوا لِلَّهِ أَنْداداً وَ أَنْتُمْ تَعْلَمُونَ (1) حالا چرا باید در عبادت شریک برای خدا قرار نداد؟ آنچه که در این زمینه از آیات استفاده می‌شود، این است که شما برای عبودیت و بندگی‌ی خدا یک استدلالی دارید و آن استدلال همان چیزی است که در این آیات ذکر شد: چون خدای متعال آفریننده‌ی انسان است، آفریننده‌ی محیط زندگی‌ی انسان است، پدیدآورنده‌ی مایه حیاه و وسیله‌ی ادامه‌ی حیاه انسان است و اینکه می‌گوئیم آفریننده‌ی انسان و پدید آورنده‌ی حیاه، این حرف یک باطنی دارد، که آن، مرکز جوشان بی‌نظیر دانش و قدرت است، انسانهایی هستند که راحت از کسی که یک کلمه بیشتر می‌داند اطاعت می‌کنند.  شما وقتی با کسی معاشرت می‌کنید که در بحث و در سخن می‌بینید علمش از شما بیشتر است، راحت تسلیم او می‌شوید و هرچه می‌گوید از او می‌پذیرید و در مقابلش احساس خضوع می‌کنید، این یک امر قهری و فطری است. یک استاد مسلطی که در یکی از دانش‌ها مثلاً: هر سئوالی از او بشود شما می‌بینید جواب حاضر و منطقی و قانع کننده‌ای دارد، آیا در مقابل او احساس خضوع نمی‌کنید؟ حالا اگر این استاد نه در یک علم و در چندین دانش این خصوصیت را داشته باشد، در مقابل او چگونه احساس خضوع می‌کنید؟ این تسلیم ارزشهای برتر شدن خصیصه‌ی فطری انسان است و یکی از ارزشهای برتر دانش است. حالا از دانش فراتر برویم: کسی که یک قدرت فوق‌العاده، یا یک توانائی جسمانی، یا یک توانائی و تسلط روحی مثلاً دارد، انسان راحت خود را در دسترس او قرار می‌دهد و در مقابل او احساس خضوع می‌کند. پس این گرایش به منبع علم و منبع قدرت یک امر فطری انسان است، و وقتی شما تشخیص می‌دهید ذات مقدس پروردگار منبع لایزال علم است، لازمه‌اش عبودیت و بندگی پروردگار انسانی را درک بکنند. و آنچه که تا امروز از وجود انسان کشف شده در زمینه‌های مختلف: جسمانی و زیستی، و بیولوژیک، و بافت‌های مغز روحیات و جهات گوناگون روان‌شناختی‌اش یک قطره‌ای در مقابل دریاست و این دانشمندان بخش‌های مختلف انسان‌شناسی صراحتاً بیان می‌کند. اگر کسی یک بسته‌بندی‌ای از دانش عظیم بشری را داشته باشد شما در مقابلش تعظیم می‌کنید، درحالی که کل این دانش، هنوز نتوانسته است حتی آن موجودی را که خدای متعال با قدرت آفریده است بشناسد، پس چگونه خواهد توانست آن قدرت بی‌پایان که این موجود را با تمام اسرار و پیچیدگی‌ها و جزئیاتش پدیدآورده، و بعد نسلهای پی‌در‌پی او را، با اشکال گوناگون و با همان ریزه‌کاریها بوجود آورده است بشناسد؟ این چه علمی و چه دانشی است؟یعلم ما بین ایدیهم و ماخلفهم ولایحیطون بشیءٍ من علمه الا بماشاءَ (2) این جمله‌ای است که در آیه‌الکرسی می‌فرماید: هیچکس به علم خدا احاطه پیدا نمی‌کند، مگر بقدری که خدای متعال اراده کرده و اذن داده باشد و بشر در طول قرون، بخشی از این دانش را به دست می‌آورد، لهذا کسی که دارای یک چنین دانش عظیمی است انسان را به طور قهری خاضع و در مقابل خودش وادار به عبودیت و بندگی و فرمانبری می‌کند بدون اینکه اجباری در کارش باشد. آنوقت هرچه انسان داناتر باشد، این عبادت برای او طبیعی‌تر و دلنشین‌تر است، همچنانکه آن استاد دانشمندی را که شما می‌شناسید اگر بیاید در کوچه و خیابان ممکن است یک آدم جاهل و بی‌سوادی چون او را نمی‌شناسد نسبت به او اسائه‌ی ادب کند، شما که شاگرد اوهستید، به همان قدری که دانش و معرفت‌تان بیشتر است، قهراً تواضع‌تان در مقابل آن دانشمند بیشتر خواهد بود، اما آدمی که جاهل است و دانشی ندارد به او بی‌اعتنائی می‌کند. قرآن می‌فرماید: انما یخشی الله من عباده العلماء (3): یعنی علما هستند که در مقابل پروردگار خشیت دارند. پس اینکه این آیه می‌گوید، الذی خلقکم(4) خدایی که شما را آفریده، یا می‌گوید: زمین و آسمان را چنین و باران را چنان قرار داد، در واقع دارد اشاره می‌کند به علم بی‌پایان الهی، که این علم، فطرت و دل انسان را وادار به خضوع و عبودیت خدای متعال می‌کند. حالا به همین نسبت قدرت الهی را بسنجیم. قدرت الهی در ساختن این ابزارهای ریز و این وسائل کوچک، این سولهای بدن انسان یا حیوانات و چیدن اینها در مقابل هم و تشکیل یک موضوع عظیم، ایجاد مغز انسان با آن سعه‌ی عظیمی که تمام آفرینش را بشر در مغز خودش می‌چرخاند و از مغز خود برای خلاقیت استفاده می‌کند، این قدرتی که توانسته است این مغز را با این همه اسرار و شگفتی‌ها و توانائی‌ها بوجود بیاورد، این همان قدرتی است که انسان اگر عالم باشد بطور قهری در مقابل او خاضع می‌شود، و هرچه علم انسان و معرفت انسان و تنبه انسان بیشتر باشد خضوعش در مقابل این قدرت بیشتر خواهد بود. حالا این فقط علم و قدرت خداست و ما در مقولات دیگر وارد نشدیم، لهذا رشته‌ی سخن گم نشود، گفتیم که آیه قرآن می‌گوید: در عبودیت، برای خدا شریک انتخاب نکنید، زیرا شما که خدا راعبودیت می‌کنید، برای این عبودیت و بندگی خودتان استدلال دارید و می‌گویید: چون او مرکز جوشان علم و کانون قدرت است من بطور قهری در مقابل او احساس خضوع دارم و از او اطاعت می‌کنم، پس عبودیت خدا تابع یک استدلالی است. ولذا اگر خواستید غیر از خدا را عبودیت بکنید، چه استدلالی دارید؟ آن کسانی که در عبودیت برای خدا شریک قرار می‌دهند، استدلال و منطق و توجیه قانع کننده‌ برای فطرت و برای عقلشان کدام است؟ چگونه ممکن است برای خدا در عبودیت شریک قرار بدهد؟ در حالی که آن شریک، خصوصیات و توانائی‌ها و اقتدار و آن چیزی که انسان را به طور قهری وادار می‌کند به بندگی و عبودیت ندارد.1371/01/26\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 22\n\nالَّذي جَعَلَ لَكُمُ الأَرضَ فِراشًا وَالسَّماءَ بِناءً وَأَنزَلَ مِنَ السَّماءِ ماءً فَأَخرَجَ بِهِ مِنَ الثَّمَراتِ رِزقًا لَكُم ۖ فَلا تَجعَلوا لِلَّهِ أَندادًا وَأَنتُم تَعلَمونَ\n\nترجمه:\n\nآن کس که زمین را بستر شما، و آسمان [= جو زمین‌] را همچون سقفی بالای سر شما قرار داد؛ و از آسمان آبی فرو فرستاد؛ و به وسیله آن، میوه‌ها را پرورش داد؛ تا روزی شما باشد. بنابر این، برای خدا همتایانی قرار ندهید، در حالی که می‌دانید (هیچ یک از آنها، نه شما را آفریده‌اند، و نه شما را روزی می‌دهند).\n\n2 )\n                                                    سوره مبارکه البقرة آیه 255\n\nاللَّهُ لا إِلٰهَ إِلّا هُوَ الحَيُّ القَيّومُ ۚ لا تَأخُذُهُ سِنَةٌ وَلا نَومٌ ۚ لَهُ ما فِي السَّماواتِ وَما فِي الأَرضِ ۗ مَن ذَا الَّذي يَشفَعُ عِندَهُ إِلّا بِإِذنِهِ ۚ يَعلَمُ ما بَينَ أَيديهِم وَما خَلفَهُم ۖ وَلا يُحيطونَ بِشَيءٍ مِن عِلمِهِ إِلّا بِما شاءَ ۚ وَسِعَ كُرسِيُّهُ السَّماواتِ وَالأَرضَ ۖ وَلا يَئودُهُ حِفظُهُما ۚ وَهُوَ العَلِيُّ العَظيمُ\n\nترجمه:\n\nهیچ معبودی نیست جز خداوند یگانه زنده، که قائم به ذات خویش است، و موجودات دیگر، قائم به او هستند؛ هیچگاه خواب سبک و سنگینی او را فرانمی‌گیرد؛ (و لحظه‌ای از تدبیر جهان هستی، غافل نمی‌ماند؛) آنچه در آسمانها و آنچه در زمین است، از آن اوست؛ کیست که در نزد او، جز به فرمان او شفاعت کند؟! (بنابراین، شفاعت شفاعت‌کنندگان، برای آنها که شایسته شفاعتند، از مالکیت مطلقه او نمی‌کاهد.) آنچه را در پیش روی آنها [= بندگان‌] و پشت سرشان است می‌داند؛ (و گذشته و آینده، در پیشگاه علم او، یکسان است.) و کسی از علم او آگاه نمی‌گردد؛ جز به مقداری که او بخواهد. (اوست که به همه چیز آگاه است؛ و علم و دانش محدود دیگران، پرتوی از علم بی‌پایان و نامحدود اوست.) تخت (حکومت) او، آسمانها و زمین را دربرگرفته؛ و نگاهداری آن دو [= آسمان و زمین]، او را خسته نمیکند. بلندی مقام و عظمت، مخصوص اوست.\n\n3 )\n                                                    سوره مبارکه فاطر آیه 28\n\nوَمِنَ النّاسِ وَالدَّوابِّ وَالأَنعامِ مُختَلِفٌ أَلوانُهُ كَذٰلِكَ ۗ إِنَّما يَخشَى اللَّهَ مِن عِبادِهِ العُلَماءُ ۗ إِنَّ اللَّهَ عَزيزٌ غَفورٌ\n\nترجمه:\n\nو از انسانها و جنبندگان و چهارپایان انواعی با رنگهای مختلف، (آری) حقیقت چنین است: از میان بندگان خدا، تنها دانشمندان از او می‌ترسند؛ خداوند عزیز و غفور است!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 21\n\nيا أَيُّهَا النّاسُ اعبُدوا رَبَّكُمُ الَّذي خَلَقَكُم وَالَّذينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقونَ\n\nترجمه:\n\nای مردم! پروردگار خود را پرستش کنید؛ آن کس که شما، و کسانی را که پیش از شما بودند آفرید، تا پرهیزکار شوید."
  },
  "35:29": {
    "verseRef": "35:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=29",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 29\nإِنَّ الَّذينَ يَتلونَ كِتابَ اللَّهِ وَأَقامُوا الصَّلاةَ وَأَنفَقوا مِمّا رَزَقناهُم سِرًّا وَعَلانِيَةً يَرجونَ تِجارَةً لَن تَبورَ﴿29﴾\n\nکسانی که کتاب الهی را تلاوت می‌کنند و نماز را برپا می‌دارند و از آنچه به آنان روزی داده‌ایم پنهان و آشکار انفاق می‌کنند، تجارتی (پرسود و) بی‌زیان و خالی از کساد را امید دارند.\n\n\n"
  },
  "35:30": {
    "verseRef": "35:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=30",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "35:31": {
    "verseRef": "35:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=31",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "35:32": {
    "verseRef": "35:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=32",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 32\nثُمَّ أَورَثنَا الكِتابَ الَّذينَ اصطَفَينا مِن عِبادِنا ۖ فَمِنهُم ظالِمٌ لِنَفسِهِ وَمِنهُم مُقتَصِدٌ وَمِنهُم سابِقٌ بِالخَيراتِ بِإِذنِ اللَّهِ ۚ ذٰلِكَ هُوَ الفَضلُ الكَبيرُ﴿32﴾\n\nسپس این کتاب (آسمانی) را به گروهی از بندگان برگزیده خود به میراث دادیم؛ (امّا) از میان آنها عده‌ای بر خود ستم کردند، و عده‌ای میانه رو بودند، و گروهی به اذن خدا در نیکیها (از همه) پیشی گرفتند، و این، همان فضیلت بزرگ است!\n\n\n"
  },
  "35:33": {
    "verseRef": "35:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=33",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 33\nجَنّاتُ عَدنٍ يَدخُلونَها يُحَلَّونَ فيها مِن أَساوِرَ مِن ذَهَبٍ وَلُؤلُؤًا ۖ وَلِباسُهُم فيها حَريرٌ﴿33﴾\n\n(پاداش آنان) باغهای جاویدان بهشت است که در آن وارد می‌شوند در حالی که با دستبندهایی از طلا و مروارید آراسته‌اند، و لباسشان در آنجا حریر است!\n\n\n"
  },
  "35:34": {
    "verseRef": "35:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=34",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 34\nوَقالُوا الحَمدُ لِلَّهِ الَّذي أَذهَبَ عَنَّا الحَزَنَ ۖ إِنَّ رَبَّنا لَغَفورٌ شَكورٌ﴿34﴾\n\nآنها می‌گویند: «حمد (و ستایش) برای خداوندی است که اندوه را از ما برطرف ساخت؛ پروردگار ما آمرزنده و سپاسگزار است!\n\n\n\n\nشکرگزاری خدا از کسانی که شکرگزار او هستند\n\nآمدنِ مردم [در بیست‌ودوّم بهمن امسال] حقایق زیادی را بیان کرد... اظهار ارادت به ملّت ایران [میکنم] در همه جا: از منتهاالیه شرق کشور تا منتهاالیه غرب کشور؛ از شمال تا جنوب کشور؛ در شهرهای دوردست، در مراکز، در شهرهای بزرگ مثل تبریز، اصفهان، مشهد و جاهای دیگر، تا روستاها! ملّت ایران همه با هم صدا بلند کردند؛ اینها خیلی ارزشمند است. ملّت ایران! شَکَرَ الله سعیکم. البتّه بنده خودم را شایسته‌ی این نمیدانم که من تشکّر کنم؛ خدا باید تشکّر کند؛ خداوند متعال شاکر است: اِنَّ رَبَّنا لَغَفورٌ شَکور.(۱) هر حرکت شما را، هر اظهار نظر شما را، هر کلمه‌ای که بر زبان می‌آورید، هر قدمی که برمیدارید، اینها را خدای متعال شکرگزاری میکند؛ با اینکه کار شما وظیفه است. آنچه ما انجام میدهیم گوشه‌ای از شکر خدا است امّا «تَشکُرُ مَن شَکَرَکَ وَ اَنتَ اَلهَمتَهُ شُکرَک»؛(۲) تو از آن کسی هم که تو را شکر میکند، شکرگزاری میکنی.1401/11/26\n\n\n\n\n1 )\n                                                    صحیفه‌ی سجّادیّه، دعای ۴۵\n\nتَشکُرُ مَن شَکَرَکَ وَ اَنتَ اَلهَمتَهُ شُکرَک\n\nترجمه:\n\nآن که تو را شکر کند شکرش کنی، در صورتی که خودت آن شکر را به او الهام فرمودی.\n\n1 )\n                                                    سوره مبارکه فاطر آیه 34\n\nوَقالُوا الحَمدُ لِلَّهِ الَّذي أَذهَبَ عَنَّا الحَزَنَ ۖ إِنَّ رَبَّنا لَغَفورٌ شَكورٌ\n\nترجمه:\n\nآنها می‌گویند: «حمد (و ستایش) برای خداوندی است که اندوه را از ما برطرف ساخت؛ پروردگار ما آمرزنده و سپاسگزار است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "35:35": {
    "verseRef": "35:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=35",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "35:36": {
    "verseRef": "35:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=36",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 36\nوَالَّذينَ كَفَروا لَهُم نارُ جَهَنَّمَ لا يُقضىٰ عَلَيهِم فَيَموتوا وَلا يُخَفَّفُ عَنهُم مِن عَذابِها ۚ كَذٰلِكَ نَجزي كُلَّ كَفورٍ﴿36﴾\n\nو کسانی که کافر شدند، آتش دوزخ برای آنهاست؛ هرگز فرمان مرگشان صادر نمی‌شود تا بمیرند، و نه چیزی از عذابش از آنان تخفیف داده می‌شود؛ این گونه هر کفران‌کننده‌ای را کیفر می‌دهیم!\n\n\n"
  },
  "35:37": {
    "verseRef": "35:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=37",
    "content": "سوره مبارکه فاطر آیه 37\nوَهُم يَصطَرِخونَ فيها رَبَّنا أَخرِجنا نَعمَل صالِحًا غَيرَ الَّذي كُنّا نَعمَلُ ۚ أَوَلَم نُعَمِّركُم ما يَتَذَكَّرُ فيهِ مَن تَذَكَّرَ وَجاءَكُمُ النَّذيرُ ۖ فَذوقوا فَما لِلظّالِمينَ مِن نَصيرٍ﴿37﴾\n\nآنها در دوزخ فریاد می‌زنند: «پروردگارا! ما را خارج کن تا عمل صالحی انجام دهیم غیر از آنچه انجام می‌دادیم!» (در پاسخ به آنان گفته می‌شود:) آیا شما را به اندازه‌ای که هر کس اهل تذکّر است در آن متذکّر می‌شود عمر ندادیم، و انذارکننده (الهی) به سراغ شما نیامد؟! اکنون بچشید که برای ظالمان هیچ یاوری نیست!\n\n\n\n\nتفسیر مالک یوم الدین\n\nدر بیان سوره مبارکه حمد رسیدیم به آیه مبارکه «مَالِکِ یَوْمِ الدِّین» (1)، دو قرائت در اینجا معروف است یکی «مالک یوم الدین» و دیگری «ملک یوم الدین». یک اشاره مختصری به اختلاف قرائات بکنم.در قرآن کریم غالباً مواردی که قرّاء هفت‌گانه معروف در متن قرآن اختلاف کردند (که موارد هم چندان زیاد نیست) اختلاف بر سر چگونگی خواندن یک کلمه است. در رسم الخط قدیمی عربی که امروز هم در غالب قرآن‌های کشورهای اسلامی رعایت می‌شود الف را در بعضی از کلمات الف وسط کلمه را نمی‌نویسند و با یک نیمه الفی بر روی حرف قبل از (الف) او را نشان می‌دهند مثلا «مالک» را می‌نویسند به «ملک» یک الف کوچکی روی حرف میم می‌گذارند که معلوم شود مراد «مالک» است نه «ملک»، این نیمه حرف را حالاها می‌گذارند و در بسیاری از کلمات قرآنی این جور است، یک ضابطه خیلی دقیقی هم این رسم الخط ندارد، در کتب مخصوصی رسم الخط که مسلمین نوشتند کتا‌ب‌هائی و فصولی نوشته شده مخصوص بیان رسم الخط قرآن، چون مسلمان‌ها به همه جوانب قرآن رسیدگی کردند از جمله رسم الخط، مثلاً در «الاتقان سیوطی» یک فصلی درباره رسم الخط قرآن است، آنجا ذکر کردند که الف بعد از کدام حرف‌ها در نوشتن ساقط می‌شود و در تلاوت خوانده می‌شود. به نظر می‌رسد که اختلاف نظر در باب این که در سوره حمد مالک است یا ملک ناشی می‌شود از همین قضیه، هردو قرائت طبق فتوای علما صحیح است. در معنا هم تفاوت زیادی نخواهد کرد و در موارد اختلاف قرائت غالباً از این قبیل است، خیلی کم اتفاق می‌افتد که حروف آن کلمه مورد اختلاف تغییر پیدا کند حتی اگر حروف هم یک جا تغییر کند باز معنا یکی است معنا تغییر پیدا نمی‌کند مثلاً «إن جاءَکُمْ فَاسِقٌ بِنَبَإٍ فَتَبَیَّنُوا»(2)، که «فتبینوا» قرائت معروف است یک قرائت هم هست «فتثبتوا» که این دو حروفش تغییر پیدا کرده ولی چون نقطه‌ها شبیه هم هست در هر دو، لذا دو قرائت شده ولی هردو به یک معناست یعنی «تحقیق کنید». بنابراین موارد اختلاف قرائت در قرآن این جوری است مواردی که حروف تغییر کند نادر است در همان‌جا هم معنا یکی است غالب جاهای اختلاف قرائت لهجه‌ها است در اینجا دو قرائت است، «مالک یوم الدین»، «ملک یوم الدین» اگر گفتیم «مالک»، از ریشه «ملک» - بکسر میم - خواهد بود یعنی صاحب و دارنده «ملک» اگر گفتیم، از ریشه «ملک» - بضم میم -  خواهد بود یعنی سلطان، پادشاه، حاکم، تفاوتی نمی‌کند چه بگوئیم خداوند و صاحب و صاحب‌اختیار و دارنده روز دین است یعنی همه چیز روز دین و قیامت در اختیار اوست چه بگوئیم خداوند ملک و سلطان و پادشاه روز دین است یعنی باز همه چیز روز قیامت تحت قدرت اوست، البته قرائت «مالک» شاید معروف‌تر است و از جهتی هم ممکن است ترجیح دهیم قرائت «مالک» را بر «ملک». «مالک یوم الدین» یعنی صاحب اختیار و دارنده روز جزا. مراد روز قیامت است بدیهی است روز در اینجا به معنای فاصله بین طلوع و غروب نیست که در دنیا و در منظومه شمسی معنای روز این است. روز قیامت این نیست که یک فاصله‌ای بین طلوع و غروب خورشید است آنجا «یوم تبدل الأرض غیر الارض»(3) زمین و آسمان وضع دیگری پیدا می‌کند مقررات حاکم بر آفرینش شکل دیگری پیدا خواهد کرد، اوضاع، اوضاع مأنوس کنونی ما در دنیا نیست، روز یعنی دوران، دوره که ما درباره دنیا هم می‌گوئیم روز «الیوم عمل ولا حساب و غدا حساب ولا عمل » (4) امروز کار هست و حساب و کتاب نیست، فردا حساب و کتاب است و کار نیست. آنچه امروز در دنیا انجام می‌دهید کار شما است و هیچ حساب و کتابی بر روی کار شما در معیار و با حدود و ثغور دیدگاه الهی نیست حساب و کتاب‌ها محدود است، کارهای فردی شما و درونی شما خطورات ذهنیتان، تفکراتتان، تصمیم‌هاتان که بعضی‌اش مستوجب عقاب است و بعضی‌اش مستوجب ثواب است و بعضی‌اش موجب تکامل شما است حتی فکر شما مستوجب این می‌شود که روحتان تعالی پیدا کند و گاهی نفس تفکر موجب تنزل و انحطاط است بزرگانی را ما شنیدیم و دانستیم که اینها از واردات ذهنی نابه‌جا در ذهن خودشان جلوگیری می‌کردند پس اندیشه‌های انسانی می‌توانند کمال‌بخش و می‌توانند انحطاط آفرین باشند، خوب اینها حساب و کتاب دارد «یعلم خائنة الأعین و ماتخفی الصدور»(5) تمام نگاه‌ها و چشم‌های خیانت‌گر از دید پروردگار روشن است و آشکار، تمام این کارهایی که در دنیا رویش حساب نیست در آخرت رویش حساب هست حتی حساب‌هائی هم که در دنیا هست غلط و نارسا و ناقص، تمام اینها حساب و کتابش در روز قیامت هست در آن روز عمل نیست فقط حساب و کتاب است. «الیوم عمل و لا حساب و غدا حساب ولا عمل» هر روز قیامت مثل روز دنیا است. مثل روز دنیای شما 60 سال یکسال است روز قیامت هم یعنی همین یک برهه‌ای و یک قطعه‌ای از زندگی انسان عبارتست از یوم الدین «دین» یعنی «جزا». شاید بشود گفت این روز جزا مخصوص قیامت هم نیست ممکن است آن بخشی و قطعه‌ای که نتیجه آن حساب‌ها و کتاب‌ها در آنجا معلوم می‌شود یعنی قطعه بهشت و قطعه دوزخ هم روز جزا به حساب بیایند آنجا هم مالک خدا است «مالک یوم الدین» یعنی صاحب اختیار آن قطعه از زندگانی شما که عمل ندارید آنجا و صرفاً یک پارچه جزا است مالک و صاحب اختیار آن قطعه خدا است.ما در دنیا چیزی به نام مالکیت داریم که این حقیقی نیست مجازی و قراردادی است حتی مالک جسم خودمان نیستیم چطور مالک جسم هستیم که تحولاتش بر خلاف نظر و خواسته ما است خانه ما از قدرت ما است این جسم درد می‌گیرد نابود می‌شود، فاسد می‌شود، ما هیچگونه تسلطی حتی بر این جسم خودمان هم نداریم و در مقابل چشم حسرت زده ما این جسم ذوب می‌شود آب می‌شود و... ما هیچگونه اراده‌ای و قدرتی روی این جسم نداریم این چه جور مالکیتی است ما ضعیفیم «خُلِقَ الْإِنْسانُ ضَعِیفاً»(6)، در مقابل مالکیت الهی ما ضعیفیم بلی یک قدرت ویژه‌ای از طرف پروردگار به انسان داده شده در مقابل حوادث زندگی خودش البته قدرتی است محدود که خدا داده که انسان از او باید استفاده کند و آن قدرت علم و اراده انسانی است اما همین قدرت علم و اراده در قبال حقایق عالم و قدرت و علم الهی هیچ است خود این قدرت، محکوم قدرت و اراده الهی است «وَمَا تَشَاءُونَ إِلَّا أنْ یَشَاءَ اللَّهُ رَبُّ الْعَالَمِینَ»(7) خوب ما غافلیم در دنیا - در قیامت همین مالکیت ضعیف هم دیگر نیست - در قیامت اعضاء و جوارح شما حرف می‌زنند اعضا و جوارح انسان ستمگر علیه او سخن می‌گویند همه حوادث در آنجا از اختیار انسان خارج است، آنجا روز فعلیت همه بالقوه‌‌های ما است، آن استعدادهائی را که در درون ما بوده هرجور از او استفاده کردیم فعلیت آن استعدادها در قیامت به خودمان برگردانده می‌شود در مقابل او قرار می‌‌‌گیریم که در این باره زیاد صحبت کردند.ای دریده پوستین یوسفانگرگ برخیز، از این خواب گرانآن کسانی که در دنیا گرگی می‌کنند آنجا گرگند.صحنه عجیبی است قیامت، اگر انسان قیامت را بتواند درست تصور کند، اگر بتواند این باور اساسی را بر وجود و عمل خودش مسلط کند، همه چیز در عالم انتظام صحیحی پیدا خواهد کرد.آن روز آدم بد کار به خدا عرض می‌‌کند: یک فرصت دیگر به من بده. یعنی مجال عمل به من بده، شاید یک کاری کنم که تو را راضی کنم آیه می‌فرماید: «أوَلَم نُعَمِّرکُم ما یَتَذَکَّرُ فیهِ مَن تَذَکَّرَ»(8) آیا ما به تو فرصت ندادیم - فرصت‌ها را باید مغتنم شمرد.به هر حال «مَالِکِ یَوْمِ الدِّین» یک بخش عظیمی از معرفت اسلامی است، کمتر سوره‌ای از سوره‌های قرآن است که راجع به روز قیامت و یوم الدین سخن هشداری و معرفتی در آن نباشد. آن خدائی که ستایش او را می‌کنید او مالک روز جزا است همه چیز در اختیار اوست. اگر کسی با توجه به این «مَالِکِ یَوْمِ الدِّین» تکلم و تلفظ بکند، تأثیرات روانی مهمی برای خود او دارد، چون ما همه کارها را می‌کنیم برای عاقبتش می‌کنیم. خوب، یک جایی هست که همه هیچ کاره‌اند و هیچ کس کاره‌‌ای نیست جز خدای متعال و کار را باید برای خدا کرد تا انسان از او نتیجه بگیرد. این هم راجع به جمله «مَالِکِ یَوْمِ الدِّین».1370/01/21\n\n\n\n\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن جاءَكُم فاسِقٌ بِنَبَإٍ فَتَبَيَّنوا أَن تُصيبوا قَومًا بِجَهالَةٍ فَتُصبِحوا عَلىٰ ما فَعَلتُم نادِمينَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر شخص فاسقی خبری برای شما بیاورد، درباره آن تحقیق کنید، مبادا به گروهی از روی نادانی آسیب برسانید و از کرده خود پشیمان شوید!\n\n3 )\n                                                    سوره مبارکه ابراهيم آیه 48\n\nيَومَ تُبَدَّلُ الأَرضُ غَيرَ الأَرضِ وَالسَّماواتُ ۖ وَبَرَزوا لِلَّهِ الواحِدِ القَهّارِ\n\nترجمه:\n\nدر آن روز که این زمین به زمین دیگر، و آسمانها (به آسمانهای دیگری) مبدل می‌شود، و آنان در پیشگاه خداوند واحد قهار ظاهر می‌گردند!\n\n4 )\n                                                    خطبه 42 :از خطبه‏هاى آن حضرت است در نكوهش آرزوى دراز و پيروى از هواى نفس\n\nأَيُّهَا النَّاسُ إِنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمُ اثْنَانِ اتِّبَاعُ الْهَوَى وَ طُولُ الْأَمَلِ فَأَمَّا اتِّبَاعُ الْهَوَى فَيَصُدُّ عَنِ الْحَقِّ وَ أَمَّا طُولُ الْأَمَلِ\nفَيُنْسِي الْآخِرَةَ أَلَا وَ إِنَّ الدُّنْيَا قَدْ وَلَّتْ حَذَّاءَ فَلَمْ يَبْقَ مِنْهَا إِلَّا صُبَابَةٌ كَصُبَابَةِ الْإِنَاءِ اصْطَبَّهَا صَابُّهَا أَلَا وَ إِنَّ الْآخِرَةَ قَدْ أَقْبَلَتْ وَ لِكُلٍّ مِنْهُمَا بَنُونَ فَكُونُوا مِنْ أَبْنَاءِ الْآخِرَةِ وَ لَا تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا فَإِنَّ كُلَّ وَلَدٍ سَيُلْحَقُ بِأَبِيهِ يَوْمَ الْقِيَامَةِ وَ إِنَّ الْيَوْمَ عَمَلٌ وَ لَا حِسَابَ وَ غَداً حِسَابٌ وَ لَا عَمَلَ .\n\nترجمه:\n\nاى مردم، ترسناكترين چيزى كه بر شما مى‏ترسم دو چيز است: يكى پيروى هواى نفس، و ديگرى بى‏مرز بودن آرزو. اما پيروى هواى نفس انسان را از حق باز مى‏دارد، و بى‏مرز بودن آرزو آخرت را از ياد مى‏برد. بدانيد كه دنيا به سرعت از شما روى گردانده، و از آن جز ته مانده‏اى كه كسى آن را در كاسه باقى نهاده باشد نمانده. و آگاه باشيد كه آخرت روى نموده است، و براى هر يك از دنيا و آخرت فرزندانى است، شما از فرزندان آخرت باشيد نه از فرزندان دنيا، زيرا هر فردى در آخرت به مادرش ملحق مى‏شود. امروز زمان عمل است و باز خواستى نيست، و فردا روز باز خواست است و عملى در آن ميسّر نمى‏باشد.\n\n5 )\n                                                    سوره مبارکه غافر آیه 19\n\nيَعلَمُ خائِنَةَ الأَعيُنِ وَما تُخفِي الصُّدورُ\n\nترجمه:\n\nاو چشمهایی را که به خیانت می‌گردد و آنچه را سینه‌ها پنهان می‌دارند، می‌داند.\n\n6 )\n                                                    سوره مبارکه النساء آیه 28\n\nيُريدُ اللَّهُ أَن يُخَفِّفَ عَنكُم ۚ وَخُلِقَ الإِنسانُ ضَعيفًا\n\nترجمه:\n\nخدا میخواهد (با احکام مربوط به ازدواج با کنیزان و مانند آن،) کار را بر شما سبک کند؛ و انسان، ضعیف آفریده شده؛ (و در برابر طوفان غرایز، مقاومت او کم است)\n\n7 )\n                                                    سوره مبارکه التكوير آیه 29\n\nوَما تَشاءونَ إِلّا أَن يَشاءَ اللَّهُ رَبُّ العالَمينَ\n\nترجمه:\n\nو شما اراده نمی‌کنید مگر اینکه خداوند -پروردگار جهانیان- اراده کند و بخواهد!\n\n8 )\n                                                    سوره مبارکه فاطر آیه 37\n\nوَهُم يَصطَرِخونَ فيها رَبَّنا أَخرِجنا نَعمَل صالِحًا غَيرَ الَّذي كُنّا نَعمَلُ ۚ أَوَلَم نُعَمِّركُم ما يَتَذَكَّرُ فيهِ مَن تَذَكَّرَ وَجاءَكُمُ النَّذيرُ ۖ فَذوقوا فَما لِلظّالِمينَ مِن نَصيرٍ\n\nترجمه:\n\nآنها در دوزخ فریاد می‌زنند: «پروردگارا! ما را خارج کن تا عمل صالحی انجام دهیم غیر از آنچه انجام می‌دادیم!» (در پاسخ به آنان گفته می‌شود:) آیا شما را به اندازه‌ای که هر کس اهل تذکّر است در آن متذکّر می‌شود عمر ندادیم، و انذارکننده (الهی) به سراغ شما نیامد؟! اکنون بچشید که برای ظالمان هیچ یاوری نیست!"
  },
  "35:38": {
    "verseRef": "35:38",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=38",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 38\nإِنَّ اللَّهَ عالِمُ غَيبِ السَّماواتِ وَالأَرضِ ۚ إِنَّهُ عَليمٌ بِذاتِ الصُّدورِ﴿38﴾\n\nخداوند از غیب آسمانها و زمین آگاه است، و آنچه را در درون دلهاست می‌داند!\n\n\n"
  },
  "35:39": {
    "verseRef": "35:39",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=39",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 39\nهُوَ الَّذي جَعَلَكُم خَلائِفَ فِي الأَرضِ ۚ فَمَن كَفَرَ فَعَلَيهِ كُفرُهُ ۖ وَلا يَزيدُ الكافِرينَ كُفرُهُم عِندَ رَبِّهِم إِلّا مَقتًا ۖ وَلا يَزيدُ الكافِرينَ كُفرُهُم إِلّا خَسارًا﴿39﴾\n\nاوست که شما را جانشینانی در زمین قرار داد؛ هر کس کافر شود، کفر او به زیان خودش خواهد بود، و کافران را کفرشان جز خشم و غضب در نزد پروردگار چیزی نمی‌افزاید، و (نیز) کفرشان جز زیان و خسران چیزی بر آنها اضافه نمی‌کند!\n\n\n"
  },
  "35:40": {
    "verseRef": "35:40",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=40",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 40\nقُل أَرَأَيتُم شُرَكاءَكُمُ الَّذينَ تَدعونَ مِن دونِ اللَّهِ أَروني ماذا خَلَقوا مِنَ الأَرضِ أَم لَهُم شِركٌ فِي السَّماواتِ أَم آتَيناهُم كِتابًا فَهُم عَلىٰ بَيِّنَتٍ مِنهُ ۚ بَل إِن يَعِدُ الظّالِمونَ بَعضُهُم بَعضًا إِلّا غُرورًا﴿40﴾\n\nبگو: «این معبودانی را که جز خدا می‌خوانید به من نشان دهید چه چیزی از زمین را آفریده‌اند، یا اینکه شرکتی در (آفرینش و مالکیّت) آسمانها دارند؟! یا به آنان کتابی (آسمانی) داده‌ایم و دلیلی از آن برای (شرک) خود دارند؟!» نه هیچ یک از اینها نیست، ظالمان فقط وعده‌های دروغین به یکدیگر می‌دهند!\n\n\n"
  },
  "35:41": {
    "verseRef": "35:41",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=41",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 41\nإِنَّ اللَّهَ يُمسِكُ السَّماواتِ وَالأَرضَ أَن تَزولا ۚ وَلَئِن زالَتا إِن أَمسَكَهُما مِن أَحَدٍ مِن بَعدِهِ ۚ إِنَّهُ كانَ حَليمًا غَفورًا﴿41﴾\n\nخداوند آسمانها و زمین را نگاه می‌دارد تا از نظام خود منحرف نشوند؛ و هرگاه منحرف گردند، کسی جز او نمی‌تواند آنها را نگاه دارد، او بردبار و غفور است!\n\n\n"
  },
  "35:42": {
    "verseRef": "35:42",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=42",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 42\nوَأَقسَموا بِاللَّهِ جَهدَ أَيمانِهِم لَئِن جاءَهُم نَذيرٌ لَيَكونُنَّ أَهدىٰ مِن إِحدَى الأُمَمِ ۖ فَلَمّا جاءَهُم نَذيرٌ ما زادَهُم إِلّا نُفورًا﴿42﴾\n\nآنان با نهایت تأکید به خدا سوگند خوردند که اگر پیامبری انذارکننده به سراغشان آید، هدایت یافته‌ترین امّتها خواهند بود؛ امّا چون پیامبری برای آنان آمد، جز فرار و فاصله‌گرفتن از (حق) چیزی بر آنها نیفزود!\n\n\n"
  },
  "35:43": {
    "verseRef": "35:43",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=43",
    "content": "سوره مبارکه فاطر آیه 43\nاستِكبارًا فِي الأَرضِ وَمَكرَ السَّيِّئِ ۚ وَلا يَحيقُ المَكرُ السَّيِّئُ إِلّا بِأَهلِهِ ۚ فَهَل يَنظُرونَ إِلّا سُنَّتَ الأَوَّلينَ ۚ فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبديلًا ۖ وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحويلًا﴿43﴾\n\nاینها همه بخاطر استکبار در زمین و نیرنگهای بدشان بود؛ امّا این نیرنگها تنها دامان صاحبانش را می‌گیرد؛ آیا آنها چیزی جز سنّت پیشینیان و (عذابهای دردناک آنان) را انتظار دارند؟! هرگز برای سنّت خدا تبدیل نخواهی یافت، و هرگز برای سنّت الهی تغییری نمی‌یابی!\n\n\n\n\nناتوانی دشمن در آسیب رساندن با حضور مردم در صحنه\n\nاین نظام وابسته به آراء، احساسات، عواطف و اراده و عزم و حضور مردم مؤمن در صحنه است. مطمئناً با توجه به این جهتگیریها، دشمن نخواهد توانست هیچ آسیبی به این انقلاب و به این کشور برساند: «و لا یحیق المکر السیّئ الّا بأهله» (1). ما باید میدان و جایگاه و مسؤولیت خود را بشناسیم و با دقّت به آن عمل کنیم. نه در رفتار خودمان و نه در رفتار دیگران، اغماضی در این زمینه از ما سر نزند. وظایفمان را بشناسیم و رعایت این وظایف و تکالیف سنگین را بکنیم. اگر این‌طور عمل کردیم، موفّق خواهیم بود و به فضل الهی همین‌طور هم خواهد بود.1382/06/19\n\n\n\n\n1 )\n                                                    سوره مبارکه فاطر آیه 43\n\nاستِكبارًا فِي الأَرضِ وَمَكرَ السَّيِّئِ ۚ وَلا يَحيقُ المَكرُ السَّيِّئُ إِلّا بِأَهلِهِ ۚ فَهَل يَنظُرونَ إِلّا سُنَّتَ الأَوَّلينَ ۚ فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبديلًا ۖ وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحويلًا\n\nترجمه:\n\nاینها همه بخاطر استکبار در زمین و نیرنگهای بدشان بود؛ امّا این نیرنگها تنها دامان صاحبانش را می‌گیرد؛ آیا آنها چیزی جز سنّت پیشینیان و (عذابهای دردناک آنان) را انتظار دارند؟! هرگز برای سنّت خدا تبدیل نخواهی یافت، و هرگز برای سنّت الهی تغییری نمی‌یابی!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاستفاده از حوادث گذشته برای توضیح تهدیدهای آینده\n\n[راه پیروزی در جنگ رسانه‌ای این است که مجموعه و فهرستی از پیامهای درست و از نکات و حقایق واقعی را که مبتنی بر آرمانها و آرزوهای ماست، به ذهن مردم منتقل کنیم.]یکی از چیزهایی که انسان از رسانه توقّع دارد این است که از حوادث گذشته برای توضیح تهدیدهای آینده و حوادثِ در شرف تکوین استفاده کند و مردم را نسبت به آنها حسّاس نماید. قضایای جوامع انسانی و جهانی حقیقتاً مشابهند؛ چون با همه‌ی تغییری که در وضع زندگی انسانها به‌وجود می‌آید، عوامل تأثیرگذار حقیقی در زندگی انسانها همیشه چیزهای معیّنی است. «سنّت‌اللَّه» که در قرآن می‌بینید، همین است. «و لن تجد لسنّةاللَّه تبدیلا و لن تجد لسنّةاللَّه تحویلا(1)» همینهاست؛ یعنی سنّتهایی وجود دارد و تبدیلها و تحولهایی به‌وجود می‌آید. مثلاً امروز قضایای مشروطه برای ما کاملاً قابل درس‌گیری و درس‌آموزی است. چون بنده در برهه‌ای از سالهای زندگی‌ام با مسائل و قضایای مشروطه خیلی اُنس داشته‌ام و کتابها و گزارشهای متعدّد را نگاه می‌کردم، امروز که نگاه می‌کنم، می‌بینم این قضایا و حوادث خیلی به هم نزدیک است. همچنین عوامل در انقلابهای گوناگون دنیا؛ مثلاً انقلاب کبیر فرانسه یا انقلابهای دیگر، مشابه است. عوامل مشابه است و نتایج مشابهی را هم می‌دهد. مثلاً در انقلاب کبیر فرانسه عامل مخرّبی وجود داشته که ما جلوِ این عامل مخرّب را در این‌جا گرفتیم و نگذاشتیم، می‌بینیم آن نتایج مترتّب نشد، یا عاملی وجود داشته که آن‌جا تخریب ایجاد کرده، ما این‌جا جلوِ آن را نگرفتیم، می‌بینیم عیناً همان تأثیر و همان زیان را در این‌جا هم به‌طور مشابه داشته است.1381/11/15\n\n\n\n\n1 )\n                                                    سوره مبارکه فاطر آیه 43\n\nاستِكبارًا فِي الأَرضِ وَمَكرَ السَّيِّئِ ۚ وَلا يَحيقُ المَكرُ السَّيِّئُ إِلّا بِأَهلِهِ ۚ فَهَل يَنظُرونَ إِلّا سُنَّتَ الأَوَّلينَ ۚ فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبديلًا ۖ وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحويلًا\n\nترجمه:\n\nاینها همه بخاطر استکبار در زمین و نیرنگهای بدشان بود؛ امّا این نیرنگها تنها دامان صاحبانش را می‌گیرد؛ آیا آنها چیزی جز سنّت پیشینیان و (عذابهای دردناک آنان) را انتظار دارند؟! هرگز برای سنّت خدا تبدیل نخواهی یافت، و هرگز برای سنّت الهی تغییری نمی‌یابی!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمبارزه با استکبار، یکی از شعارهای ملت ایران\n\nیک ملت، برای این که بداند کجا میرود و چه کار باید بکند، باید شعارهای خود را به طور صریح و روشن حفظ کند. اگر شعارها از بین برود، مثل این است که جمعیت کثیری در بیابانی، بدون نشانه حرکت کنند و یک وقت میبینید که از جای دیگر سر در می‌آورند. شعار، خصوصیتش این است که نمیگذارد یک ملت و یک کشور، راه را عوضی برود. پس، خود این هم، یک شعار باشد که بگوییم: هم شعار، هم عمل؛ شعار در کنار عمل، عمل در سایه شعار.شعار عمده ملت ایران، شعار «استقلال» و «آزادی» بود که به شعار «جمهوری اسلامی» منتهی شد. در گذشتِ زمان، هر چه انقلاب جلو رفت، شعار «استقلال» و «آزادی»، روشنتر و واضحتر شد. یعنی از آن شعارها، شعارهای تازه‌ای به وجود آمد که راه را مشخّص کرد. یکی از آن شعارها، همین شعار مبارزه با استکبار است.البته استکبار، معنای وسیعی دارد. در قرآن هم، شاخه‌ها و مشتقّات استکبار، مکرّر به کار رفته است. خود کلمه استکبار هم، در قرآن به کار رفته است. به نظر میرسد که استکبار، غیر از تکبّر است. شاید این طور بشود گفت که تکبّر، بیشتر به یک صفت قلبی و روحی اشاره میکند؛ یعنی انسان خود را برتر از دیگران بداند و بگیرد. استکبار، بیشتر به جنبه‌ی عملىِ تکبّر توجّه دارد. یعنی کسی که کبر میورزد و خود را بالاتر از دیگران میداند، در رفتار خود با دیگران هم، طوری کار را سازماندهی میکند که این تکبّر، در عمل مشخّص و واضح میشود. دیگران را حقیر میکند، به دیگران اهانت میکند، در کار دیگران دخالت میکند و برای دیگران، به عنوان تصمیم‌گیرنده ظاهر میشود.این، معنای استکبار است که در آیه کریمه قرآن هم، آن جایی که درباره مستکبران سخن میگوید، میفرماید: «فلما جاءهم نذیر مازادهم الاّنفورا، استکباراً فی الارض و مکر السّئ»(1). یعنی در مقابل پیامبر و حرف حق، استکبار ورزیدند. نگفتند ما بالاتریم؛ بلکه این بالاتر بودن را، این بیشتر حق داشتن یا برای خود حقِ‌ّ بیشتری قائل بودن را، در عمل سازماندهی کردند؛ یعنی همان جنگهای طولانی و تمام نشدنی جبهه کفر و عناد و طغیان، با جبهه پیام حق و معنویت و نور و هدایت. استکبار، یعنی این.البته در هر زمانی و برای هر ملتی، ممکن است استکبار معنای خاصی پیدا کند. برای ما ملت ایران، در جریان انقلاب و پیش از انقلاب و بعد از آن تا این ساعت، استکبار معنای خاصی داشته و عبارت از قدرتهای مسلّطی در جهان بوده است که در مسائل این کشور و در سرنوشت و کارهای این ملت، حضوری ظالمانه و قدرتمندانه و قلدرانه را در پیش گرفتند. برای ما، معنای استکبار، این بوده است.1375/02/26\n\n\n\n\n1 )\n                                                    سوره مبارکه فاطر آیه 43\n\nاستِكبارًا فِي الأَرضِ وَمَكرَ السَّيِّئِ ۚ وَلا يَحيقُ المَكرُ السَّيِّئُ إِلّا بِأَهلِهِ ۚ فَهَل يَنظُرونَ إِلّا سُنَّتَ الأَوَّلينَ ۚ فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبديلًا ۖ وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحويلًا\n\nترجمه:\n\nاینها همه بخاطر استکبار در زمین و نیرنگهای بدشان بود؛ امّا این نیرنگها تنها دامان صاحبانش را می‌گیرد؛ آیا آنها چیزی جز سنّت پیشینیان و (عذابهای دردناک آنان) را انتظار دارند؟! هرگز برای سنّت خدا تبدیل نخواهی یافت، و هرگز برای سنّت الهی تغییری نمی‌یابی!"
  },
  "35:44": {
    "verseRef": "35:44",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=44",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 44\nأَوَلَم يَسيروا فِي الأَرضِ فَيَنظُروا كَيفَ كانَ عاقِبَةُ الَّذينَ مِن قَبلِهِم وَكانوا أَشَدَّ مِنهُم قُوَّةً ۚ وَما كانَ اللَّهُ لِيُعجِزَهُ مِن شَيءٍ فِي السَّماواتِ وَلا فِي الأَرضِ ۚ إِنَّهُ كانَ عَليمًا قَديرًا﴿44﴾\n\nآیا آنان در زمین نگشتند تا ببینند عاقبت کسانی که پیش از آنها بودند چگونه بود؟! همانها که از اینان قویتر (و نیرومندتر) بودند؛ نه چیزی در آسمانها و نه چیزی در زمین از حوزه قدرت او بیرون نخواهد رفت؛ او دانا و تواناست!\n\n\n"
  },
  "35:45": {
    "verseRef": "35:45",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=35&npt=7&aya=45",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه فاطر آیه 45\nوَلَو يُؤاخِذُ اللَّهُ النّاسَ بِما كَسَبوا ما تَرَكَ عَلىٰ ظَهرِها مِن دابَّةٍ وَلٰكِن يُؤَخِّرُهُم إِلىٰ أَجَلٍ مُسَمًّى ۖ فَإِذا جاءَ أَجَلُهُم فَإِنَّ اللَّهَ كانَ بِعِبادِهِ بَصيرًا﴿45﴾\n\nاگر خداوند مردم را به سبب کارهایی که انجام داده‌اند مجازات کند، جنبنده‌ای را بر پشت زمین باقی نخواهد گذاشت! ولی (به لطفش) آنها را تا سرآمد معیّنی تأخیر می‌اندازد (و مهلت اصلاح می‌دهد) امّا هنگامی که اجل آنان فرا رسد، (خداوند هر کس را به مقتضای عملش جزا می‌دهد) او نسبت به بندگانش بیناست (و از اعمال و نیّات همه آگاه است)!\n\n\n"
  }
}