{
  "40:4": {
    "verseRef": "40:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=4",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:3": {
    "verseRef": "40:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=3",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 3\nغافِرِ الذَّنبِ وَقابِلِ التَّوبِ شَديدِ العِقابِ ذِي الطَّولِ ۖ لا إِلٰهَ إِلّا هُوَ ۖ إِلَيهِ المَصيرُ﴿3﴾\n\nخداوندی که آمرزنده گناه، پذیرنده توبه، دارای مجازات سخت، و صاحب نعمت فراوان است؛ هیچ معبودی جز او نیست؛ و بازگشت (همه شما) تنها بسوی اوست.\n\n\n"
  },
  "40:2": {
    "verseRef": "40:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=2",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:1": {
    "verseRef": "40:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=1",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ حم﴿1﴾\n\nحم.\n\n\n"
  },
  "40:9": {
    "verseRef": "40:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=9",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 9\nوَقِهِمُ السَّيِّئَاتِ ۚ وَمَن تَقِ السَّيِّئَاتِ يَومَئِذٍ فَقَد رَحِمتَهُ ۚ وَذٰلِكَ هُوَ الفَوزُ العَظيمُ﴿9﴾\n\nو آنان را از بدیها نگاه دار، و هر کس را که در آن روز از بدیها نگاه داری، مشمول رحمتت ساخته‌ای؛ و این است همان رستگاری عظیم!\n\n\n"
  },
  "40:7": {
    "verseRef": "40:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=7",
    "content": "سوره مبارکه غافر آیه 7\nالَّذينَ يَحمِلونَ العَرشَ وَمَن حَولَهُ يُسَبِّحونَ بِحَمدِ رَبِّهِم وَيُؤمِنونَ بِهِ وَيَستَغفِرونَ لِلَّذينَ آمَنوا رَبَّنا وَسِعتَ كُلَّ شَيءٍ رَحمَةً وَعِلمًا فَاغفِر لِلَّذينَ تابوا وَاتَّبَعوا سَبيلَكَ وَقِهِم عَذابَ الجَحيمِ﴿7﴾\n\nفرشتگانی که حاملان عرشند و آنها که گرداگرد آن (طواف می‌کنند) تسبیح و حمد پروردگارشان را می‌گویند و به او ایمان دارند و برای مؤمنان استغفار می‌کنند (و می گویند:) پروردگارا! رحمت و علم تو همه چیز را فراگرفته است؛ پس کسانی را که توبه کرده و راه تو را پیروی می‌کنند بیامرز، و آنان را از عذاب دوزخ نگاه دار!\n\n\n\n\nذکر کثیر یعنی بی‌حد و مرز بودن ذکر خداوند\n\nبسم‌اللَّه‌الرّحمن‌الرّحیموالحمدللَّه ربّ العالمین والصّلاة والسّلام علی سیّدنا و نبیّنا ابی‌القاسم محمّد و علی اله الأطیبین الأطهرین و صحبه المنتجبین سیّما بقیّةاللَّه فی الأرضین. قال اللَّه الحکیم فی کتابه: «بسم‌اللَّه‌الرّحمن‌الرّحیم یا ایّها الّذین امنوا اذکروا اللَّه ذکرا کثیرا و سبّحوه بکرة و اصیلا هو الّذی یصلّی علیکم و ملائکته لیخرجکم من الظّلمات الی النّور و کان بالمؤمنین رحیما. تحیتهم یوم یلقونه سلام و اعدّلهم اجرا کریما» (1)فرصت مغتنمی است و تقریباً همه‌ی کسانی که بارهای سنگین مدیریت کشور در سطوح اصلی و اساسی بر دوش آنهاست، در این جلسه‌ی بزرگ و پر اهمیت شرکت دارید. حرف سیاست و گزارش امور گوناگون کشور به وسیله‌ی رئیس جمهور محترم بیان شد و سخن در این باره‌ها همیشه هست و بسیار است و لازم هم هست، ولی من فکر کردم که از این فرصت، اندکی هم استفاده کنیم برای چیزی که مقدم است بر استنتاجها و تبیینها و تصمیمهای سیاسی ما؛ و آن حرف دل و حرف ایمان خالصانه‌ی ماست که میتواند در همه‌ی مراحل این حرکت مثل جانی در کالبد، مثل نوری در ظلمت، مثل حیات‌بخشی در میان اجسام بی‌روح، نقش بیافریند. لذا این آیات را انتخاب کردم تا اینها را قدری با هم مرور کنیم. خود من هرچه نگاه میکنم، می‌بینم احتیاج دارم به اینکه این آیه‌ی شریفه‌ی «اذکروا اللَّه ذکرا کثیرا و سبّحوه بکرة و اصیلا» را تکرار کنم و در آن تدبر کنم و به آن عمل کنم. قیاس به نفس کردم، به نظرم میرسد که شما هم و همه‌مان محتاج به این هستیم. میفرماید: «یا ایّها الّذین امنوا». این، بعد از آن است که جامعه‌ی ایمانی شکل گرفته و این جامعه آزمونهای بزرگ را از سرگذرانده است. این آیات سوره‌ی احزاب است و بعد از سال ششم هجرت نازل شده است؛ یعنی بعد از جنگ بدر و اُحد و جنگهای متعدد دیگر و بالاخره جنگ احزاب. در یک چنین شرائطی، قرآن به مسلمانها خطاب میکند که: «اذکروا اللَّه ذکرا کثیرا»؛ خدا را ذکرِ کثیر کنید. ذکر یعنی یاد. ذکر و یاد در مقابل غفلت و نسیان است. غرق در عوارض و حوادث و پیشامدهای گوناگون شدن و از مطلب اصلی غفلت کردن؛ این، گرفتاری بزرگ ما بنی آدم است. میخواهند این نباشد. آنوقت این یاد هم صِرف یاد کردن و متذکر شدن نیست، ذکر کثیر را از ما خواسته‌اند. در اینجا من روایتی را ذکر کرده‌ام: «عن ابی عبداللَّه (علیه‌السّلام) قال: ما من شی‌ء إلّا و له حدّ ینتهی إلیه»؛ همه‌ی این فرائض و احکام الهی حدی دارند؛ اندازه‌ای دارند، که وقتی به آن حد و مرز رسیدند، تمام میشود؛ تکلیف تمام میشود؛«الّا الذّکر»؛ مگر ذکر. «فلیس له حدّ ینتهی الیه»؛ ذکر حد ندارد؛ اندازه‌ای ندارد، که وقتی این اندازه ذکر و یاد حاصل شد، بگوئیم دیگر بس است؛ دیگر لازم نیست. بعد خود حضرت توضیح میدهد و میفرماید: «فرض اللَّه عزّ و جلّ الفرائض فمن اداهنّ فهو حدّهنّ»؛ هر کس فرائض را ادا کرد، آنها را به حد ومرز خود رساند. «و شهر رمضان فمن صامه فهو حدّه»؛ مثلاً ماه رمضان که تمام شد، شما این فریضه را به مرز خودش رساندید؛ تمام شد و دیگر چیزی بر شما واجب نیست. «والحجّ فمن حجّ فهو حدّه»؛ هر کس حج را به جا آورد - به اعمال پایان حج که رسید - آن را به مرز رساند. این در صورتی است که در هر دو جا «فهو حدَّه» بخوانیم. البته میشود «فهو حدُّه» هم با یک تعبیر دیگری خواند؛ اما «الّا الذّکر»؛ فقط ذکر مثل بقیه‌ی فرائض نیست.دیگر بقیه‌ی فرائض را ذکر نفرمودند؛ زکات را وقتی دادید، دیگر واجب نیست، به همان اندازه‌ای که مقرر شده است. خمس را همین‌جور، صله‌ی رحم را همین‌جور. بقیه‌ی فرائض و واجباتی که هست، همه از همین قبیل است، مگر ذکر؛ «الّا الذّکر فانّ اللَّه عزّ و جلّ لن یرض منه بالقلیل و لم یجعل له حدّا ینتهی الیه»؛ خدا به ذکرِ قلیل راضی نشده است؛ حدی برای آن قرار نداده است که بشود به آن حد رسید. «ثمّ تلا»؛ بعد، حضرت این آیه را تلاوت فرمود: «یا ایّها الّذین امنوا اذکروا اللَّه ذکرا کثیرا».(2) اهمیت ذکر این است. در دنباله‌ی آیه میفرماید که: «هو الّذی یصلّی علیکم و ملائکته». مرحوم علامه‌ی طباطبائی(رضوان اللَّه علیه) در المیزان میفرمایند: این آیه‌ی شریفه‌ی «هو الّذی یصلّی» در مقام تعلیل برای امر «اذکروا اللَّه ذکرا کثیرا» است؛ یعنی این ذکر کثیری که از شما خواسته شده است، به این خاطر است که خدائی را یاد کنید که این خدا همان کسی است که «یصلّی علیکم»؛ بر شما درود میفرستد، صلوات میفرستد. خدای متعال صلوات را به شما میفرستد. «هو الّذی یصلّی علیکم و ملائکته»؛ نه فقط خدای متعال، ملائکه‌ی الهی هم بر شما مؤمنین درود و صلوات میفرستند؛ که صلوات از طرف پروردگار، رحمت اوست؛ صلوات از ملائکه، استغفاری است که برای مؤمنین میکنند؛ «و یستغفرون للّذین امنوا» (3) که در آیات قرآن هست. چرا این رحمت و این صلوات و این استغفار را ذات اقدس حق و فرشتگان الهی برای شما از عالم غیب، از ملأ اعلی میفرستند، «لیخرجکم من الظّلمات الی النّور»؛ برای اینکه شما را از ظلمات نجات بدهند، به نور بکشانند، که داستان این ظلمات و این نور هم داستان گسترده و مفصلی است.ظلمات در اندیشه‌ی ما، ظلمات در قلب ما، در خلقیات ما؛ و نور در مقابل اینهاست. عمل هم میتواند ظلمانی باشد، هم میتواند نورانی باشد؛ ذهن و فکر و عقاید انسان میتواند نورانی باشد، میتواند ظلمانی باشد؛ خلقیات و صفات انسان میتواند ظلمانی باشد، میتواند نورانی باشد؛ حرکت اجتماعی یک ملت میتواند به سمت ظلمات و تاریکی باشد، میتواند به سمت نور باشد. اگر بر ملتی، بر کشوری، بر هیأت حاکمه‌ای، بر فردی، شهوات غالب شد، خشونت ناشی از حیوانیت غالب شد، حرص غالب شد، دنیاداری و دنیاطلبی غالب شد، این ظلمات است؛ حرکت ظلمانی است، جهت ظلمانی است، هدف هم ظلمات است. اگر نه، معنویت غالب شد، دین غالب شد، انسانیت غالب شد، فضائل اخلاقی غالب شد، خیرخواهی غالب شد، صدق و راستی غالب شد، این میشود نورانیت. اسلام و قرآن، ما را به این دعوت میکنند. خدای متعال و ملائکه‌ی او ما را برای این تجهیز میکنند که از آن ظلمات خلاص کنند و ما را وارد این وادی نور کنند. ذکر خدا را بکنید؛ این هم علت و دلیلش.1386/06/31\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 41\n\nيا أَيُّهَا الَّذينَ آمَنُوا اذكُرُوا اللَّهَ ذِكرًا كَثيرًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! خدا را بسیار یاد کنید،\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 43\n\nهُوَ الَّذي يُصَلّي عَلَيكُم وَمَلائِكَتُهُ لِيُخرِجَكُم مِنَ الظُّلُماتِ إِلَى النّورِ ۚ وَكانَ بِالمُؤمِنينَ رَحيمًا\n\nترجمه:\n\nاو کسی است که بر شما درود و رحمت می‌فرستد، و فرشتگان او (نیز) برای شما تقاضای رحمت می‌کنند تا شما را از ظلمات (جهل و شرک گناه) به سوی نور (ایمان و علم و تقوا) رهنمون گردد؛ او نسبت به مؤمنان همواره مهربان بوده است!\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 44\n\nتَحِيَّتُهُم يَومَ يَلقَونَهُ سَلامٌ ۚ وَأَعَدَّ لَهُم أَجرًا كَريمًا\n\nترجمه:\n\nتحیّت آنان در روزی که او را دیدار می‌کنند سلام است؛ و برای آنها پاداش پرارزشی فراهم ساخته است.\n\n2 )\n                                                    الكافی ثقة الإسلام كلينى‏  ج  2 ص 498 ؛ \nبحارالأنوار ، علامه مجلسی ج  90 ص  161 ؛\n\nمَا مِنْ شَيْ‏ءٍ إِلَّا وَ لَهُ حَدٌّ يَنْتَهِی إِلَيْهِ إِلَّا الذِّكْرَ فَلَيْسَ لَهُ حَدٌّ يَنْتَهِی إِلَيْهِ فَرَضَ اللَّهُ عَزَّ وَ جَلَّ الْفَرَائِضَ فَمَنْ أَدَّاهُنَّ فَهُوَ حَدُّهُنَّ وَ شَهْرَ رَمَضَانَ فَمَنْ صَامَهُ فَهُوَ حَدُّهُ وَ الْحَجَّ فَمَنْ حَجَّ فَهُوَ حَدُّهُ إِلَّا الذِّكْرَ فَإِنَّ اللَّهَ عَزَّ وَ جَلَّ لَمْ يَرْضَ مِنْهُ بِالْقَلِيلِ وَ لَمْ يَجْعَلْ لَهُ حَدّاً يَنْتَهِی إِلَيْهِ ثُمَّ تَلَا هَذِهِ الْآيَةَ يا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْراً كَثِيراً وَ سَبِّحُوهُ بُكْرَةً وَ أَصِيلًا فَقَالَ لَمْ يَجْعَلِ اللَّهُ عَزَّ وَ جَلَّ لَهُ حَدّاً يَنْتَهِی إِلَيْهِ قَالَ وَ كَانَ أَبِی ع كَثِيرَ الذِّكْرِ لَقَدْ كُنْتُ أَمْشِی مَعَهُ وَ إِنَّهُ لَيَذْكُرُ اللَّهَ وَ آكُلُ مَعَهُ الطَّعَامَ وَ إِنَّهُ لَيَذْكُرُ اللَّهَ وَ لَقَدْ كَانَ يُحَدِّثُ الْقَوْمَ وَ مَا يَشْغَلُهُ ذَلِكَ عَنْ ذِكْرِ اللَّهِ وَ كُنْتُ أَرَى لِسَانَهُ لَازِقاً بِحَنَكِهِ يَقُولُ لَا إِلَهَ إِلَّا اللَّهُ وَ كَانَ يَجْمَعُنَا فَيَأْمُرُنَا بِالذِّكْرِ حَتَّى تَطْلُعَ الشَّمْسُ وَ يَأْمُرُ بِالْقِرَاءَةِ مَنْ كَانَ يَقْرَأُ مِنَّا وَ مَنْ كَانَ لَا يَقْرَأُ مِنَّا أَمَرَهُ بِالذِّكْرِ وَ الْبَيْتُ الَّذِی يُقْرَأُ فِيهِ الْقُرْآنُ وَ يُذْكَرُ اللَّهُ عَزَّ وَ جَلَّ فِيهِ تَكْثُرُ بَرَكَتُهُ وَ تَحْضُرُهُ الْمَلَائِكَةُ وَ تَهْجُرُهُ الشَّيَاطِينُ وَ يُضِي‏ءُ لِأَهْلِ السَّمَاءِ كَمَا يُضِي‏ءُ الْكَوْكَبُ الدُّرِّيُّ لِأَهْلِ الْأَرْضِ وَ الْبَيْتُ الَّذِی لَا يُقْرَأُ فِيهِ الْقُرْآنُ وَ لَا يُذْكَرُ اللَّهُ فِيهِ تَقِلُّ بَرَكَتُهُ وَ تَهْجُرُهُ الْمَلَائِكَةُ وَ تَحْضُرُهُ الشَّيَاطِينُ وَ قَدْ قَالَ رَسُولُ اللَّهِ ص أَ لَا أُخْبِرُكُمْ بِخَيْرِ أَعْمَالِكُمْ لَكُمْ أَرْفَعِهَا فِی دَرَجَاتِكُمْ وَ أَزْكَاهَا عِنْدَ مَلِيكِكُمْ وَ خَيْرٍ لَكُمْ مِنَ الدِّينَارِ وَ الدِّرْهَمِ وَ خَيْرٍ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ فَتَقْتُلُوهُمْ وَ يَقْتُلُوكُمْ فَقَالُوا بَلَى فَقَالَ ذِكْرُ اللَّهِ عَزَّ وَ جَلَّ كَثِيراً ثُمَّ قَالَ جَاءَ رَجُلٌ إِلَى النَّبِيِّ ص فَقَالَ مَنْ خَيْرُ أَهْلِ الْمَسْجِدِ فَقَالَ أَكْثَرُهُمْ لِلَّهِ ذِكْراً وَ قَالَ رَسُو\n\nترجمه:\n\nز امام صادق (ع)، فرمود: چيزى نيست مگر آنكه براى آن حدّى است كه بدان پايان پذيرد جز ذكر خدا كه پايانى ندارد، خدا عز و جل فريضه‏هائى واجب كرده است و هر كه آنها را انجام‏ دهد همان حدّ و پايان آنها است، و ماه رمضان است و هر كه آن را روزه دارد همان حدّ و پايان آن است، و حجّ را واجب كرده است و هر كه حجّ كرد به پايان آن رسيده جز همان ذكر خدا، به راستى كه خدا عز و جل به اندك از آن راضى نشده و براى آن پايانى مقرر نكرده است، سپس اين آيه را خواند (42 سوره احزاب): «أيا كسانى كه گرويديد! ياد كنيد خدا را بسيار و تسبيح گوئيدش در بامداد و پسين» پس فرمود: خدا براى آن حدّى مقرر نكرده كه در آن به پايان رسد، فرمود (ع): پدرم بسيار ذكر خدا مى‏كرد، من به همراه او مى‏رفتم و او ذكر خدا مى‏گفت، با او ذكر غذا مى‏خوردم و او ذكر خدا مى‏گفت، و هر آينه كه با مردم در گفتگو بود و آنش از ذكر خدا باز نمى‏داشت و من مى‏ديدم زبانش به كامش چسبيده بود و مى‏فرمود: «لا إِلهَ إِلَّا اللَّهُ» و شيوه‏اش بود كه ماها را انجمن مى‏كرد و دستور مى‏داد به ذكر خدا تا آفتاب مى‏زد و هر كدام ما كه قرائت (قرآن) مى‏دانستيم، دستور به قرائت مى‏داد و هر كدام كه قرائت نمى‏دانستيم، او را دستور به ذكر مى‏داد. در هر خانه قرآن خوانده شود و ذكر خدا عز و جل گردد، بركتش فزون شود و فرشته‏ها در آن در آيند و شياطين از آن دورى گزينند و براى اهل آسمان بدرخشد چنانچه ستاره‏هاى فروزان براى اهل زمين مى‏درخشند و هر آن خانه كه در آن قرآن نخوانند و ذكر خدا نگويند، بركتش كم شود و فرشته‏ها از آن دورى گزينند و شياطين در آن حاضر شوند. و محققاً رسول خدا (ص) فرموده است: آيا به شما خبر ندهم از بهترين كارهاى شما كه درجه بلندترى است براى شما و در نزد خداوند شما بهتر شما را پاك دامن مى‏كند و از پول طلا و نقره براى‏ شما بهتر است و خوب‏تر از آن است كه به دشمن خود برخوريد و با آنها نبرد كنيد و از آنها بكشيد و كشته شويد؟ عرض كردند: يا رسول اللَّه! چرا، فرمود: آن بسيار ذكر خدا كردن است، سپس فرمود: مردى نزد پيغمبر (ص) آمد و عرض كرد: بهترين اهل مسجد كيست؟ فرمود: آنكه بسيار ذكر خدا كند و رسول خدا (ص)، فرمود: به هر كه زبان گوياى به ذكر خدا داده شده است خير دنيا و آخرت به او داده شده است و در تفسير قول خدا تعالى (6 سوره مدّثر): «و منّت مگذار كه كار بيشترى كردى» فرم\n\n3 )\n                                                    سوره مبارکه غافر آیه 7\n\nالَّذينَ يَحمِلونَ العَرشَ وَمَن حَولَهُ يُسَبِّحونَ بِحَمدِ رَبِّهِم وَيُؤمِنونَ بِهِ وَيَستَغفِرونَ لِلَّذينَ آمَنوا رَبَّنا وَسِعتَ كُلَّ شَيءٍ رَحمَةً وَعِلمًا فَاغفِر لِلَّذينَ تابوا وَاتَّبَعوا سَبيلَكَ وَقِهِم عَذابَ الجَحيمِ\n\nترجمه:\n\nفرشتگانی که حاملان عرشند و آنها که گرداگرد آن (طواف می‌کنند) تسبیح و حمد پروردگارشان را می‌گویند و به او ایمان دارند و برای مؤمنان استغفار می‌کنند (و می گویند:) پروردگارا! رحمت و علم تو همه چیز را فراگرفته است؛ پس کسانی را که توبه کرده و راه تو را پیروی می‌کنند بیامرز، و آنان را از عذاب دوزخ نگاه دار!"
  },
  "40:14": {
    "verseRef": "40:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=14",
    "content": "\n\n1 )\n                                                    سوره مبارکه الأعراف آیه 29\n\nقُل أَمَرَ رَبّي بِالقِسطِ ۖ وَأَقيموا وُجوهَكُم عِندَ كُلِّ مَسجِدٍ وَادعوهُ مُخلِصينَ لَهُ الدّينَ ۚ كَما بَدَأَكُم تَعودونَ\n\nترجمه:\n\nبگو: «پروردگارم امر به عدالت کرده است؛ و توجّه خویش را در هر مسجد (و به هنگام عبادت) به سوی او کنید! و او را بخوانید، در حالی که دین (خود) را برای او خالص گردانید! (و بدانید) همان گونه که در آغاز شما را آفرید، (بار دیگر در رستاخیز) بازمی‌گردید!\n\n1 )\n                                                    سوره مبارکه يونس آیه 22\n\nهُوَ الَّذي يُسَيِّرُكُم فِي البَرِّ وَالبَحرِ ۖ حَتّىٰ إِذا كُنتُم فِي الفُلكِ وَجَرَينَ بِهِم بِريحٍ طَيِّبَةٍ وَفَرِحوا بِها جاءَتها ريحٌ عاصِفٌ وَجاءَهُمُ المَوجُ مِن كُلِّ مَكانٍ وَظَنّوا أَنَّهُم أُحيطَ بِهِم ۙ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ لَئِن أَنجَيتَنا مِن هٰذِهِ لَنَكونَنَّ مِنَ الشّاكِرينَ\n\nترجمه:\n\nاو کسی است که شما را در خشکی و دریا سیر می‌دهد؛ زمانی که در کشتی قرارمی‌گیرید، و بادهای موافق آنان را (بسوی مقصد) حرکت میدهد و خوشحال می‌شوند، ناگهان طوفان شدیدی می‌وزد؛ و امواج از هر سو به سراغ آنها می‌آید؛ و گمان می‌کنند هلاک خواهند شد؛ در آن هنگام، خدا را از روی اخلاص می‌خوانند که: «اگر ما را از این گرفتاری نجات دهی، حتماً از سپاسگزاران خواهیم بود!»\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 65\n\nفَإِذا رَكِبوا فِي الفُلكِ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ فَلَمّا نَجّاهُم إِلَى البَرِّ إِذا هُم يُشرِكونَ\n\nترجمه:\n\nهنگامی که بر سوار بر کشتی شوند، خدا را با اخلاص می‌خوانند (و غیر او را فراموش می‌کنند)؛ امّا هنگامی که خدا آنان را به خشکی رساند و نجات داد، باز مشرک می‌شوند!\n\n1 )\n                                                    سوره مبارکه لقمان آیه 32\n\nوَإِذا غَشِيَهُم مَوجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ فَلَمّا نَجّاهُم إِلَى البَرِّ فَمِنهُم مُقتَصِدٌ ۚ وَما يَجحَدُ بِآياتِنا إِلّا كُلُّ خَتّارٍ كَفورٍ\n\nترجمه:\n\nو هنگامی که (در سفر دریا) موجی همچون ابرها آنان را بپوشاند (و بالا رود و بالای سرشان قرار گیرد)، خدا را با اخلاص می‌خوانند؛ امّا وقتی آنها را به خشکی رساند و نجات داد، بعضی راه اعتدال را پیش می‌گیرند (و به ایمان خود وفادار می‌مانند، در حالی که بعضی دیگر فراموش کرده راه کفر پیش می‌گیرند)؛ ولی آیات ما را هیچ کس جز پیمان‌شکنان ناسپاس انکار نمی‌کنند!\n\n1 )\n                                                    سوره مبارکه غافر آیه 14\n\nفَادعُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\n(تنها) خدا را بخوانید و دین خود را برای او خالص کنید، هرچند کافران ناخشنود باشند!\n\n1 )\n                                                    سوره مبارکه غافر آیه 65\n\nهُوَ الحَيُّ لا إِلٰهَ إِلّا هُوَ فَادعوهُ مُخلِصينَ لَهُ الدّينَ ۗ الحَمدُ لِلَّهِ رَبِّ العالَمينَ\n\nترجمه:\n\nزنده (واقعی) اوست؛ معبودی جز او نیست؛ پس او را بخوانید در حالی که دین خود را برای او خالص کرده‌اید! ستایش مخصوص خداوندی است که پروردگار جهانیان است!\n\n1 )\n                                                    سوره مبارکه البينة آیه 5\n\nوَما أُمِروا إِلّا لِيَعبُدُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ حُنَفاءَ وَيُقيمُوا الصَّلاةَ وَيُؤتُوا الزَّكاةَ ۚ وَذٰلِكَ دينُ القَيِّمَةِ\n\nترجمه:\n\nو به آنها دستوری داده نشده بود جز اینکه خدا را بپرستند در حالی که دین خود را برای او خالص کنند و از شرک به توحید بازگردند، نماز را برپا دارند و زکات را بپردازند؛ و این است آیین مستقیم و پایدار!\n\n"
  },
  "40:10": {
    "verseRef": "40:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=10",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 10\nإِنَّ الَّذينَ كَفَروا يُنادَونَ لَمَقتُ اللَّهِ أَكبَرُ مِن مَقتِكُم أَنفُسَكُم إِذ تُدعَونَ إِلَى الإيمانِ فَتَكفُرونَ﴿10﴾\n\nکسانی را که کافر شدند روز قیامت صدا می‌زنند که عداوت و خشم خداوند نسبت به شما از عداوت و خشم خودتان نسبت به خودتان بیشتر است، چرا که بسوی ایمان دعوت می‌شدید، ولی انکار می‌کردید!\n\n\n"
  },
  "40:8": {
    "verseRef": "40:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=8",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 8\nرَبَّنا وَأَدخِلهُم جَنّاتِ عَدنٍ الَّتي وَعَدتَهُم وَمَن صَلَحَ مِن آبائِهِم وَأَزواجِهِم وَذُرِّيّاتِهِم ۚ إِنَّكَ أَنتَ العَزيزُ الحَكيمُ﴿8﴾\n\nپروردگارا! آنها را در باغهای جاویدان بهشت که به آنها وعده فرموده‌ای وارد کن، همچنین از پدران و همسران و فرزندانشان هر کدام که صالح بودند، که تو توانا و حکیمی!\n\n\n"
  },
  "40:18": {
    "verseRef": "40:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=18",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 18\nوَأَنذِرهُم يَومَ الآزِفَةِ إِذِ القُلوبُ لَدَى الحَناجِرِ كاظِمينَ ۚ ما لِلظّالِمينَ مِن حَميمٍ وَلا شَفيعٍ يُطاعُ﴿18﴾\n\nو آنها را از روز نزدیک بترسان، هنگامی که از شدّت وحشت دلها به گلوگاه می‌رسد و تمامی وجود آنها مملوّ از اندوه می‌گردد؛ برای ستمکاران دوستی وجود ندارد، و نه شفاعت کننده‌ای که شفاعتش پذیرفته شود.\n\n\n"
  },
  "40:12": {
    "verseRef": "40:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=12",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 12\nذٰلِكُم بِأَنَّهُ إِذا دُعِيَ اللَّهُ وَحدَهُ كَفَرتُم ۖ وَإِن يُشرَك بِهِ تُؤمِنوا ۚ فَالحُكمُ لِلَّهِ العَلِيِّ الكَبيرِ﴿12﴾\n\nاین بخاطر آن است که وقتی خداوند به یگانگی خوانده می‌شد انکار می‌کردید، و اگر برای او همتایی می‌پنداشتند ایمان می‌آوردید؛ اکنون داوری مخصوص خداوند بلندمرتبه و بزرگ است (و شما را مطابق عدل خود کیفر می‌دهد).\n\n\n"
  },
  "40:6": {
    "verseRef": "40:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=6",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:20": {
    "verseRef": "40:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=20",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 20\nوَاللَّهُ يَقضي بِالحَقِّ ۖ وَالَّذينَ يَدعونَ مِن دونِهِ لا يَقضونَ بِشَيءٍ ۗ إِنَّ اللَّهَ هُوَ السَّميعُ البَصيرُ﴿20﴾\n\nخداوند بحقّ داوری می‌کند، و معبودهایی را که غیر از او می‌خوانند هیچ گونه داوری ندارند؛ خداوند شنوا و بیناست!\n\n\n"
  },
  "40:22": {
    "verseRef": "40:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=22",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 22\nذٰلِكَ بِأَنَّهُم كانَت تَأتيهِم رُسُلُهُم بِالبَيِّناتِ فَكَفَروا فَأَخَذَهُمُ اللَّهُ ۚ إِنَّهُ قَوِيٌّ شَديدُ العِقابِ﴿22﴾\n\nاین برای آن بود که پیامبرانشان پیوسته با دلایل روشن به سراغشان می‌آمدند، ولی آنها انکار می‌کردند؛ خداوند هم آنان را گرفت (و کیفر داد) که او قوّی و مجازاتش شدید است!\n\n\n"
  },
  "40:11": {
    "verseRef": "40:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=11",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:24": {
    "verseRef": "40:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=24",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 24\nإِلىٰ فِرعَونَ وَهامانَ وَقارونَ فَقالوا ساحِرٌ كَذّابٌ﴿24﴾\n\nبسوی فرعون و هامان و قارون؛ ولی آنها گفتند: «او ساحری بسیار دروغگو است!»\n\n\n\n\nلزوم بهره بردن از هدایت قرآنی برای فهم صحیح اسلام\n\nاسلام را آن‌چنان که فهم صحیح انسانی و در متون اصیل اسلامی هست، باید فهمید، باید دانست و با هدایت قرآنی از آن بهره برد. خودِ قرآن «تبیاناً لکلّ شی»(1) است؛ راهنماست، بیان است، خطّ است. در جوامع اسلامی، به اهل فکر و نظر تلقین می‌کنند - که این تلقین هم دنباله‌های همان تسلّط فکری غرب و فرهنگ غربی است که از سیطره‌ی تفکّر اسلامی واهمه دارد - که اسلام را بایستی با ابزار و با فهم معارف غربی دانست! این‌طور نیست. البته همه‌ی معارف، انسان را آگاه می‌کنند و برای فهم بهتر مجهّز نمایند؛ اما اسلام را از خود اسلام باید گرفت؛ حقایق اسلام را از متون اسلام باید گرفت؛ حقایق اسلام را با مصطلحات خود اسلام بایستی دانست و فهمید و مورد عمل قرار داد. اسلام مشعل راهنمای فکر و ذهن انسانها و هدایتگر انسانهاست. قرآن، کتاب هدایت و کتاب نور است. آن کسانی که به قرآن مراجعه و تدبّر می‌کنند و زمینه‌ی لازم و استعداد لازم را در خود به وجود می‌آورند، برای این‌که از معارف قرآن استفاده کنند، آنها می‌توانند از قرآن بهره ببرند. نباید ملاحظه کرد که آنچه ما از اسلام می‌فهمیم، در قضاوت کسانی که با اسلام میانه‌ای ندارند، از اسلام خوششان نمی‌آید و اسلام را مزاحم خودشان می‌دانند - چه در زمینه‌های اقتصادی و چه در زمینه‌های سیاسی - چه تأثیری دارد؛ آیا آنها خوششان می‌آید، آیا فهم ما را از اسلام قبول دارند یا نه؟ اسلام به عنوان هدایت انسانها در دنیایی قرار گرفت و وارد بشریت شد که از همه طرف انکار و تکذیب بود. پیامبر را با انواع تهمتها متّهم می‌کردند. شما قرآن را ملاحظه کنید؛ تعبیراتی که دشمنان پیامبر درباره‌ی پیامبر به کار می‌بردند(2)، تعبیراتی است که هر انسانی را که ضعیف باشد، خُرد می‌کند، می‌شکند و جرأت و جسارت او را برای بیان مراد خود از بین می‌برد؛ اما پیامبر اعتنایی نکرد و حرف خدا را که بر زبان او جاری و بر دل او الهام شده بود، بیان نمود و نورانیّت کلام الهی کار خود را کرد.1377/08/26\n\n\n\n\n1 )\n                                                    سوره مبارکه النحل آیه 89\n\nوَيَومَ نَبعَثُ في كُلِّ أُمَّةٍ شَهيدًا عَلَيهِم مِن أَنفُسِهِم ۖ وَجِئنا بِكَ شَهيدًا عَلىٰ هٰؤُلاءِ ۚ وَنَزَّلنا عَلَيكَ الكِتابَ تِبيانًا لِكُلِّ شَيءٍ وَهُدًى وَرَحمَةً وَبُشرىٰ لِلمُسلِمينَ\n\nترجمه:\n\n(به یاد آورید) روزی را که از هر امتی، گواهی از خودشان بر آنها برمی‌انگیزیم؛ و تو را گواه بر آنان قرارمی‌دهیم! و ما این کتاب را بر تو نازل کردیم که بیانگر همه چیز، و مایه هدایت و رحمت و بشارت برای مسلمانان است!\n\n1 )\n                                                    سوره مبارکه ص آیه 4\n\nوَعَجِبوا أَن جاءَهُم مُنذِرٌ مِنهُم ۖ وَقالَ الكافِرونَ هٰذا ساحِرٌ كَذّابٌ\n\nترجمه:\n\nآنها تعجّب کردند که پیامبر بیم‌دهنده‌ای از میان آنان به سویشان آمده؛ و کافران گفتند: این ساحر بسیار دروغگویی است!\n\n1 )\n                                                    سوره مبارکه غافر آیه 24\n\nإِلىٰ فِرعَونَ وَهامانَ وَقارونَ فَقالوا ساحِرٌ كَذّابٌ\n\nترجمه:\n\nبسوی فرعون و هامان و قارون؛ ولی آنها گفتند: «او ساحری بسیار دروغگو است!»\n\n1 )\n                                                    سوره مبارکه الذاريات آیه 39\n\nفَتَوَلّىٰ بِرُكنِهِ وَقالَ ساحِرٌ أَو مَجنونٌ\n\nترجمه:\n\nامّا او با تمام وجودش از وی روی برتافت و گفت: «این مرد یا ساحر است یا دیوانه!»\n\n1 )\n                                                    سوره مبارکه الذاريات آیه 52\n\nكَذٰلِكَ ما أَتَى الَّذينَ مِن قَبلِهِم مِن رَسولٍ إِلّا قالوا ساحِرٌ أَو مَجنونٌ\n\nترجمه:\n\nاین گونه است که هیچ پیامبری قبل از اینها بسوی قومی فرستاده نشد مگر اینکه گفتند: «او ساحر است یا دیوانه!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "40:15": {
    "verseRef": "40:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=15",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 15\nرَفيعُ الدَّرَجاتِ ذُو العَرشِ يُلقِي الرّوحَ مِن أَمرِهِ عَلىٰ مَن يَشاءُ مِن عِبادِهِ لِيُنذِرَ يَومَ التَّلاقِ﴿15﴾\n\nاو درجات (بندگان صالح) را بالا می‌برد، او صاحب عرش است، روح (مقدّس) را به فرمانش بر هر کس از بندگانش که بخواهد القاء می‌کند تا (مردم را) از روز ملاقات [= روز رستاخیز] بیم دهد!\n\n\n"
  },
  "40:13": {
    "verseRef": "40:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=13",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:17": {
    "verseRef": "40:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=17",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:23": {
    "verseRef": "40:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=23",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 23\nوَلَقَد أَرسَلنا موسىٰ بِآياتِنا وَسُلطانٍ مُبينٍ﴿23﴾\n\nما موسی را با آیات خود و دلیل روشن فرستادیم...\n\n\n"
  },
  "40:21": {
    "verseRef": "40:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=21",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 21\nأَوَلَم يَسيروا فِي الأَرضِ فَيَنظُروا كَيفَ كانَ عاقِبَةُ الَّذينَ كانوا مِن قَبلِهِم ۚ كانوا هُم أَشَدَّ مِنهُم قُوَّةً وَآثارًا فِي الأَرضِ فَأَخَذَهُمُ اللَّهُ بِذُنوبِهِم وَما كانَ لَهُم مِنَ اللَّهِ مِن واقٍ﴿21﴾\n\nآیا آنها روی زمین سیر نکردند تا ببینند عاقبت کسانی که پیش از آنان بودند چگونه بود؟! آنها در قدرت و ایجاد آثار مهمّ در زمین از اینها برتر بودند؛ ولی خداوند ایشان را به گناهانشان گرفت، و در برابر عذاب او مدافعی نداشتند!\n\n\n"
  },
  "40:5": {
    "verseRef": "40:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=5",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 5\nكَذَّبَت قَبلَهُم قَومُ نوحٍ وَالأَحزابُ مِن بَعدِهِم ۖ وَهَمَّت كُلُّ أُمَّةٍ بِرَسولِهِم لِيَأخُذوهُ ۖ وَجادَلوا بِالباطِلِ لِيُدحِضوا بِهِ الحَقَّ فَأَخَذتُهُم ۖ فَكَيفَ كانَ عِقابِ﴿5﴾\n\nپیش از آنها قوم نوح و اقوامی که بعد از ایشان بودند (پیامبرانشان را) تکذیب کردند؛ و هر امّتی در پی آن بود که توطئه کند و پیامبرش را بگیرد (و آزار دهد)، و برای محو حق به مجادله باطل دست زدند؛ امّا من آنها را گرفتم (و سخت مجازات کردم)؛ ببین که مجازات من چگونه بود!\n\n\n"
  },
  "40:19": {
    "verseRef": "40:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=19",
    "content": "سوره مبارکه غافر آیه 19\nيَعلَمُ خائِنَةَ الأَعيُنِ وَما تُخفِي الصُّدورُ﴿19﴾\n\nاو چشمهایی را که به خیانت می‌گردد و آنچه را سینه‌ها پنهان می‌دارند، می‌داند.\n\n\n\n\nلزوم پایه‌گذاری سازوکار کنترل و نظارت بر کار نمایندگان\n\n[یک شأن نظارتی مجلس، نظارت بر خود مجلس و آحاد نمایندگان آن است] اگر شما امروز توانستید یک سازوکار کنترلیِ متقن و محکم برای نظارت بر کار نماینده پایه‌گذاری کنید، تا هر وقتی که این دستگاه خوب کار کند، اجرش مال شماست؛ مزد الهی‌اش مال شماست. آن طرف قضیه هم متأسفانه همین جور است. اگر امروز با قدرتی که خدا به شما داده - توان نمایندگی - میتوانید این ابزار کنترلی را کار بگذارید، ولی کار نگذارید، از شما سؤال خواهد شد. روز قیامت خدا سؤال میکند. همه‌اش اینجور نیست که ما فکر کنیم حرف دادگاه‌پسند داریم یا نه. این دادگاه‌ها که چیزی نیست، دادگاه‌های بشری که اهمیتی ندارد؛ دادگاه الهی اهمیت دارد. «یعلم خائنة الاعین و ما تخفی الصّدور»؛(1) اعماق دلهای ما برای خدا روشن است. یک کاری بیش از اندازه‌ی تکلیفمان انجام دادیم، هیچ کس نمیفهمد، هیچ کس تشکر نمیکند؛ اما خدای متعال میفهمد، کرام‌الکاتبین مینویسند و خدا تشکر میکند. یک کوتاهی‌ای کردیم، هیچ کس نفهمیده؛ ظاهرسازی کردیم، یک جوری که خیال کردند آره، ما کار را خوب انجام دادیم؛ در حالی که در باطن کوتاهی کردیم. هیچ کس نمیفهمد، هیچ کس ما را ملامت نمیکند؛ اما کرام‌الکاتبین می‌بینند، مینویسند و خدای متعال مؤاخذه میکند. این به نظر من چیز مهمی است.1389/03/18\n\n\n\n\n1 )\n                                                    سوره مبارکه غافر آیه 19\n\nيَعلَمُ خائِنَةَ الأَعيُنِ وَما تُخفِي الصُّدورُ\n\nترجمه:\n\nاو چشمهایی را که به خیانت می‌گردد و آنچه را سینه‌ها پنهان می‌دارند، می‌داند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nضایع نشدن پاداش اعمال در تفکر الهی\n\nبدانیدخدای متعال پاداش زحمات سخت را چنان که حق و شایسته‌ی آن است، ادا می‌کند. کار را برای خدا و به حساب او بگذارید. بله، مردم و مسؤولان باید به وظیفه‌ی خودشان عمل کنند؛ اما پرستار، طرف خود را خدا بداند. اگر این احساس در پرستار بیدار شود که کار او برای خداست، به بنده‌ی خدا و به انسانِ نیازمند کمک می‌کند تا رضای الهی را جلب کند. بنابراین کار او نورانیّت پیدا می‌کند و از سطح یک کار بشری فراتر می‌رود؛ آن‌گاه اجر کار او «لاتعدّ و لاتحصی است. هر لحظه‌ی دشوار شما در کنار تخت بیمار و در مواجهه با سختیهای این کار دشوار - که این لحظه‌ها را هیچ کس نمی‌تواند درک کند؛ فقط خود شما درک می‌کنید و کسی که کار شما را انجام می‌دهد - از چشم تیزبین مأموران الهی بیرون نیست. آن دقیقه‌ی بیشتری که کار می‌کنید، آن چهره‌ی مهربان و پُرعطوفت و لبخندی که نشان می‌دهید و به حسب ظاهر هیچ کس از آن قدرشناسی نمی‌کند - نه مسؤولِ شما آن را می‌بیند، نه مأموران عالی‌رتبه‌ی دولتی از آن حرکت کوچک مهربانانه‌ی شما مطلع می‌شوند، و نه خود آن مریض مجال تشکّر پیدا می‌کند - در دفتر انصاف و عدل الهی ثبت می‌شود. «فمن یعمل مثقال ذرّة خیرا یره»:(1) اگر شما به قدر سنگینی یک ذرّه - یعنی ذرّاتی که شما در تابش نور خورشید به درون اتاق مشاهده می‌کنید و اصلاً نمی‌شود سنگینی آنها با ابزارهای معمولی اندازه‌گیری کرد - کار نیک بکنید، آن را در قیامت به چشم خودتان خواهید دید؛ پاداش آن به شما برمی‌گردد و ضایع نمی‌شود. فرق تفکّر الهی با تفکّر مادی همین‌جاست. بنا بر معارف والای الهی، در عالم طبیعت و وجود، هیچ حرکتی، هیچ رفتاری و هیچ احساسی ضایع نمی‌شود. وقتی نسبت به بیمار احساس ترحّم می‌کنید و انگیزه‌ی مهربانی در دلتان نسبت به آن بیمار می‌جوشد، همان هم اجر دارد. آن را چه کسی می‌بیند و احساس می‌کند؟ خدای متعال که عالم‌السّرّ و الخفیّات است - «یعلم خائنة الأعین و ما تخفی الصّدور»(2) - و هر آنچه که در دلها و خاطره‌های ما می‌گذرد، می‌داند و به آن آگاه می‌شود، پاداش خواهد داد.1380/05/03\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n2 )\n                                                    سوره مبارکه غافر آیه 19\n\nيَعلَمُ خائِنَةَ الأَعيُنِ وَما تُخفِي الصُّدورُ\n\nترجمه:\n\nاو چشمهایی را که به خیانت می‌گردد و آنچه را سینه‌ها پنهان می‌دارند، می‌داند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتفسیر مالک یوم الدین\n\nدر بیان سوره مبارکه حمد رسیدیم به آیه مبارکه «مَالِکِ یَوْمِ الدِّین» (1)، دو قرائت در اینجا معروف است یکی «مالک یوم الدین» و دیگری «ملک یوم الدین». یک اشاره مختصری به اختلاف قرائات بکنم.در قرآن کریم غالباً مواردی که قرّاء هفت‌گانه معروف در متن قرآن اختلاف کردند (که موارد هم چندان زیاد نیست) اختلاف بر سر چگونگی خواندن یک کلمه است. در رسم الخط قدیمی عربی که امروز هم در غالب قرآن‌های کشورهای اسلامی رعایت می‌شود الف را در بعضی از کلمات الف وسط کلمه را نمی‌نویسند و با یک نیمه الفی بر روی حرف قبل از (الف) او را نشان می‌دهند مثلا «مالک» را می‌نویسند به «ملک» یک الف کوچکی روی حرف میم می‌گذارند که معلوم شود مراد «مالک» است نه «ملک»، این نیمه حرف را حالاها می‌گذارند و در بسیاری از کلمات قرآنی این جور است، یک ضابطه خیلی دقیقی هم این رسم الخط ندارد، در کتب مخصوصی رسم الخط که مسلمین نوشتند کتا‌ب‌هائی و فصولی نوشته شده مخصوص بیان رسم الخط قرآن، چون مسلمان‌ها به همه جوانب قرآن رسیدگی کردند از جمله رسم الخط، مثلاً در «الاتقان سیوطی» یک فصلی درباره رسم الخط قرآن است، آنجا ذکر کردند که الف بعد از کدام حرف‌ها در نوشتن ساقط می‌شود و در تلاوت خوانده می‌شود. به نظر می‌رسد که اختلاف نظر در باب این که در سوره حمد مالک است یا ملک ناشی می‌شود از همین قضیه، هردو قرائت طبق فتوای علما صحیح است. در معنا هم تفاوت زیادی نخواهد کرد و در موارد اختلاف قرائت غالباً از این قبیل است، خیلی کم اتفاق می‌افتد که حروف آن کلمه مورد اختلاف تغییر پیدا کند حتی اگر حروف هم یک جا تغییر کند باز معنا یکی است معنا تغییر پیدا نمی‌کند مثلاً «إن جاءَکُمْ فَاسِقٌ بِنَبَإٍ فَتَبَیَّنُوا»(2)، که «فتبینوا» قرائت معروف است یک قرائت هم هست «فتثبتوا» که این دو حروفش تغییر پیدا کرده ولی چون نقطه‌ها شبیه هم هست در هر دو، لذا دو قرائت شده ولی هردو به یک معناست یعنی «تحقیق کنید». بنابراین موارد اختلاف قرائت در قرآن این جوری است مواردی که حروف تغییر کند نادر است در همان‌جا هم معنا یکی است غالب جاهای اختلاف قرائت لهجه‌ها است در اینجا دو قرائت است، «مالک یوم الدین»، «ملک یوم الدین» اگر گفتیم «مالک»، از ریشه «ملک» - بکسر میم - خواهد بود یعنی صاحب و دارنده «ملک» اگر گفتیم، از ریشه «ملک» - بضم میم -  خواهد بود یعنی سلطان، پادشاه، حاکم، تفاوتی نمی‌کند چه بگوئیم خداوند و صاحب و صاحب‌اختیار و دارنده روز دین است یعنی همه چیز روز دین و قیامت در اختیار اوست چه بگوئیم خداوند ملک و سلطان و پادشاه روز دین است یعنی باز همه چیز روز قیامت تحت قدرت اوست، البته قرائت «مالک» شاید معروف‌تر است و از جهتی هم ممکن است ترجیح دهیم قرائت «مالک» را بر «ملک». «مالک یوم الدین» یعنی صاحب اختیار و دارنده روز جزا. مراد روز قیامت است بدیهی است روز در اینجا به معنای فاصله بین طلوع و غروب نیست که در دنیا و در منظومه شمسی معنای روز این است. روز قیامت این نیست که یک فاصله‌ای بین طلوع و غروب خورشید است آنجا «یوم تبدل الأرض غیر الارض»(3) زمین و آسمان وضع دیگری پیدا می‌کند مقررات حاکم بر آفرینش شکل دیگری پیدا خواهد کرد، اوضاع، اوضاع مأنوس کنونی ما در دنیا نیست، روز یعنی دوران، دوره که ما درباره دنیا هم می‌گوئیم روز «الیوم عمل ولا حساب و غدا حساب ولا عمل » (4) امروز کار هست و حساب و کتاب نیست، فردا حساب و کتاب است و کار نیست. آنچه امروز در دنیا انجام می‌دهید کار شما است و هیچ حساب و کتابی بر روی کار شما در معیار و با حدود و ثغور دیدگاه الهی نیست حساب و کتاب‌ها محدود است، کارهای فردی شما و درونی شما خطورات ذهنیتان، تفکراتتان، تصمیم‌هاتان که بعضی‌اش مستوجب عقاب است و بعضی‌اش مستوجب ثواب است و بعضی‌اش موجب تکامل شما است حتی فکر شما مستوجب این می‌شود که روحتان تعالی پیدا کند و گاهی نفس تفکر موجب تنزل و انحطاط است بزرگانی را ما شنیدیم و دانستیم که اینها از واردات ذهنی نابه‌جا در ذهن خودشان جلوگیری می‌کردند پس اندیشه‌های انسانی می‌توانند کمال‌بخش و می‌توانند انحطاط آفرین باشند، خوب اینها حساب و کتاب دارد «یعلم خائنة الأعین و ماتخفی الصدور»(5) تمام نگاه‌ها و چشم‌های خیانت‌گر از دید پروردگار روشن است و آشکار، تمام این کارهایی که در دنیا رویش حساب نیست در آخرت رویش حساب هست حتی حساب‌هائی هم که در دنیا هست غلط و نارسا و ناقص، تمام اینها حساب و کتابش در روز قیامت هست در آن روز عمل نیست فقط حساب و کتاب است. «الیوم عمل و لا حساب و غدا حساب ولا عمل» هر روز قیامت مثل روز دنیا است. مثل روز دنیای شما 60 سال یکسال است روز قیامت هم یعنی همین یک برهه‌ای و یک قطعه‌ای از زندگی انسان عبارتست از یوم الدین «دین» یعنی «جزا». شاید بشود گفت این روز جزا مخصوص قیامت هم نیست ممکن است آن بخشی و قطعه‌ای که نتیجه آن حساب‌ها و کتاب‌ها در آنجا معلوم می‌شود یعنی قطعه بهشت و قطعه دوزخ هم روز جزا به حساب بیایند آنجا هم مالک خدا است «مالک یوم الدین» یعنی صاحب اختیار آن قطعه از زندگانی شما که عمل ندارید آنجا و صرفاً یک پارچه جزا است مالک و صاحب اختیار آن قطعه خدا است.ما در دنیا چیزی به نام مالکیت داریم که این حقیقی نیست مجازی و قراردادی است حتی مالک جسم خودمان نیستیم چطور مالک جسم هستیم که تحولاتش بر خلاف نظر و خواسته ما است خانه ما از قدرت ما است این جسم درد می‌گیرد نابود می‌شود، فاسد می‌شود، ما هیچگونه تسلطی حتی بر این جسم خودمان هم نداریم و در مقابل چشم حسرت زده ما این جسم ذوب می‌شود آب می‌شود و... ما هیچگونه اراده‌ای و قدرتی روی این جسم نداریم این چه جور مالکیتی است ما ضعیفیم «خُلِقَ الْإِنْسانُ ضَعِیفاً»(6)، در مقابل مالکیت الهی ما ضعیفیم بلی یک قدرت ویژه‌ای از طرف پروردگار به انسان داده شده در مقابل حوادث زندگی خودش البته قدرتی است محدود که خدا داده که انسان از او باید استفاده کند و آن قدرت علم و اراده انسانی است اما همین قدرت علم و اراده در قبال حقایق عالم و قدرت و علم الهی هیچ است خود این قدرت، محکوم قدرت و اراده الهی است «وَمَا تَشَاءُونَ إِلَّا أنْ یَشَاءَ اللَّهُ رَبُّ الْعَالَمِینَ»(7) خوب ما غافلیم در دنیا - در قیامت همین مالکیت ضعیف هم دیگر نیست - در قیامت اعضاء و جوارح شما حرف می‌زنند اعضا و جوارح انسان ستمگر علیه او سخن می‌گویند همه حوادث در آنجا از اختیار انسان خارج است، آنجا روز فعلیت همه بالقوه‌‌های ما است، آن استعدادهائی را که در درون ما بوده هرجور از او استفاده کردیم فعلیت آن استعدادها در قیامت به خودمان برگردانده می‌شود در مقابل او قرار می‌‌‌گیریم که در این باره زیاد صحبت کردند.ای دریده پوستین یوسفانگرگ برخیز، از این خواب گرانآن کسانی که در دنیا گرگی می‌کنند آنجا گرگند.صحنه عجیبی است قیامت، اگر انسان قیامت را بتواند درست تصور کند، اگر بتواند این باور اساسی را بر وجود و عمل خودش مسلط کند، همه چیز در عالم انتظام صحیحی پیدا خواهد کرد.آن روز آدم بد کار به خدا عرض می‌‌کند: یک فرصت دیگر به من بده. یعنی مجال عمل به من بده، شاید یک کاری کنم که تو را راضی کنم آیه می‌فرماید: «أوَلَم نُعَمِّرکُم ما یَتَذَکَّرُ فیهِ مَن تَذَکَّرَ»(8) آیا ما به تو فرصت ندادیم - فرصت‌ها را باید مغتنم شمرد.به هر حال «مَالِکِ یَوْمِ الدِّین» یک بخش عظیمی از معرفت اسلامی است، کمتر سوره‌ای از سوره‌های قرآن است که راجع به روز قیامت و یوم الدین سخن هشداری و معرفتی در آن نباشد. آن خدائی که ستایش او را می‌کنید او مالک روز جزا است همه چیز در اختیار اوست. اگر کسی با توجه به این «مَالِکِ یَوْمِ الدِّین» تکلم و تلفظ بکند، تأثیرات روانی مهمی برای خود او دارد، چون ما همه کارها را می‌کنیم برای عاقبتش می‌کنیم. خوب، یک جایی هست که همه هیچ کاره‌اند و هیچ کس کاره‌‌ای نیست جز خدای متعال و کار را باید برای خدا کرد تا انسان از او نتیجه بگیرد. این هم راجع به جمله «مَالِکِ یَوْمِ الدِّین».1370/01/21\n\n\n\n\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن جاءَكُم فاسِقٌ بِنَبَإٍ فَتَبَيَّنوا أَن تُصيبوا قَومًا بِجَهالَةٍ فَتُصبِحوا عَلىٰ ما فَعَلتُم نادِمينَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر شخص فاسقی خبری برای شما بیاورد، درباره آن تحقیق کنید، مبادا به گروهی از روی نادانی آسیب برسانید و از کرده خود پشیمان شوید!\n\n3 )\n                                                    سوره مبارکه ابراهيم آیه 48\n\nيَومَ تُبَدَّلُ الأَرضُ غَيرَ الأَرضِ وَالسَّماواتُ ۖ وَبَرَزوا لِلَّهِ الواحِدِ القَهّارِ\n\nترجمه:\n\nدر آن روز که این زمین به زمین دیگر، و آسمانها (به آسمانهای دیگری) مبدل می‌شود، و آنان در پیشگاه خداوند واحد قهار ظاهر می‌گردند!\n\n4 )\n                                                    خطبه 42 :از خطبه‏هاى آن حضرت است در نكوهش آرزوى دراز و پيروى از هواى نفس\n\nأَيُّهَا النَّاسُ إِنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمُ اثْنَانِ اتِّبَاعُ الْهَوَى وَ طُولُ الْأَمَلِ فَأَمَّا اتِّبَاعُ الْهَوَى فَيَصُدُّ عَنِ الْحَقِّ وَ أَمَّا طُولُ الْأَمَلِ\nفَيُنْسِي الْآخِرَةَ أَلَا وَ إِنَّ الدُّنْيَا قَدْ وَلَّتْ حَذَّاءَ فَلَمْ يَبْقَ مِنْهَا إِلَّا صُبَابَةٌ كَصُبَابَةِ الْإِنَاءِ اصْطَبَّهَا صَابُّهَا أَلَا وَ إِنَّ الْآخِرَةَ قَدْ أَقْبَلَتْ وَ لِكُلٍّ مِنْهُمَا بَنُونَ فَكُونُوا مِنْ أَبْنَاءِ الْآخِرَةِ وَ لَا تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا فَإِنَّ كُلَّ وَلَدٍ سَيُلْحَقُ بِأَبِيهِ يَوْمَ الْقِيَامَةِ وَ إِنَّ الْيَوْمَ عَمَلٌ وَ لَا حِسَابَ وَ غَداً حِسَابٌ وَ لَا عَمَلَ .\n\nترجمه:\n\nاى مردم، ترسناكترين چيزى كه بر شما مى‏ترسم دو چيز است: يكى پيروى هواى نفس، و ديگرى بى‏مرز بودن آرزو. اما پيروى هواى نفس انسان را از حق باز مى‏دارد، و بى‏مرز بودن آرزو آخرت را از ياد مى‏برد. بدانيد كه دنيا به سرعت از شما روى گردانده، و از آن جز ته مانده‏اى كه كسى آن را در كاسه باقى نهاده باشد نمانده. و آگاه باشيد كه آخرت روى نموده است، و براى هر يك از دنيا و آخرت فرزندانى است، شما از فرزندان آخرت باشيد نه از فرزندان دنيا، زيرا هر فردى در آخرت به مادرش ملحق مى‏شود. امروز زمان عمل است و باز خواستى نيست، و فردا روز باز خواست است و عملى در آن ميسّر نمى‏باشد.\n\n5 )\n                                                    سوره مبارکه غافر آیه 19\n\nيَعلَمُ خائِنَةَ الأَعيُنِ وَما تُخفِي الصُّدورُ\n\nترجمه:\n\nاو چشمهایی را که به خیانت می‌گردد و آنچه را سینه‌ها پنهان می‌دارند، می‌داند.\n\n6 )\n                                                    سوره مبارکه النساء آیه 28\n\nيُريدُ اللَّهُ أَن يُخَفِّفَ عَنكُم ۚ وَخُلِقَ الإِنسانُ ضَعيفًا\n\nترجمه:\n\nخدا میخواهد (با احکام مربوط به ازدواج با کنیزان و مانند آن،) کار را بر شما سبک کند؛ و انسان، ضعیف آفریده شده؛ (و در برابر طوفان غرایز، مقاومت او کم است)\n\n7 )\n                                                    سوره مبارکه التكوير آیه 29\n\nوَما تَشاءونَ إِلّا أَن يَشاءَ اللَّهُ رَبُّ العالَمينَ\n\nترجمه:\n\nو شما اراده نمی‌کنید مگر اینکه خداوند -پروردگار جهانیان- اراده کند و بخواهد!\n\n8 )\n                                                    سوره مبارکه فاطر آیه 37\n\nوَهُم يَصطَرِخونَ فيها رَبَّنا أَخرِجنا نَعمَل صالِحًا غَيرَ الَّذي كُنّا نَعمَلُ ۚ أَوَلَم نُعَمِّركُم ما يَتَذَكَّرُ فيهِ مَن تَذَكَّرَ وَجاءَكُمُ النَّذيرُ ۖ فَذوقوا فَما لِلظّالِمينَ مِن نَصيرٍ\n\nترجمه:\n\nآنها در دوزخ فریاد می‌زنند: «پروردگارا! ما را خارج کن تا عمل صالحی انجام دهیم غیر از آنچه انجام می‌دادیم!» (در پاسخ به آنان گفته می‌شود:) آیا شما را به اندازه‌ای که هر کس اهل تذکّر است در آن متذکّر می‌شود عمر ندادیم، و انذارکننده (الهی) به سراغ شما نیامد؟! اکنون بچشید که برای ظالمان هیچ یاوری نیست!"
  },
  "40:16": {
    "verseRef": "40:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=16",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 16\nيَومَ هُم بارِزونَ ۖ لا يَخفىٰ عَلَى اللَّهِ مِنهُم شَيءٌ ۚ لِمَنِ المُلكُ اليَومَ ۖ لِلَّهِ الواحِدِ القَهّارِ﴿16﴾\n\nروزی که همه آنان آشکار می‌شوند و چیزی از آنها بر خدا پنهان نخواهد ماند؛ (و گفته می‌شود:) حکومت امروز برای کیست؟ برای خداوند یکتای قهّار است!\n\n\n\n\nرستاخیز اسلامی در جهان از آثار پیروزی ملت ایران\n\nآثار پیروزی ملت ایران در زورآزمایی قدرتهای جهانی با آن، به جهان اسلام منحصر نماند؛ بلکه در کشورهای غیرمسلمان و در نظامهایی که قفس آهنین استبداد حزبی یا ستم قومی اجازه نداده بود که مسلمانانِ آن کشورها حتّی مسلمانی خود را احساس کنند، نسیم هویت اسلامی وزیدن گرفت و ایمانهای خفته به جوش آمد و گلبانگ مسلمانی، خواب اهریمنان را برآشفت: «و تری الارض هامدة فاذا انزلنا علیها الماء اهتزّت و ربت و انبتت من کلّ زوج بهیج».(1) پس، در ماجرای عظیم این ده‌سال گذشته، قهرمان اصلی اسلام است. و این رستاخیزی اسلامی است که جانهای مرده را بیدار کرده و زمینه را برای روزی آماده می‌سازد که در پاسخ به سؤال «لمن الملک»، در بسیط زمین از چهارگوشه‌ی عالم گفته شود: «للَّه الواحد القهّار»(2).1369/03/10\n\n\n\n\n1 )\n                                                    سوره مبارکه الحج آیه 5\n\nيا أَيُّهَا النّاسُ إِن كُنتُم في رَيبٍ مِنَ البَعثِ فَإِنّا خَلَقناكُم مِن تُرابٍ ثُمَّ مِن نُطفَةٍ ثُمَّ مِن عَلَقَةٍ ثُمَّ مِن مُضغَةٍ مُخَلَّقَةٍ وَغَيرِ مُخَلَّقَةٍ لِنُبَيِّنَ لَكُم ۚ وَنُقِرُّ فِي الأَرحامِ ما نَشاءُ إِلىٰ أَجَلٍ مُسَمًّى ثُمَّ نُخرِجُكُم طِفلًا ثُمَّ لِتَبلُغوا أَشُدَّكُم ۖ وَمِنكُم مَن يُتَوَفّىٰ وَمِنكُم مَن يُرَدُّ إِلىٰ أَرذَلِ العُمُرِ لِكَيلا يَعلَمَ مِن بَعدِ عِلمٍ شَيئًا ۚ وَتَرَى الأَرضَ هامِدَةً فَإِذا أَنزَلنا عَلَيهَا الماءَ اهتَزَّت وَرَبَت وَأَنبَتَت مِن كُلِّ زَوجٍ بَهيجٍ\n\nترجمه:\n\nای مردم! اگر در رستاخیز شک دارید، (به این نکته توجّه کنید که:) ما شما را از خاک آفریدیم، سپس از نطفه، و بعد از خون بسته شده، سپس از «مضغه» [= چیزی شبیه گوشت جویده شده‌]، که بعضی دارای شکل و خلقت است و بعضی بدون شکل؛ تا برای شما روشن سازیم (که بر هر چیز قادریم)! و جنین‌هایی را که بخواهیم تا مدّت معیّنی در رحم (مادران) قرارمی‌دهیم؛ (و آنچه را بخواهیم ساقظ می‌کنیم؛) بعد شما را بصورت طفل بیرون می‌آوریم؛ سپس هدف این است که به حدّ رشد و بلوغ خویش برسید. در این میان بعضی از شما می‌میرند؛ و بعضی آن قدر عمر می‌کنند که به بدترین مرحله زندگی (و پیری) می‌رسند؛ آنچنان که بعد از علم و آگاهی، چیزی نمی‌دانند! (از سوی دیگر،) زمین را (در فصل زمستان) خشک و مرده می‌بینی، اما هنگامی که آب باران بر آن فرو می‌فرستیم، به حرکت درمی‌آید و می‌روید؛ و از هر نوع گیاهان زیبا می‌رویاند!\n\n2 )\n                                                    سوره مبارکه غافر آیه 16\n\nيَومَ هُم بارِزونَ ۖ لا يَخفىٰ عَلَى اللَّهِ مِنهُم شَيءٌ ۚ لِمَنِ المُلكُ اليَومَ ۖ لِلَّهِ الواحِدِ القَهّارِ\n\nترجمه:\n\nروزی که همه آنان آشکار می‌شوند و چیزی از آنها بر خدا پنهان نخواهد ماند؛ (و گفته می‌شود:) حکومت امروز برای کیست؟ برای خداوند یکتای قهّار است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم توجه قاریان به توجه به معنای آیات در قرائت\n\nوقتی که از قول فرعون نقل میکند: «فقال انا ربّکم الاعلی»(1) - که الان یکی از برادران میخواندند - باید شما طوری این «انا ربّکم الاعلی» را ادا کنید که آن‌چنان نباشد که وقتی خدای متعال میگوید: «لمن الملک الیوم للَّه الواحد القهار»(2) آن‌طوری ادا بشود. یعنی «انا ربّکم الاعلی» را باید طوری ادا کنید که کسی که میشنود، بفهمد این حرف، حرف دروغی است و آن کسی که گفته - یعنی فرعون - دروغ گفته است. این، ممکن است. این، چیزی است که در نوارهای «شیخ مصطفی اسماعیل» شنیده میشد. اصلاً اهمیت کار شیخ مصطفی اسماعیل، در همین است. او، این‌طوری میخواند. باید این‌طوری بخوانید. و این نمیشود، مگر این‌که معنای قرآن را بدانید.1369/01/19\n\n\n\n\n\n2 )\n                                                    سوره مبارکه غافر آیه 16\n\nيَومَ هُم بارِزونَ ۖ لا يَخفىٰ عَلَى اللَّهِ مِنهُم شَيءٌ ۚ لِمَنِ المُلكُ اليَومَ ۖ لِلَّهِ الواحِدِ القَهّارِ\n\nترجمه:\n\nروزی که همه آنان آشکار می‌شوند و چیزی از آنها بر خدا پنهان نخواهد ماند؛ (و گفته می‌شود:) حکومت امروز برای کیست؟ برای خداوند یکتای قهّار است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "40:42": {
    "verseRef": "40:42",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=42",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 42\nتَدعونَني لِأَكفُرَ بِاللَّهِ وَأُشرِكَ بِهِ ما لَيسَ لي بِهِ عِلمٌ وَأَنا أَدعوكُم إِلَى العَزيزِ الغَفّارِ﴿42﴾\n\nمرا دعوت می‌کنید که به خداوند یگانه کافر شوم و همتایی که به آن علم ندارم برای او قرار دهم، در حالی که من شما را بسوی خداوند عزیز غفّار دعوت می‌کنم!\n\n\n"
  },
  "40:36": {
    "verseRef": "40:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=36",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 36\nوَقالَ فِرعَونُ يا هامانُ ابنِ لي صَرحًا لَعَلّي أَبلُغُ الأَسبابَ﴿36﴾\n\nفرعون گفت: «ای هامان! برای من بنای مرتفعی بساز، شاید به وسایلی دست یابم،\n\n\n"
  },
  "40:27": {
    "verseRef": "40:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=27",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 27\nوَقالَ موسىٰ إِنّي عُذتُ بِرَبّي وَرَبِّكُم مِن كُلِّ مُتَكَبِّرٍ لا يُؤمِنُ بِيَومِ الحِسابِ﴿27﴾\n\nموسی گفت: «من به پروردگارم و پروردگار شما پناه می‌برم از هر متکبّری که به روز حساب ایمان نمی‌آورد!»\n\n\n\n\nناتوانی برخی از درک هدف و جهتگیری قدرت متکی به معنویت\n\n[روح و حقیقت مسأله‌ی پاسداری و سپاه پاسداران این بود که در یک تشکیلات نظامی که به‌وسیله‌ی انقلاب به‌وجود می‌آمد، فکر و عقیده و ایمان - یعنی عامل معنوی قدرت - در تمام اجزا رعایت و لحاظ شود] امروز ایمان در دل جوانان ما، در دل مردم و در سرتاسر کشور ما گسترده است. البته عدّه‌ای این را نمی‌فهمند. هم آن روزی که معنویت در غربت بود - مثل دوران امام سجّاد علیه‌السّلام - و هم آن روزی که معنویت در قدرت بود - مثل زمان پیامبر - در هر دو حال کسانی بودند که نمی‌توانستند درک کنند که هدف از این تلاش، از این مجاهدت و از این حرکت معنوی چیست؛ «کذلک یطبع اللَّه علی کل قلب متکبّر جبار».(1) در یکی از آیات قرآن خطاب به بنی‌اسرائیل می‌فرماید: «فمازلتم فی شک مما جائکم به».(2) حتّی یوسف که در اوج قدرت بود و حقّ الهی در چهره و در نظام یوسفی مثل خورشید می‌درخشید، یک عده از خود بنی‌اسرائیل نمی‌توانستند آن را درک کنند. وقتی که حضرت یوسف از دنیا رفت، آنها گفتند که بعد از یوسف دیگر پیامبری نخواهد ماند! دلهایی هستند که این‌طورند. بعد می‌فرماید: «کذلک یطبع اللَّه علی کل قلب متکبّر جبار»؛ یا «من کل متکبّر لا یؤمن بیوم الحساب».(3) برای آن قدرتی که متّکی به عوامل معنوی قدرت است، مسأله‌ی اساسی، جهتگیریِ آن قدرت است. جهتگیریِ آن قدرت چیست؟ صلاح و فلاح انسان؛ نجات انسان از مصائب مادّی و معنوی؛ نجات انسان از بی‌عدالتی؛ نجات انسان از دشمنیها و بغضاء جاهلانه میان دلهای انسانها؛ نجات انسان از چنگال قدرتِ جمعی غافل و کور و مستی که جز منیّت چیز دیگری نمی‌فهمند. گرفتاری بزرگ بشر همیشه این بوده است. بشر در بیشتر دوران عمر خود، گرفتار قدرتهایی بوده است که مستِ منیّت و خودخواهی بوده‌اند و چیزی که برایشان اهمیت نداشته و ندارد، سرنوشت انسانهاست.1378/08/22\n\n\n\n\n1 )\n                                                    سوره مبارکه غافر آیه 35\n\nالَّذينَ يُجادِلونَ في آياتِ اللَّهِ بِغَيرِ سُلطانٍ أَتاهُم ۖ كَبُرَ مَقتًا عِندَ اللَّهِ وَعِندَ الَّذينَ آمَنوا ۚ كَذٰلِكَ يَطبَعُ اللَّهُ عَلىٰ كُلِّ قَلبِ مُتَكَبِّرٍ جَبّارٍ\n\nترجمه:\n\nهمانها که در آیات خدا بی‌آنکه دلیلی برایشان آمده باشد به مجادله برمی‌خیزند؛ (این کارشان) خشم عظیمی نزد خداوند و نزد آنان که ایمان آورده‌اند به بار می‌آورد؛ این گونه خداوند بر دل هر متکبّر جبّاری مُهر می‌نهد!»\n\n2 )\n                                                    سوره مبارکه غافر آیه 34\n\nوَلَقَد جاءَكُم يوسُفُ مِن قَبلُ بِالبَيِّناتِ فَما زِلتُم في شَكٍّ مِمّا جاءَكُم بِهِ ۖ حَتّىٰ إِذا هَلَكَ قُلتُم لَن يَبعَثَ اللَّهُ مِن بَعدِهِ رَسولًا ۚ كَذٰلِكَ يُضِلُّ اللَّهُ مَن هُوَ مُسرِفٌ مُرتابٌ\n\nترجمه:\n\nپیش از این یوسف دلایل روشن برای شما آورد، ولی شما همچنان در آنچه او برای شما آورده بود تردید داشتید؛ تا زمانی که از دنیا رفت، گفتید: هرگز خداوند بعد از او پیامبری مبعوث نخواهد کرد! این گونه خداوند هر اسرافکار تردیدکننده‌ای را گمراه می‌سازد!\n\n3 )\n                                                    سوره مبارکه غافر آیه 27\n\nوَقالَ موسىٰ إِنّي عُذتُ بِرَبّي وَرَبِّكُم مِن كُلِّ مُتَكَبِّرٍ لا يُؤمِنُ بِيَومِ الحِسابِ\n\nترجمه:\n\nموسی گفت: «من به پروردگارم و پروردگار شما پناه می‌برم از هر متکبّری که به روز حساب ایمان نمی‌آورد!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "40:44": {
    "verseRef": "40:44",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=44",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:39": {
    "verseRef": "40:39",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=39",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 39\nيا قَومِ إِنَّما هٰذِهِ الحَياةُ الدُّنيا مَتاعٌ وَإِنَّ الآخِرَةَ هِيَ دارُ القَرارِ﴿39﴾\n\nای قوم من! این زندگی دنیا، تنها متاع زودگذری است؛ و آخرت سرای همیشگی است!\n\n\n"
  },
  "40:29": {
    "verseRef": "40:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=29",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 29\nيا قَومِ لَكُمُ المُلكُ اليَومَ ظاهِرينَ فِي الأَرضِ فَمَن يَنصُرُنا مِن بَأسِ اللَّهِ إِن جاءَنا ۚ قالَ فِرعَونُ ما أُريكُم إِلّا ما أَرىٰ وَما أَهديكُم إِلّا سَبيلَ الرَّشادِ﴿29﴾\n\nای قوم من! امروز حکومت از آن شماست و در این سرزمین پیروزید؛ اگر عذاب خدا به سراغ ما آید، چه کسی ما را یاری خواهد کرد؟!» فرعون گفت: «من جز آنچه را معتقدم به شما ارائه نمی‌دهم، و شما را جز به راه صحیح راهنمایی نمی‌کنم! (دستور، همان قتل موسی است!)»\n\n\n"
  },
  "40:41": {
    "verseRef": "40:41",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=41",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 41\nوَيا قَومِ ما لي أَدعوكُم إِلَى النَّجاةِ وَتَدعونَني إِلَى النّارِ﴿41﴾\n\nای قوم من! چرا من شما را به سوی نجات دعوت می‌کنم، امّا شما مرا بسوی آتش فرا می‌خوانید؟!\n\n\n"
  },
  "40:32": {
    "verseRef": "40:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=32",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:38": {
    "verseRef": "40:38",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=38",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:28": {
    "verseRef": "40:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=28",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 28\nوَقالَ رَجُلٌ مُؤمِنٌ مِن آلِ فِرعَونَ يَكتُمُ إيمانَهُ أَتَقتُلونَ رَجُلًا أَن يَقولَ رَبِّيَ اللَّهُ وَقَد جاءَكُم بِالبَيِّناتِ مِن رَبِّكُم ۖ وَإِن يَكُ كاذِبًا فَعَلَيهِ كَذِبُهُ ۖ وَإِن يَكُ صادِقًا يُصِبكُم بَعضُ الَّذي يَعِدُكُم ۖ إِنَّ اللَّهَ لا يَهدي مَن هُوَ مُسرِفٌ كَذّابٌ﴿28﴾\n\nو مرد مؤمنی از آل فرعون که ایمان خود را پنهان می‌داشت گفت: «آیا می‌خواهید مردی را بکشید بخاطر اینکه می‌گوید: پروردگار من «اللّه» است، در حالی که دلایل روشنی از سوی پروردگارتان برای شما آورده است؟! اگر دروغگو باشد، دروغش دامن خودش را خواهد گرفت؛ و اگر راستگو باشد، (لااقل) بعضی از عذابهایی را که وعده می‌دهد به شما خواهد رسید؛ خداوند کسی را که اسرافکار و بسیار دروغگوست هدایت نمی‌کند.\n\n\n"
  },
  "40:37": {
    "verseRef": "40:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=37",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 37\nأَسبابَ السَّماواتِ فَأَطَّلِعَ إِلىٰ إِلٰهِ موسىٰ وَإِنّي لَأَظُنُّهُ كاذِبًا ۚ وَكَذٰلِكَ زُيِّنَ لِفِرعَونَ سوءُ عَمَلِهِ وَصُدَّ عَنِ السَّبيلِ ۚ وَما كَيدُ فِرعَونَ إِلّا في تَبابٍ﴿37﴾\n\nوسایل (صعود به) آسمانها تا از خدای موسی آگاه شوم؛ هر چند گمان می‌کنم او دروغگو باشد!» اینچنین اعمال بد فرعون در نظرش آراسته جلوه کرد و از راه حق باز داشته شد؛ و توطئه فرعون (و همفکران او) جز به نابودی نمی‌انجامد!\n\n\n"
  },
  "40:40": {
    "verseRef": "40:40",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=40",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 40\nمَن عَمِلَ سَيِّئَةً فَلا يُجزىٰ إِلّا مِثلَها ۖ وَمَن عَمِلَ صالِحًا مِن ذَكَرٍ أَو أُنثىٰ وَهُوَ مُؤمِنٌ فَأُولٰئِكَ يَدخُلونَ الجَنَّةَ يُرزَقونَ فيها بِغَيرِ حِسابٍ﴿40﴾\n\nهر کس بدی کند، جز بمانند آن کیفر داده نمی‌شود؛ ولی هر کس کار شایسته‌ای انجام دهد -خواه مرد یا زن- در حالی که مؤمن باشد آنها وارد بهشت می‌شوند و در آن روزی بی‌حسابی به آنها داده خواهد شد.\n\n\n"
  },
  "40:34": {
    "verseRef": "40:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=34",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 34\nوَلَقَد جاءَكُم يوسُفُ مِن قَبلُ بِالبَيِّناتِ فَما زِلتُم في شَكٍّ مِمّا جاءَكُم بِهِ ۖ حَتّىٰ إِذا هَلَكَ قُلتُم لَن يَبعَثَ اللَّهُ مِن بَعدِهِ رَسولًا ۚ كَذٰلِكَ يُضِلُّ اللَّهُ مَن هُوَ مُسرِفٌ مُرتابٌ﴿34﴾\n\nپیش از این یوسف دلایل روشن برای شما آورد، ولی شما همچنان در آنچه او برای شما آورده بود تردید داشتید؛ تا زمانی که از دنیا رفت، گفتید: هرگز خداوند بعد از او پیامبری مبعوث نخواهد کرد! این گونه خداوند هر اسرافکار تردیدکننده‌ای را گمراه می‌سازد!\n\n\n\n\nناتوانی برخی از درک هدف و جهتگیری قدرت متکی به معنویت\n\n[روح و حقیقت مسأله‌ی پاسداری و سپاه پاسداران این بود که در یک تشکیلات نظامی که به‌وسیله‌ی انقلاب به‌وجود می‌آمد، فکر و عقیده و ایمان - یعنی عامل معنوی قدرت - در تمام اجزا رعایت و لحاظ شود] امروز ایمان در دل جوانان ما، در دل مردم و در سرتاسر کشور ما گسترده است. البته عدّه‌ای این را نمی‌فهمند. هم آن روزی که معنویت در غربت بود - مثل دوران امام سجّاد علیه‌السّلام - و هم آن روزی که معنویت در قدرت بود - مثل زمان پیامبر - در هر دو حال کسانی بودند که نمی‌توانستند درک کنند که هدف از این تلاش، از این مجاهدت و از این حرکت معنوی چیست؛ «کذلک یطبع اللَّه علی کل قلب متکبّر جبار».(1) در یکی از آیات قرآن خطاب به بنی‌اسرائیل می‌فرماید: «فمازلتم فی شک مما جائکم به».(2) حتّی یوسف که در اوج قدرت بود و حقّ الهی در چهره و در نظام یوسفی مثل خورشید می‌درخشید، یک عده از خود بنی‌اسرائیل نمی‌توانستند آن را درک کنند. وقتی که حضرت یوسف از دنیا رفت، آنها گفتند که بعد از یوسف دیگر پیامبری نخواهد ماند! دلهایی هستند که این‌طورند. بعد می‌فرماید: «کذلک یطبع اللَّه علی کل قلب متکبّر جبار»؛ یا «من کل متکبّر لا یؤمن بیوم الحساب».(3) برای آن قدرتی که متّکی به عوامل معنوی قدرت است، مسأله‌ی اساسی، جهتگیریِ آن قدرت است. جهتگیریِ آن قدرت چیست؟ صلاح و فلاح انسان؛ نجات انسان از مصائب مادّی و معنوی؛ نجات انسان از بی‌عدالتی؛ نجات انسان از دشمنیها و بغضاء جاهلانه میان دلهای انسانها؛ نجات انسان از چنگال قدرتِ جمعی غافل و کور و مستی که جز منیّت چیز دیگری نمی‌فهمند. گرفتاری بزرگ بشر همیشه این بوده است. بشر در بیشتر دوران عمر خود، گرفتار قدرتهایی بوده است که مستِ منیّت و خودخواهی بوده‌اند و چیزی که برایشان اهمیت نداشته و ندارد، سرنوشت انسانهاست.1378/08/22\n\n\n\n\n1 )\n                                                    سوره مبارکه غافر آیه 35\n\nالَّذينَ يُجادِلونَ في آياتِ اللَّهِ بِغَيرِ سُلطانٍ أَتاهُم ۖ كَبُرَ مَقتًا عِندَ اللَّهِ وَعِندَ الَّذينَ آمَنوا ۚ كَذٰلِكَ يَطبَعُ اللَّهُ عَلىٰ كُلِّ قَلبِ مُتَكَبِّرٍ جَبّارٍ\n\nترجمه:\n\nهمانها که در آیات خدا بی‌آنکه دلیلی برایشان آمده باشد به مجادله برمی‌خیزند؛ (این کارشان) خشم عظیمی نزد خداوند و نزد آنان که ایمان آورده‌اند به بار می‌آورد؛ این گونه خداوند بر دل هر متکبّر جبّاری مُهر می‌نهد!»\n\n2 )\n                                                    سوره مبارکه غافر آیه 34\n\nوَلَقَد جاءَكُم يوسُفُ مِن قَبلُ بِالبَيِّناتِ فَما زِلتُم في شَكٍّ مِمّا جاءَكُم بِهِ ۖ حَتّىٰ إِذا هَلَكَ قُلتُم لَن يَبعَثَ اللَّهُ مِن بَعدِهِ رَسولًا ۚ كَذٰلِكَ يُضِلُّ اللَّهُ مَن هُوَ مُسرِفٌ مُرتابٌ\n\nترجمه:\n\nپیش از این یوسف دلایل روشن برای شما آورد، ولی شما همچنان در آنچه او برای شما آورده بود تردید داشتید؛ تا زمانی که از دنیا رفت، گفتید: هرگز خداوند بعد از او پیامبری مبعوث نخواهد کرد! این گونه خداوند هر اسرافکار تردیدکننده‌ای را گمراه می‌سازد!\n\n3 )\n                                                    سوره مبارکه غافر آیه 27\n\nوَقالَ موسىٰ إِنّي عُذتُ بِرَبّي وَرَبِّكُم مِن كُلِّ مُتَكَبِّرٍ لا يُؤمِنُ بِيَومِ الحِسابِ\n\nترجمه:\n\nموسی گفت: «من به پروردگارم و پروردگار شما پناه می‌برم از هر متکبّری که به روز حساب ایمان نمی‌آورد!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "40:26": {
    "verseRef": "40:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=26",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 26\nوَقالَ فِرعَونُ ذَروني أَقتُل موسىٰ وَليَدعُ رَبَّهُ ۖ إِنّي أَخافُ أَن يُبَدِّلَ دينَكُم أَو أَن يُظهِرَ فِي الأَرضِ الفَسادَ﴿26﴾\n\nو فرعون گفت: «بگذارید موسی را بکشم، و او پروردگارش را بخواند (تا نجاتش دهد)! زیرا من می‌ترسم که آیین شما را دگرگون سازد، و یا در این سرزمین فساد بر پا کند!»\n\n\n\n\nتحمیق از طرف قدرتمندان، درد بزرگ انسان‌ها در طول تاریخ\n\nدرد بزرگی که انسانها در طول تاریخ دچار آن بوده‌اند، درد تحمیق از طرف قدرتمندان زور و زردار بوده است. یعنی کسانی پول و لذّت دنیا را برای خودشان جمع کرده‌اند؛ قدرت را در قبضه‌ی خودشان نگه داشته‌اند و علاوه بر همه‌ی اینها، برای این‌که بتوانند کارشان را در بین آحاد بشر پیش ببرند، ملتها را فریب داده‌اند. مثلاً شما ببینید کسی مثل فرعون آن مرد ظالم و زورگو و هتّاک درباره‌ی چهره‌ی نورانی موسی‌بن‌عمران، پیغمبر بزرگوار الهی و سفیر آسمان بر روی زمین، می‌گوید: «انّی اخاف ان یبدّل دینکم او ان یظهر فی الارض الفساد.(1)»؛ موسی فسادانگیز است و مردم را گمراه می‌کند! این، درد بزرگ بشر تا امروز بوده است1372/02/18\n\n\n\n\n1 )\n                                                    سوره مبارکه غافر آیه 26\n\nوَقالَ فِرعَونُ ذَروني أَقتُل موسىٰ وَليَدعُ رَبَّهُ ۖ إِنّي أَخافُ أَن يُبَدِّلَ دينَكُم أَو أَن يُظهِرَ فِي الأَرضِ الفَسادَ\n\nترجمه:\n\nو فرعون گفت: «بگذارید موسی را بکشم، و او پروردگارش را بخواند (تا نجاتش دهد)! زیرا من می‌ترسم که آیین شما را دگرگون سازد، و یا در این سرزمین فساد بر پا کند!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "40:43": {
    "verseRef": "40:43",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=43",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 43\nلا جَرَمَ أَنَّما تَدعونَني إِلَيهِ لَيسَ لَهُ دَعوَةٌ فِي الدُّنيا وَلا فِي الآخِرَةِ وَأَنَّ مَرَدَّنا إِلَى اللَّهِ وَأَنَّ المُسرِفينَ هُم أَصحابُ النّارِ﴿43﴾\n\nقطعاً آنچه مرا بسوی آن می‌خوانید، نه دعوت (و حاکمیّتی) در دنیا دارد و نه در آخرت؛ و تنها بازگشت ما در قیامت بسوی خداست؛ و مسرفان اهل آتشند!\n\n\n"
  },
  "40:25": {
    "verseRef": "40:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=25",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 25\nفَلَمّا جاءَهُم بِالحَقِّ مِن عِندِنا قالُوا اقتُلوا أَبناءَ الَّذينَ آمَنوا مَعَهُ وَاستَحيوا نِساءَهُم ۚ وَما كَيدُ الكافِرينَ إِلّا في ضَلالٍ﴿25﴾\n\nو هنگامی که حقّ را از سوی ما برای آنها آورد، گفتند: «پسران کسانی را که با موسی ایمان آورده‌اند بکشید و زنانشان را (برای اسارت و خدمت) زنده بگذارید!» امّا نقشه کافران جز در گمراهی نیست (و نقش بر آب می‌شود).\n\n\n"
  },
  "40:31": {
    "verseRef": "40:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=31",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:33": {
    "verseRef": "40:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=33",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 33\nيَومَ تُوَلّونَ مُدبِرينَ ما لَكُم مِنَ اللَّهِ مِن عاصِمٍ ۗ وَمَن يُضلِلِ اللَّهُ فَما لَهُ مِن هادٍ﴿33﴾\n\nهمان روزی که روی می‌گردانید و فرار می‌کنید؛ امّا هیچ پناهگاهی در برابر عذاب خداوند برای شما نیست؛ و هر کس را خداوند (بخاطر اعمالش) گمراه سازد، هدایت‌کننده‌ای برای او نیست!\n\n\n"
  },
  "40:30": {
    "verseRef": "40:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=30",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:35": {
    "verseRef": "40:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=35",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 35\nالَّذينَ يُجادِلونَ في آياتِ اللَّهِ بِغَيرِ سُلطانٍ أَتاهُم ۖ كَبُرَ مَقتًا عِندَ اللَّهِ وَعِندَ الَّذينَ آمَنوا ۚ كَذٰلِكَ يَطبَعُ اللَّهُ عَلىٰ كُلِّ قَلبِ مُتَكَبِّرٍ جَبّارٍ﴿35﴾\n\nهمانها که در آیات خدا بی‌آنکه دلیلی برایشان آمده باشد به مجادله برمی‌خیزند؛ (این کارشان) خشم عظیمی نزد خداوند و نزد آنان که ایمان آورده‌اند به بار می‌آورد؛ این گونه خداوند بر دل هر متکبّر جبّاری مُهر می‌نهد!»\n\n\n\n\nناتوانی برخی از درک هدف و جهتگیری قدرت متکی به معنویت\n\n[روح و حقیقت مسأله‌ی پاسداری و سپاه پاسداران این بود که در یک تشکیلات نظامی که به‌وسیله‌ی انقلاب به‌وجود می‌آمد، فکر و عقیده و ایمان - یعنی عامل معنوی قدرت - در تمام اجزا رعایت و لحاظ شود] امروز ایمان در دل جوانان ما، در دل مردم و در سرتاسر کشور ما گسترده است. البته عدّه‌ای این را نمی‌فهمند. هم آن روزی که معنویت در غربت بود - مثل دوران امام سجّاد علیه‌السّلام - و هم آن روزی که معنویت در قدرت بود - مثل زمان پیامبر - در هر دو حال کسانی بودند که نمی‌توانستند درک کنند که هدف از این تلاش، از این مجاهدت و از این حرکت معنوی چیست؛ «کذلک یطبع اللَّه علی کل قلب متکبّر جبار».(1) در یکی از آیات قرآن خطاب به بنی‌اسرائیل می‌فرماید: «فمازلتم فی شک مما جائکم به».(2) حتّی یوسف که در اوج قدرت بود و حقّ الهی در چهره و در نظام یوسفی مثل خورشید می‌درخشید، یک عده از خود بنی‌اسرائیل نمی‌توانستند آن را درک کنند. وقتی که حضرت یوسف از دنیا رفت، آنها گفتند که بعد از یوسف دیگر پیامبری نخواهد ماند! دلهایی هستند که این‌طورند. بعد می‌فرماید: «کذلک یطبع اللَّه علی کل قلب متکبّر جبار»؛ یا «من کل متکبّر لا یؤمن بیوم الحساب».(3) برای آن قدرتی که متّکی به عوامل معنوی قدرت است، مسأله‌ی اساسی، جهتگیریِ آن قدرت است. جهتگیریِ آن قدرت چیست؟ صلاح و فلاح انسان؛ نجات انسان از مصائب مادّی و معنوی؛ نجات انسان از بی‌عدالتی؛ نجات انسان از دشمنیها و بغضاء جاهلانه میان دلهای انسانها؛ نجات انسان از چنگال قدرتِ جمعی غافل و کور و مستی که جز منیّت چیز دیگری نمی‌فهمند. گرفتاری بزرگ بشر همیشه این بوده است. بشر در بیشتر دوران عمر خود، گرفتار قدرتهایی بوده است که مستِ منیّت و خودخواهی بوده‌اند و چیزی که برایشان اهمیت نداشته و ندارد، سرنوشت انسانهاست.1378/08/22\n\n\n\n\n1 )\n                                                    سوره مبارکه غافر آیه 35\n\nالَّذينَ يُجادِلونَ في آياتِ اللَّهِ بِغَيرِ سُلطانٍ أَتاهُم ۖ كَبُرَ مَقتًا عِندَ اللَّهِ وَعِندَ الَّذينَ آمَنوا ۚ كَذٰلِكَ يَطبَعُ اللَّهُ عَلىٰ كُلِّ قَلبِ مُتَكَبِّرٍ جَبّارٍ\n\nترجمه:\n\nهمانها که در آیات خدا بی‌آنکه دلیلی برایشان آمده باشد به مجادله برمی‌خیزند؛ (این کارشان) خشم عظیمی نزد خداوند و نزد آنان که ایمان آورده‌اند به بار می‌آورد؛ این گونه خداوند بر دل هر متکبّر جبّاری مُهر می‌نهد!»\n\n2 )\n                                                    سوره مبارکه غافر آیه 34\n\nوَلَقَد جاءَكُم يوسُفُ مِن قَبلُ بِالبَيِّناتِ فَما زِلتُم في شَكٍّ مِمّا جاءَكُم بِهِ ۖ حَتّىٰ إِذا هَلَكَ قُلتُم لَن يَبعَثَ اللَّهُ مِن بَعدِهِ رَسولًا ۚ كَذٰلِكَ يُضِلُّ اللَّهُ مَن هُوَ مُسرِفٌ مُرتابٌ\n\nترجمه:\n\nپیش از این یوسف دلایل روشن برای شما آورد، ولی شما همچنان در آنچه او برای شما آورده بود تردید داشتید؛ تا زمانی که از دنیا رفت، گفتید: هرگز خداوند بعد از او پیامبری مبعوث نخواهد کرد! این گونه خداوند هر اسرافکار تردیدکننده‌ای را گمراه می‌سازد!\n\n3 )\n                                                    سوره مبارکه غافر آیه 27\n\nوَقالَ موسىٰ إِنّي عُذتُ بِرَبّي وَرَبِّكُم مِن كُلِّ مُتَكَبِّرٍ لا يُؤمِنُ بِيَومِ الحِسابِ\n\nترجمه:\n\nموسی گفت: «من به پروردگارم و پروردگار شما پناه می‌برم از هر متکبّری که به روز حساب ایمان نمی‌آورد!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "40:50": {
    "verseRef": "40:50",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=50",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 50\nقالوا أَوَلَم تَكُ تَأتيكُم رُسُلُكُم بِالبَيِّناتِ ۖ قالوا بَلىٰ ۚ قالوا فَادعوا ۗ وَما دُعاءُ الكافِرينَ إِلّا في ضَلالٍ﴿50﴾\n\nآنها می‌گویند: «آیا پیامبران شما دلایل روشن برایتان نیاوردند؟!» می‌گویند: «آری!» آنها می‌گویند: «پس هر چه می‌خواهید (خدا را) بخوانید؛ ولی دعای کافران (به جایی نمی‌رسد و) جز در ضلالت نیست!»\n\n\n"
  },
  "40:46": {
    "verseRef": "40:46",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=46",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:47": {
    "verseRef": "40:47",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=47",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 47\nوَإِذ يَتَحاجّونَ فِي النّارِ فَيَقولُ الضُّعَفاءُ لِلَّذينَ استَكبَروا إِنّا كُنّا لَكُم تَبَعًا فَهَل أَنتُم مُغنونَ عَنّا نَصيبًا مِنَ النّارِ﴿47﴾\n\nبه خاطر بیاور هنگامی را که در آتش دوزخ با هم محاجّه می‌کنند؛ ضعیفان به مستکبران می‌گویند: «ما پیرو شما بودیم، آیا شما (امروز) سهمی از آتش را بجای ما پذیرا می‌شوید؟!»\n\n\n"
  },
  "40:48": {
    "verseRef": "40:48",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=48",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 48\nقالَ الَّذينَ استَكبَروا إِنّا كُلٌّ فيها إِنَّ اللَّهَ قَد حَكَمَ بَينَ العِبادِ﴿48﴾\n\nمستکبران می‌گویند: «ما همگی در آن هستیم، زیرا خداوند در میان بندگانش (بعدالت) حکم کرده است!»\n\n\n"
  },
  "40:53": {
    "verseRef": "40:53",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=53",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 53\nوَلَقَد آتَينا موسَى الهُدىٰ وَأَورَثنا بَني إِسرائيلَ الكِتابَ﴿53﴾\n\nو ما به موسی هدایت بخشیدیم، و بنی اسرائیل را وارثان کتاب (تورات) قرار دادیم.\n\n\n"
  },
  "40:61": {
    "verseRef": "40:61",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=61",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 61\nاللَّهُ الَّذي جَعَلَ لَكُمُ اللَّيلَ لِتَسكُنوا فيهِ وَالنَّهارَ مُبصِرًا ۚ إِنَّ اللَّهَ لَذو فَضلٍ عَلَى النّاسِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَشكُرونَ﴿61﴾\n\nخداوند کسی است که شب را برای شما آفرید تا در آن بیاسایید، و روز را روشنی‌بخش قرار داد؛ خداوند نسبت به مردم صاحب فضل و کرم است؛ ولی بیشتر مردم شکرگزاری نمی‌کنند!\n\n\n"
  },
  "40:63": {
    "verseRef": "40:63",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=63",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:52": {
    "verseRef": "40:52",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=52",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 52\nيَومَ لا يَنفَعُ الظّالِمينَ مَعذِرَتُهُم ۖ وَلَهُمُ اللَّعنَةُ وَلَهُم سوءُ الدّارِ﴿52﴾\n\nروزی که عذرخواهی ظالمان سودی به حالشان نمی‌بخشد؛ و لعنت خدا برای آنها، و خانه (و جایگاه) بد نیز برای آنان است.\n\n\n"
  },
  "40:54": {
    "verseRef": "40:54",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=54",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 54\nهُدًى وَذِكرىٰ لِأُولِي الأَلبابِ﴿54﴾\n\nکتابی که مایه هدایت و تذکّر برای صاحبان عقل بود!\n\n\n"
  },
  "40:56": {
    "verseRef": "40:56",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=56",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 56\nإِنَّ الَّذينَ يُجادِلونَ في آياتِ اللَّهِ بِغَيرِ سُلطانٍ أَتاهُم ۙ إِن في صُدورِهِم إِلّا كِبرٌ ما هُم بِبالِغيهِ ۚ فَاستَعِذ بِاللَّهِ ۖ إِنَّهُ هُوَ السَّميعُ البَصيرُ﴿56﴾\n\nکسانی که در آیات خداوند بدون دلیلی که برای آنها آمده باشد ستیزه‌جویی می‌کنند، در سینه‌هایشان فقط تکبّر (و غرور) است، و هرگز به خواسته خود نخواهند رسید، پس به خدا پناه بر که او شنوا و بیناست!\n\n\n"
  },
  "40:64": {
    "verseRef": "40:64",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=64",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 64\nاللَّهُ الَّذي جَعَلَ لَكُمُ الأَرضَ قَرارًا وَالسَّماءَ بِناءً وَصَوَّرَكُم فَأَحسَنَ صُوَرَكُم وَرَزَقَكُم مِنَ الطَّيِّباتِ ۚ ذٰلِكُمُ اللَّهُ رَبُّكُم ۖ فَتَبارَكَ اللَّهُ رَبُّ العالَمينَ﴿64﴾\n\nخداوند کسی است که زمین را برای شما جایگاه امن و آرامش قرار داد و آسمان را همچون سقفی (بالای سرتان)؛ و شما را صورتگری کرد، و صورتتان را نیکو آفرید؛ و از چیزهایی پاکیزه به شما روزی داد؛ این است خداوند پروردگار شما! جاوید و پربرکت است خداوندی که پروردگار عالمیان است!\n\n\n"
  },
  "40:49": {
    "verseRef": "40:49",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=49",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:62": {
    "verseRef": "40:62",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=62",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 62\nذٰلِكُمُ اللَّهُ رَبُّكُم خالِقُ كُلِّ شَيءٍ لا إِلٰهَ إِلّا هُوَ ۖ فَأَنّىٰ تُؤفَكونَ﴿62﴾\n\nاین است خداوند، پروردگار شما که آفریننده همه چیز است؛ هیچ معبودی جز او نیست؛ با این حال چگونه از راه حق منحرف می‌شوید؟!\n\n\n"
  },
  "40:57": {
    "verseRef": "40:57",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=57",
    "content": "\n\n1 )\n                                                    سوره مبارکه المائدة آیه 103\n\nما جَعَلَ اللَّهُ مِن بَحيرَةٍ وَلا سائِبَةٍ وَلا وَصيلَةٍ وَلا حامٍ ۙ وَلٰكِنَّ الَّذينَ كَفَروا يَفتَرونَ عَلَى اللَّهِ الكَذِبَ ۖ وَأَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nخداوند هیچ‌گونه «بحیره» و «سائبه» و «وصیله» و «حام» قرار نداده است [اشاره به چهار نوع از حیوانات اهلی است که در زمان جاهلیت، استفاده از آنها را بعللی حرام می‌دانستند؛ و این بدعت، در اسلام ممنوع شد.] ولی کسانی که کافر شدند، بر خدا دروغ می‌بندند؛ و بیشتر آنها نمی‌فهمند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 63\n\nوَلَئِن سَأَلتَهُم مَن نَزَّلَ مِنَ السَّماءِ ماءً فَأَحيا بِهِ الأَرضَ مِن بَعدِ مَوتِها لَيَقولُنَّ اللَّهُ ۚ قُلِ الحَمدُ لِلَّهِ ۚ بَل أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nو اگر از آنان بپرسی: «چه کسی از آسمان آبی فرستاد و بوسیله آن زمین را پس از مردنش زنده کرد؟ می‌گویند: «اللّه»! بگو: «حمد و ستایش مخصوص خداست!» امّا بیشتر آنها نمی‌دانند.\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 4\n\nإِنَّ الَّذينَ يُنادونَكَ مِن وَراءِ الحُجُراتِ أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\n(ولی) کسانی که تو را از پشت حجره‌ها بلند صدا می‌زنند، بیشترشان نمی‌فهمند!\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 187\n\nيَسأَلونَكَ عَنِ السّاعَةِ أَيّانَ مُرساها ۖ قُل إِنَّما عِلمُها عِندَ رَبّي ۖ لا يُجَلّيها لِوَقتِها إِلّا هُوَ ۚ ثَقُلَت فِي السَّماواتِ وَالأَرضِ ۚ لا تَأتيكُم إِلّا بَغتَةً ۗ يَسأَلونَكَ كَأَنَّكَ حَفِيٌّ عَنها ۖ قُل إِنَّما عِلمُها عِندَ اللَّهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nدرباره قیامت از تو سؤال می‌کنند، کی فرامی‌رسد؟! بگو: «علمش فقط نزد پروردگار من است؛ و هیچ‌کس جز او (نمی‌تواند) وقت آن را آشکار سازد؛ (اما قیام قیامت، حتی) در آسمانها و زمین، سنگین (و بسیار پر اهمیت) است؛ و جز بطور ناگهانی، به سراغ شما نمی‌آید!» (باز) از تو سؤال می‌کنند، چنان که گویی تو از زمان وقوع آن باخبری! بگو: «علمش تنها نزد خداست؛ ولی بیشتر مردم نمی‌دانند.»\n\n2 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 40\n\nما تَعبُدونَ مِن دونِهِ إِلّا أَسماءً سَمَّيتُموها أَنتُم وَآباؤُكُم ما أَنزَلَ اللَّهُ بِها مِن سُلطانٍ ۚ إِنِ الحُكمُ إِلّا لِلَّهِ ۚ أَمَرَ أَلّا تَعبُدوا إِلّا إِيّاهُ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین معبودهایی که غیر از خدا می‌پرستید، چیزی جز اسمهائی (بی‌مسمّا) که شما و پدرانتان آنها را خدا نامیده‌اید، نیست؛ خداوند هیچ دلیلی بر آن نازل نکرده؛ حکم تنها از آن خداست؛ فرمان داده که غیر از او را نپرستید! این است آیین پابرجا؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 68\n\nوَلَمّا دَخَلوا مِن حَيثُ أَمَرَهُم أَبوهُم ما كانَ يُغني عَنهُم مِنَ اللَّهِ مِن شَيءٍ إِلّا حاجَةً في نَفسِ يَعقوبَ قَضاها ۚ وَإِنَّهُ لَذو عِلمٍ لِما عَلَّمناهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو هنگامی که از همان طریق که پدر به آنها دستور داده بود وارد شدند، این کار هیچ حادثه حتمی الهی را نمی‌توانست از آنها دور سازد، جز حاجتی در دل یعقوب (که از این طریق) انجام شد (و خاطرش آرام گرفت)؛ و او به خاطر تعلیمی که ما به او دادیم، علم فراوانی داشت؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه النحل آیه 38\n\nوَأَقسَموا بِاللَّهِ جَهدَ أَيمانِهِم ۙ لا يَبعَثُ اللَّهُ مَن يَموتُ ۚ بَلىٰ وَعدًا عَلَيهِ حَقًّا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآنها سوگندهای شدید به خدا یاد کردند که: «هرگز خداوند کسی را که می‌میرد، برنمی‌انگیزد!» آری، این وعده قطعی خداست (که همه مردگان را برای جزا بازمی‌گرداند)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 6\n\nوَعدَ اللَّهِ ۖ لا يُخلِفُ اللَّهُ وَعدَهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین وعده‌ای است که خدا کرده؛ و خداوند هرگز از وعده‌اش تخلّف نمی‌کند؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 30\n\nفَأَقِم وَجهَكَ لِلدّينِ حَنيفًا ۚ فِطرَتَ اللَّهِ الَّتي فَطَرَ النّاسَ عَلَيها ۚ لا تَبديلَ لِخَلقِ اللَّهِ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nپس روی خود را متوجّه آیین خالص پروردگار کن! این فطرتی است که خداوند، انسانها را بر آن آفریده؛ دگرگونی در آفرینش الهی نیست؛ این است آیین استوار؛ ولی اکثر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه غافر آیه 57\n\nلَخَلقُ السَّماواتِ وَالأَرضِ أَكبَرُ مِن خَلقِ النّاسِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآفرینش آسمانها و زمین از آفرینش انسانها مهمتر است، ولی بیشتر مردم نمی‌دانند.\n\n2 )\n                                                    سوره مبارکه الجاثية آیه 26\n\nقُلِ اللَّهُ يُحييكُم ثُمَّ يُميتُكُم ثُمَّ يَجمَعُكُم إِلىٰ يَومِ القِيامَةِ لا رَيبَ فيهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «خداوند شما را زنده می‌کند، سپس می‌میراند، بار دیگر در روز قیامت که در آن تردیدی نیست گردآوری می‌کند؛ ولی بیشتر مردم نمی‌دانند.»\n\n3 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n4 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n5 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n"
  },
  "40:45": {
    "verseRef": "40:45",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=45",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 45\nفَوَقاهُ اللَّهُ سَيِّئَاتِ ما مَكَروا ۖ وَحاقَ بِآلِ فِرعَونَ سوءُ العَذابِ﴿45﴾\n\nخداوند او را از نقشه‌های سوء آنها نگه داشت، و عذاب شدید بر آل فرعون وارد شد!\n\n\n"
  },
  "40:55": {
    "verseRef": "40:55",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=55",
    "content": "سوره مبارکه غافر آیه 55\nفَاصبِر إِنَّ وَعدَ اللَّهِ حَقٌّ وَاستَغفِر لِذَنبِكَ وَسَبِّح بِحَمدِ رَبِّكَ بِالعَشِيِّ وَالإِبكارِ﴿55﴾\n\nپس (ای پیامبر!) صبر و شکیبایی پیشه کن که وعده خدا حقّ است، و برای گناهت استغفار کن، و هر صبح و شام تسبیح و حمد پروردگارت را بجا آور!\n\n\n\n\nبدهکاری همه خلق عالم در مقابل محاسبه الهی\n\nاز ما سؤال میکنند: در فلان قضیه، شما مسئولیتتان چه بود؟ جزئیات مسئولیت را باید بدانید. اگر ندانیم، سؤال میکنند که چرا نمیدانستی مسئولیتت این است؟ چطور غفلت کردی؟ وقتی که بدانیم، میگویند حالا این مسئولیت را چطور ادا کردید؟ طول میکشد تا شرح بدهیم، تا بیان کنیم، تا عذر بیاوریم.و همه بدهکاریم. همه‌ی بشریت، همه‌ی خلق عالم، در مقابل محاسبه‌ی الهی بدهکارند. هیچ کس نمیتواند بگوید من میزان اعمالم به قدر کفاف پاسخگوست؛ انبیاء هم نمیتوانند بگویند؛ لذا استغفار میکنند. انبیاء و اولیاء هم تا لحظه‌ی آخر استغفار میکنند، طلب مغفرت میکنند. (1)1389/01/16\n\n\n\n\n1 )\n                                                    سوره مبارکه الفتح آیه 2\n\nلِيَغفِرَ لَكَ اللَّهُ ما تَقَدَّمَ مِن ذَنبِكَ وَما تَأَخَّرَ وَيُتِمَّ نِعمَتَهُ عَلَيكَ وَيَهدِيَكَ صِراطًا مُستَقيمًا\n\nترجمه:\n\nتا خداوند گناهان گذشته و آینده‌ای را که به تو نسبت می‌دادند ببخشد (و حقّانیت تو را ثابت نموده) و نعمتش را بر تو تمام کند و به راه راست هدایتت فرماید؛\n\n1 )\n                                                    سوره مبارکه غافر آیه 55\n\nفَاصبِر إِنَّ وَعدَ اللَّهِ حَقٌّ وَاستَغفِر لِذَنبِكَ وَسَبِّح بِحَمدِ رَبِّكَ بِالعَشِيِّ وَالإِبكارِ\n\nترجمه:\n\nپس (ای پیامبر!) صبر و شکیبایی پیشه کن که وعده خدا حقّ است، و برای گناهت استغفار کن، و هر صبح و شام تسبیح و حمد پروردگارت را بجا آور!\n\n1 )\n                                                    سوره مبارکه محمد آیه 19\n\nفَاعلَم أَنَّهُ لا إِلٰهَ إِلَّا اللَّهُ وَاستَغفِر لِذَنبِكَ وَلِلمُؤمِنينَ وَالمُؤمِناتِ ۗ وَاللَّهُ يَعلَمُ مُتَقَلَّبَكُم وَمَثواكُم\n\nترجمه:\n\nپس بدان که معبودی جز «اللّه» نیست؛ و برای گناه خود و مردان و زنان باایمان استغفار کن! و خداوند محل حرکت و قرارگاه شما را می‌داند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاحتیاج همه انسان ها به استغفار\n\n[یادآوری توبه و استغفار به مناسبت نزدیکی لیالی مبارکه‌ی قدر] عزیزان من؛ برادران و خواهران! قدم اوّل، طلب مغفرت کردن از خدای متعال و به خدا بازگشتن است. توبه، یعنی به سوی خدا برگردیم. هر جا که شما باشید، در هر حدّی از کمال که باشید - حتّی در حد امیرالمؤمنین علیه‌الصّلاة والسّلام - باز به استغفار احتیاج دارید! خدای متعال به پیغمبرش می‌فرماید: «و استغفر لذنبک»،(1) «فسبّح بحمد ربّک و استغفره(2)». بارها در قرآن، خدای متعال به پیغمبر می‌فرماید «استغفار کن».(3) با این‌که پیغمبر معصوم است، گناه از او سر نمی‌زند و از دستور الهی تخلّف نمی‌کند، اما به او هم می‌فرماید «استغفار کن»! البته این‌که استغفارِ اولیا و بزرگان از چیست، خود مقوله‌ی قابل بحثی است. استغفار آنها از گناهانی چون گناهان امثال ما نیست؛ آن گناهان از آنها سر نمی‌زند. مقام آنها بالاست. قرب به حضرت ربوبی و مقام ربوبّیت، در حدّ اعلاست. در آن مقام قرب، گاهی چیزهایی که برای ما مباح است - شاید حتّی چیزهایی که برای ما مستحبّ است - برای آن بزرگواران مانع و رادع است. آنها مناسب با شأن آن قرب است؛ که استغفار می‌کنند؛ آن‌هم استغفار جدّی، نه استغفار صوری. دعای کمیل را ببینید! امیرالمؤمنین علیه‌الصّلاة والسّلام در دعای کمیل - که طبق روایات، این دعا از آن بزرگوار صادر شده است - انشاءً و در اوّل بار، با شروع دعا به استغفار می‌پردازد. اوّل، خدا را به اسمش، به قدرتش، به عظمتش، به صفات جلال و جمالش سوگند می‌دهد و بعد از آن همه قسم دادن، شروع می‌کند به استغفار کردن: «اللّهم اغفرلی الذّنوب التی تهتک العصم»(4)، تا آخر. دعای ابی‌حمزه‌ی ثمالی و دعاهای گوناگون دیگر از این انسانهای بزرگ،همین‌طور است. من و شما به استغفار احتیاج داریم. ای مؤمنین؛ عزیزان؛ ای دلهای پاک و صاف! مبادا مغرور شوید و بگویید ما که گناهی نکرده‌ایم! چرا؛ غرق قصوریم، غرق تقصیریم! «و ما قدر اعمالنا فی جنب نعمک».(5) آنچه کار خوب که ما به خیال خودمان انجام می‌دهیم، در مقابل نعم پروردگار و در مقابل حقّ شکر الهی، چه ربطی و چه نسبتی دارد؟! چقدر قابل ذکر است؟! ما نمی‌توانیم آن حقّ شکر را ادا کنیم؛ نمی‌توانیم! «لاالذی احسن استغنی عن عونک»(6) مگر می‌شود انسان از تفضل و لطف الهی، در آنی از آنات، مستغنی باشد؟! همیشه محتاجیم؛ همیشه هم لطف پروردگار می‌رسد: «خیرک الینا نازل(7)». ما هم از ادای شکر عاجزیم و این قصور، یا تقصیر است و به‌هرحال طلب مغفرت می‌خواهد1376/10/26\n\n\n\n\n1 )\n                                                    سوره مبارکه يوسف آیه 29\n\nيوسُفُ أَعرِض عَن هٰذا ۚ وَاستَغفِري لِذَنبِكِ ۖ إِنَّكِ كُنتِ مِنَ الخاطِئينَ\n\nترجمه:\n\nیوسف از این موضوع، صرف‌نظر کن! و تو ای زن نیز از گناهت استغفار کن، که از خطاکاران بودی!»\n\n1 )\n                                                    سوره مبارکه محمد آیه 19\n\nفَاعلَم أَنَّهُ لا إِلٰهَ إِلَّا اللَّهُ وَاستَغفِر لِذَنبِكَ وَلِلمُؤمِنينَ وَالمُؤمِناتِ ۗ وَاللَّهُ يَعلَمُ مُتَقَلَّبَكُم وَمَثواكُم\n\nترجمه:\n\nپس بدان که معبودی جز «اللّه» نیست؛ و برای گناه خود و مردان و زنان باایمان استغفار کن! و خداوند محل حرکت و قرارگاه شما را می‌داند!\n\n1 )\n                                                    سوره مبارکه غافر آیه 55\n\nفَاصبِر إِنَّ وَعدَ اللَّهِ حَقٌّ وَاستَغفِر لِذَنبِكَ وَسَبِّح بِحَمدِ رَبِّكَ بِالعَشِيِّ وَالإِبكارِ\n\nترجمه:\n\nپس (ای پیامبر!) صبر و شکیبایی پیشه کن که وعده خدا حقّ است، و برای گناهت استغفار کن، و هر صبح و شام تسبیح و حمد پروردگارت را بجا آور!\n\n2 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n3 )\n                                                    سوره مبارکه محمد آیه 19\n\nفَاعلَم أَنَّهُ لا إِلٰهَ إِلَّا اللَّهُ وَاستَغفِر لِذَنبِكَ وَلِلمُؤمِنينَ وَالمُؤمِناتِ ۗ وَاللَّهُ يَعلَمُ مُتَقَلَّبَكُم وَمَثواكُم\n\nترجمه:\n\nپس بدان که معبودی جز «اللّه» نیست؛ و برای گناه خود و مردان و زنان باایمان استغفار کن! و خداوند محل حرکت و قرارگاه شما را می‌داند!\n\n4 )\n                                                    مصباح‏المتهجد ، شیخ طوسی ص  844 ؛\nإقبال‏الأعمال ، سید بن طاووس ص  706 ؛ \nالمصباح‏للكفعمی ، ابراهيم بن على عاملى كفعمى ص 555 ؛ \nالبلدالأمين ، ابراهيم بن على عاملى كفعمى ص  188 ؛\n\nاللهم إنی أسألك برحمتك التی وسعت كل شي‏ء و بقوتك التی قهرت بها كل شي‏ء و خضع لها كل شي‏ء و ذل لها كل شي‏ء و بجبروتك التی غلبت بها كل شي‏ء و بعزتك التی لا يقوم لها شي‏ء و بعظمتك التی ملأت كل شي‏ ...  اللهم اغفر لی الذنوب التی تهتك العصم اللهم اغفر لی الذنوب التی تنزل النقم اللهم اغفر لی الذنوب التی تغير النعم اللهم اغفر لی الذنوب التی تحبس الدعاء اللهم اغفر لی الذنوب التی تنزل البلاء اللهم اغفر لی كل ذنب أذنبته و كل خطيئة أخطأتها اللهم إنی أتقرب إليك بذكرك و أستشفع بك إلى نفسك  ...\n\nترجمه:\n\nروایت شده است كه كمیل بن زیاد امام علی (ع) را در حال سجده دید كه در شب نیمه شعبان این دعل را می خواند:\nخداوندا همانا من تو را می خواهم به وسیله رحمتت كه همه چیز را فراگرفته است و نیروی تو كه به وسیله آن به هر چیزی چیره شده ای و همه چیز برای آن خاضع  و خوار باشد و به قدرت و بزرگیت كه به آن بر هر چیزی پیروز شدی و  به تواناییت كه چیزییارای ایستادن در برابر آن نباشد و و بزرگیت كه همه چیز را پر كرده است ... خدایا آن گناهانی كه [پرده] دوری از گناه را پاره می كنند را بیامرز. خدایا آن گناهانی را كه بدبختی ها را فرود می آورند را بیامرز . خداوندا آن گناهانی را كه نعمت ها را دگرگون می كنند را بیامرز. خدایا آن گناهانی را كه جلو دعا را می گیرند را بیامرز. خدایا آن گناهانی را كه بلا را فرود می آرند را بیامرز. خداوندا هر گناهی كردم و هر اشتباهی كه مرتكب شده ام را بیامرز ...\n\n5 )\n                                                    مصباح‏المتهجد،شیخ طوسی ص582 ؛ \nالبلدالأمين،كفعمی، ص 205 ؛\nبحارالأنوار ،مجلسی،ج 95 ص  39 ؛\n\nكان علی بن الحسين سيد العابدين ص يصلی عامة الليل فی شهر رمضان فإذا كان السحر دعا بهذا الدعاء إلهی لا تؤدبنی بعقوبتك و لا تمكر بی فی حيلتك من أين لی الخير يا رب و لا يوجد إلا من عندك و من أين لی النجاة و لا تستطاع إلا بك لا الذی أحسن استغنى عن عونك و رحمتك و لا الذی أساء و اجترأ عليك و لم يرضك خرج عن قدرتك يا رب يا رب يا رب‏ ... أبكی لسؤال منكر و نكير إيای أبكی لخروجی من قبری عريانا ذليلا حاملا ثقلی على ظهری أنظر مرة عن يمينی و أخرى عن شمالی إذ الخلائق فی شأن غير شأنی لكل امرئ منهم يومئذ شأن يغنيه وجوه يومئذ مسفرة ضاحكة مستبشرة و وجوه يومئذ عليها غبرة ترهقها قترة و ذلة سيدی عليك معولی و معتمدی و رجائی و توكلی و برحمتك تعلقی تصيب برحمتك من تشاء و تهدی بكرامتك من تحب فلك الحمد على ما نقيت من الشرك قلبی و لك الحمد على بسط لسانی أ فبلسانی هذا الكال أشكرك أم بغاية جهدی فی عملی أرضيك و ما قدر لسانی يا رب فی جنب شكرك و ما قدر عملی فی جنب نعمك و إحسانك إلي‏  إلهی إن جودك بسط أملی و شكرك قبل عملی سيدی إليك رغبتی و إليك رهبتی و إليك تأميلی ‏...\n\nترجمه:\n\n\n\n6 )\n                                                    مصباح‏المتهجد،شیخ طوسی ص582 ؛ \nالبلدالأمين،كفعمی، ص 205 ؛\nبحارالأنوار ،مجلسی،ج 95 ص  39 ؛\n\nكان علی بن الحسين سيد العابدين ص يصلی عامة الليل فی شهر رمضان فإذا كان السحر دعا بهذا الدعاء إلهی لا تؤدبنی بعقوبتك و لا تمكر بی فی حيلتك من أين لی الخير يا رب و لا يوجد إلا من عندك و من أين لی النجاة و لا تستطاع إلا بك لا الذی أحسن استغنى عن عونك و رحمتك و لا الذی أساء و اجترأ عليك و لم يرضك خرج عن قدرتك‏ ...\n\nترجمه:\n\n\n\n7 )\n                                                    مصباح‏المتهجد،شیخ طوسی ص582 ؛ \nالبلدالأمين،كفعمی، ص 205 ؛\nبحارالأنوار ،مجلسی،ج 95 ص  39 ؛\n\nكان علی بن الحسين سيد العابدين ص يصلی عامة الليل فی شهر رمضان فإذا كان السحر دعا بهذا الدعاء إلهی لا تؤدبنی بعقوبتك و لا تمكر بی فی حيلتك من أين لی الخير يا رب و لا يوجد إلا من عندك و من أين لی النجاة و لا تستطاع إلا بك لا الذی أحسن استغنى عن عونك و رحمتك و لا الذی أساء و اجترأ عليك و لم يرضك خرج عن قدرتك‏ ... نستغفرك اللهم منها و نتوب إليك تتحبب إلينا بالنعم و نعارضك بالذنوب خيرك إلينا نازل و شرنا إليك صاعد و لم يزل و لا يزال ملك كريم يأتيك عنا بعمل قبيح فلا يمنعك  ذلك أن تحوطنا بنعمك و تتفضل علينا بآلائك فسبحانك ما أحلمك و أعظمك و أكرمك مبدئا و معيدا تقدست أسماؤك و جل ثناؤك و أكرم صنائعك و فعالك أنت إلهی أوسع فضلا و أعظم حلما من أن تقايسنی بفعلی و خطيئتی فالعفو العفو سيدی سيدی سيدي‏ ...\n\nترجمه:\n\n"
  },
  "40:58": {
    "verseRef": "40:58",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=58",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 58\nوَما يَستَوِي الأَعمىٰ وَالبَصيرُ وَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَلَا المُسيءُ ۚ قَليلًا ما تَتَذَكَّرونَ﴿58﴾\n\nهرگز نابینا و بینا یکسان نیستند؛ همچنین کسانی که ایمان آورده، و اعمال صالح انجام داده‌اند با بدکاران یکسان نخواهند بود؛ امّا کمتر متذکّر می‌شوید!\n\n\n"
  },
  "40:59": {
    "verseRef": "40:59",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=59",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 59\nإِنَّ السّاعَةَ لَآتِيَةٌ لا رَيبَ فيها وَلٰكِنَّ أَكثَرَ النّاسِ لا يُؤمِنونَ﴿59﴾\n\nروز قیامت به یقین آمدنی است، و شکّی در آن نیست؛ ولی اکثر مردم ایمان نمی آورند!\n\n\n"
  },
  "40:51": {
    "verseRef": "40:51",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=51",
    "content": "سوره مبارکه غافر آیه 51\nإِنّا لَنَنصُرُ رُسُلَنا وَالَّذينَ آمَنوا فِي الحَياةِ الدُّنيا وَيَومَ يَقومُ الأَشهادُ﴿51﴾\n\nما به یقین پیامبران خود و کسانی را که ایمان آورده‌اند، در زندگی دنیا و (در آخرت) روزی که گواهان به پا می‌خیزند یاری می‌دهیم!\n\n\n\n\nکار روحانیت کار پیغمبران است\n\nمجموعه‌ی روحانیّت -که شماها جوانهای روحانی جزو بخش پُرشور و تأثیرگذارِ در حرکت روحانیّت هستید- کارش ادامه‌ی کار انبیا است؛ با این دید باید کار روحانیّت را نگاه کرد. درسی که شما میخوانید، برنامه‌ای که برای آینده‌تان میریزید، با این نگاه باشد؛ شما دنباله‌روی کار انبیا هستید. خب، کار انبیا در سوره‌ی مبارکه‌ی اعراف [چنین آمده]: وَ اِلیٰ عادٍ اَخاهُم هودًا قالَ‌ یٰقَومِ‌ اعبُدُوا اللَهَ‌ ما لَکُم مِن اِلٰهٍ غَیرُه‌؛(۱) مسئله، مسئله‌ی توحید است. حرکت انبیا، حرکت برای توحید است؛ اصلاً اساس کار دعوت انبیا، دعوت به توحید است. دعوت به توحید فقط به معنای این نیست که عقیده پیدا کنید که خدا یک است و دو نیست و این بتها یا این خدایان -موجودی که هستند- ارزش الوهیّت ندارند؛ فقط این نیست، عقیده‌ی به توحید، یک پایه و استوانه‌ یا زمینه‌ی اساسیِ یک جهان‌بینی است که زندگی را میسازد. عقیده‌ی به توحید یعنی جامعه‌ی توحیدی به وجود آوردن؛ جامعه‌ای که بر مبنای توحید شکل بگیرد و اداره بشود؛ عقیده به توحید این است؛ اگر این نبود، دشمنی‌های با انبیا هم به وجود نمی‌آمد. وَ کَذٰلِکَ جَعَلنا لِکُلِّ نَبِیٍّ عَدُوًّا شَیٰطینَ‌ الاِنسِ‌ وَ الجِنِّ‌ یوحی بَعضُهُم اِلىٰ‌ بَعضٍ زُخرُفَ القَولِ غُرورًا؛(2) این دشمنی‌ها به‌خاطر این است که انبیا آمدند، شکل جامعه را مورد اعتراض و تعرّض خودشان قرار دادند؛ یک شکل جدید را، یک هندسه‌ی جدید را برای شیوه‌ی زندگی بشر ارائه کردند. آن شیوه‌ی زندگی، همان حیات طیّبه است که یکی از برادرها این آیه‌ی شریفه را تلاوت کردند: یٰاَیُّهَا الَّذینَ ءامَنُوا استَجیبوا للهِ وَ لِلرَّسولِ اِذا دَعاکُم لِما یُحییکُم؛(3) حیات، حیات طیّبه است. مَن عَمِلَ صٰلِحًا مِن ذَکَرٍ اَو اُنثىٰ‌ وَ هُوَ مُؤمِنٌ فَلَنُحیِیَنَّهو حَیوٰ‌ةً طَیِّبَة‌؛(4) یعنی فراتر از این حیات ظاهری یک چیزی وجود دارد که به آن گفته میشود حیات طیّبه، آن چیست؟ آن همین زندگی است درحالی‌که با ایمان باشد. زندگی احتیاج دارد به آب و به هوا و به خوراک و به علم و به فنّاوری و به همه‌چیز؛ زندگی به همه‌ی اینها احتیاج دارد، منتها اگرچنانچه بدون ایمان شد، این حیات نیست؛ مرده است. این را قرآن حیات نمیداند. حیات آن‌وقتی است که این مجموعه‌ی تحرّکات زندگی و عوامل زندگی همراه بشود با ایمان؛ نور پیدا کند؛ مثل محیط ظلمانی است که در آن نوری تابانده میشود. این شأن روحانیّت است. شما میخواهید حیات ببخشید به جامعه‌ی بشری. این طبعاً همان مشکلات انبیا را دارد، همان اجر نبوّتها را هم دارد، همان توفیقات انبیا را هم دارد؛ چون انبیا موفّق شدند، انبیا توفیق پیدا کردند. همه‌ی انبیا حتّی آنهایی که به شهادت رسیدند، حتّی آنهایی که قومشان آنها را انکار کردند، بالاخره حرفشان سبز شد. شما نگاه کنید ببینید حرف حضرت نوح و حضرت هود و پیغمبرهای گوناگون که آن‌روز این‌همه دشمن داشت، امروز در دنیا خواستگاران و طلبکاران و علاقه‌مندان و مریدان بی‌شمار دارد. خب، پس این حرف زنده ماند، پیروز شد. آن‌روز با انکار مواجه شد امّا بعد بتدریج همین‌طور سلسله‌ی انبیا آمدند، حرف پیروز شد. پس کار شما کار پیغمبران است؛ هم حرفتان سبز خواهد شد و بلاشک پیش خواهد رفت، هم توفیقات الهی شامل حالتان خواهد بود یعنی خدای متعال کمکتان میکند: اِنّا لَنَنصُرُ رُسُلَنا وَ الَّذینَ آمَنوا فِی الحَیوٰةِ الدُّنیا؛(5) خداوند نصرت میکند شما را -این هم یک بخش دیگر- و همچنین مثل انبیا بلاشک دشمنان و مخالفین و معارضینی هم خواهید داشت، پس همان وضعیّت است؛ خود را برای آن آماده کنید. همه‌ی شما هم جوان هستید، بعد از این ان‌شاءالله شاید شصت سال، هفتاد سال شما وقت دارید که زندگی کنید و کار کنید و تلاش کنید. خودتان را آماده کنید برای پنجاه سال، شصت سال، هفتاد سال تلاش کردن و کار کردن و زحمت کشیدن، و بدانید که در پایان این راه، دنیا دگرگون خواهد شد بر اثر تلاش شما و بدون تردید به سمت مطلوب پیش خواهد رفت؛ حتماً این‌جور خواهد شد.1396/06/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الأعراف آیه 65\n\nوَإِلىٰ عادٍ أَخاهُم هودًا ۗ قالَ يا قَومِ اعبُدُوا اللَّهَ ما لَكُم مِن إِلٰهٍ غَيرُهُ ۚ أَفَلا تَتَّقونَ\n\nترجمه:\n\nو به سوی قوم عاد، برادرشان «هود» را (فرستادیم)؛ گفت: «ای قوم من! (تنها) خدا را پرستش کنید، که جز او معبودی برای شما نیست! آیا پرهیزگاری پیشه نمی‌کنید؟!»\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 112\n\nوَكَذٰلِكَ جَعَلنا لِكُلِّ نَبِيٍّ عَدُوًّا شَياطينَ الإِنسِ وَالجِنِّ يوحي بَعضُهُم إِلىٰ بَعضٍ زُخرُفَ القَولِ غُرورًا ۚ وَلَو شاءَ رَبُّكَ ما فَعَلوهُ ۖ فَذَرهُم وَما يَفتَرونَ\n\nترجمه:\n\nاینچنین در برابر هر پیامبری، دشمنی از شیاطین انس و جنّ قرار دادیم؛ آنها بطور سری (و درگوشی) سخنان فریبنده و بی‌اساس (برای اغفال مردم) به یکدیگر می‌گفتند؛ و اگر پروردگارت می‌خواست، چنین نمی‌کردند؛ (و می‌توانست جلو آنها را بگیرد؛ ولی اجبار سودی ندارد.) بنابر این، آنها و تهمتهایشان را به حال خود واگذار!\n\n3 )\n                                                    سوره مبارکه الأنفال آیه 24\n\nيا أَيُّهَا الَّذينَ آمَنُوا استَجيبوا لِلَّهِ وَلِلرَّسولِ إِذا دَعاكُم لِما يُحييكُم ۖ وَاعلَموا أَنَّ اللَّهَ يَحولُ بَينَ المَرءِ وَقَلبِهِ وَأَنَّهُ إِلَيهِ تُحشَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! دعوت خدا و پیامبر را اجابت کنید هنگامی که شما را به سوی چیزی می‌خواند که شما را حیات می‌بخشد! و بدانید خداوند میان انسان و قلب او حایل می‌شود، و همه شما (در قیامت) نزد او گردآوری می‌شوید!\n\n4 )\n                                                    سوره مبارکه النحل آیه 97\n\nمَن عَمِلَ صالِحًا مِن ذَكَرٍ أَو أُنثىٰ وَهُوَ مُؤمِنٌ فَلَنُحيِيَنَّهُ حَياةً طَيِّبَةً ۖ وَلَنَجزِيَنَّهُم أَجرَهُم بِأَحسَنِ ما كانوا يَعمَلونَ\n\nترجمه:\n\nهر کس کار شایسته‌ای انجام دهد، خواه مرد باشد یا زن، در حالی که مؤمن است، او را به حیاتی پاک زنده می‌داریم؛ و پاداش آنها را به بهترین اعمالی که انجام می‌دادند، خواهیم داد.\n\n5 )\n                                                    سوره مبارکه غافر آیه 51\n\nإِنّا لَنَنصُرُ رُسُلَنا وَالَّذينَ آمَنوا فِي الحَياةِ الدُّنيا وَيَومَ يَقومُ الأَشهادُ\n\nترجمه:\n\nما به یقین پیامبران خود و کسانی را که ایمان آورده‌اند، در زندگی دنیا و (در آخرت) روزی که گواهان به پا می‌خیزند یاری می‌دهیم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nفراگیر شدن موج اسلام‌خواهی در میان جوانان و روشنفکران در منطقه\n\nمسلمانان از هر کشور و هر نژاد، امروز بیش از همیشه باید این فریضه‌ی بزرگ را قدر بدانند و از آن بهره‌ گیرند؛ زیرا افق در پیش چشم امت اسلامی امروز از همیشه روشنتر و امید برای رسیدن به هدفهائی که اسلام برای فرد و جامعه‌ی مسلمان ترسیم کرده، از همیشه بیشتر است. اگر امت اسلامی در دو قرن گذشته دچار فروپاشی و هزیمت در برابر تمدن مادی غرب و مکتبهای الحادی از هر دو نوع چپ و راست آن بود، اکنون در قرن پانزدهم هجری این مکاتب سیاسی و اقتصادی غربند که پای در گِل و دچار ضعف و فروپاشی و هزیمت‌اند و اسلام با بیداری مسلمانان و بازیافت هویّت خویش و با مطرح شدن اندیشه‌ی توحیدی و منطق عدالت و معنویّت، دور تازه‌ئی از شکوفائی و عزت خویش را آغاز کرده است.کسانی که در گذشته‌ئی نه چندان دور آیه‌ی یأس میخواندند و نه تنها اسلام و مسلمین بلکه اساس معنویت و دینداری را در برابر هجوم تمدن غرب، از دست‌رفته می‌پنداشتند، امروز سر بر افراشتن اسلام و تجدید حیات قرآن و اسلام، و متقابلاً ضعف و زوال تدریجی آن مهاجمان را به چشم می‌بینند. و با زبان و دل تصدیق میکنند.من با اطمینان کامل میگویم: این هنوز آغاز کار است، و تحقق کامل وعده‌ی الهی یعنی پیروزی حق بر باطل و بازسازی امت قرآن و تمدن نوین اسلامی در راه است: «وَعَدَ اللَّهُ الَّذِینَ آمَنُوا مِنْکُمْ وَ عَمِلُوا الصَّالِحاتِ لَیَسْتَخْلِفَنَّهُمْ فِی الأَْرْضِ کَمَا اسْتَخْلَفَ الَّذِینَ مِنْ قَبْلِهِمْ وَ لَیُمَکِّنَنَّ لَهُمْ دِینَهُمُ الَّذِی ارْتَضی‌ لَهُمْ وَ لَیُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً یَعْبُدُونَنِی لا یُشْرِکُونَ بِی شَیْئاً وَ مَنْ کَفَرَ بَعْدَ ذلِکَ فَأُولئِکَ هُمُ الْفاسِقُونَ»(1)نشانه‌ی این وعده‌ی تخلف‌ناپذیر در اولین و مهمترین مرحله، پیروزی انقلاب اسلامی در ایران و بنای بلندآوزه‌ی نظام اسلامی بود که ایران را به پایگاه مستحکمی برای اندیشه‌ی حاکمیت و تمدن اسلامی تبدیل کرد. سر بر آوردن این پدیده‌ی معجز‌آسا، درست در اوج هیاهوی مادیگری و اسلام‌ستیزیِ چپ و راست فکری و سیاسی، و آنگاه مقاومت و استحکام آن در برابر ضربات سیاسی و نظامی و اقتصادی و تبلیغاتی که از همه سو نواخته میشد، در دنیای اسلام امیدی تازه برانگیخت و شوری در دلها پدید آورد. هر چه زمان گذشته، این استحکام ـ به حول و قوه‌ی الهی ـ بیشتر و آن امید ریشه‌دارتر شده است. در طول سه دهه‌ئی که بر این ماجرا میگذرد، خاورمیانه و کشورهای مسلمان آسیا و افریقا، صحنه‌ی این هماوردی پیروزمندانه است.فلسطین و انتفاضه‌ی اسلامی و قیام دولت فلسطینی و مسلمان، لبنان و پیروزی تاریخی حزب‌الله و مقاومت اسلامی بر رژیم مستکبر و خونخوار صهیونیست؛ عراق و تشکیل دولت مسلمان و مردمی بر ویرانه‌های رژیم ملحد و دیکتاتور صدام؛ افغانستان و هزیمت خفتبار اشغالگران کمونیست و رژیم دست‌نشانده‌ی آن؛ شکست و ناکامی همه‌ی طرحهای استکباری امریکا برای سیطره بر خاورمیانه؛ گرفتاری و آشفتگی علاج‌ناپذیر در درون رژیم غاصب صهیونیست؛ فراگیر شدن موج اسلام‌خواهی در بیشتر یا همه‌ی کشورهای منطقه و بویژه در میان جوانان و روشنفکران؛ پیشرفت شگفت‌آور علمی و فناوری در ایران اسلامی به رغم تحریم و محاصره‌ی اقتصادی؛ شکست جنگ‌افروزان در امریکا در عرصه‌ی سیاسی و اقتصادی؛ احساس هویت و تشخص در اقلیتهای مسلمان در بیشتر کشورهای غربی؛ همه و همه نشانه‌های آشکار پیروزی و پیشروی اسلام در هماوردی با دشمنان در این قرن یعنی قرن پانزدهم هجری است.برادران و خواهران! این پیروزی‌ها یکسره محصول جهاد و اخلاص است. آنگاه که صدای خدا از حلقوم بندگان خدا به گوش رسید؛ آنگاه که همت و نیروی مجاهدان راه حق به میدان آمد؛ و آنگاه که مسلمان به عهد و قرار خود با خدا عمل کرد، خدای علیّ قدیر نیز وعده‌ی خود را محقق ساخت و مسیر تاریخ عوض شد:« أَوْفُوا بِعَهْدِی أُوفِ بِعَهْدِکُم‌»(2) «إِنْ تَنْصُرُوا اللَّهَ یَنْصُرْکُمْ وَ یُثَبِّتْ أَقْدامَکُمْ »(3) «ً وَ لَیَنْصُرَنَّ اللَّهُ مَنْ یَنْصُرُهُ إِنَّ اللَّهَ لَقَوِیٌّ عَزِیز»(4) «إِنَّا لَنَنْصُرُ رُسُلَنا وَ الَّذِینَ آمَنُوا فِی الْحَیاةِ الدُّنْیا وَ یَوْمَ یَقُومُ الأَْشْهادُ»(5)این هنوز آغاز راه است. ملتهای مسلمان هنوز گردنه‌های دشواری بر سر راه دارند. عبور از این گردنه‌ها نیز جز با ایمان و اخلاص، جز با امید و جهاد، جز با بصیرت و صبر، میّسر نخواهد گشت. با یأس و منفی‌بافی، با بی‌تفاوتی و بی‌همتی، با بی‌صبری و شتابزدگی، با بدگمانی به صدق وعده‌ی الهی، این راه طی نخواهد شد.دشمن زخم‌خورده همه‌ی توان خود را به میدان آورده و خواهد آورد. باید هوشیار و خردمند و شجاع و فرصت‌شناس بود؛ در این صورت همه‌ی تلاش دشمن ناکام خواهد ماند. در این سی‌سال هم دشمن یعنی عمدتاً امریکا و صهیونیسم با همه‌ی توانی که میتوانستند به کار برند در میدان بودند، ولی ناکام ماندند. آینده هم نیز چنین خواهد بود. انشاالله1387/09/17\n\n\n\n\n1 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 40\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَوفوا بِعَهدي أوفِ بِعَهدِكُم وَإِيّايَ فَارهَبونِ\n\nترجمه:\n\nای فرزندان اسرائیل! نعمتهایی را که به شما ارزانی داشتم به یاد آورید! و به پیمانی که با من بسته‌اید وفا کنید، تا من نیز به پیمان شما وفا کنم. (و در راه انجام وظیفه، و عمل به پیمانها) تنها از من بترسید!\n\n3 )\n                                                    سوره مبارکه محمد آیه 7\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن تَنصُرُوا اللَّهَ يَنصُركُم وَيُثَبِّت أَقدامَكُم\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر (آیین) خدا را یاری کنید، شما را یاری می‌کند و گامهایتان را استوار می‌دارد.\n\n4 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n5 )\n                                                    سوره مبارکه غافر آیه 51\n\nإِنّا لَنَنصُرُ رُسُلَنا وَالَّذينَ آمَنوا فِي الحَياةِ الدُّنيا وَيَومَ يَقومُ الأَشهادُ\n\nترجمه:\n\nما به یقین پیامبران خود و کسانی را که ایمان آورده‌اند، در زندگی دنیا و (در آخرت) روزی که گواهان به پا می‌خیزند یاری می‌دهیم!"
  },
  "40:60": {
    "verseRef": "40:60",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=60",
    "content": "سوره مبارکه غافر آیه 60\nوَقالَ رَبُّكُمُ ادعوني أَستَجِب لَكُم ۚ إِنَّ الَّذينَ يَستَكبِرونَ عَن عِبادَتي سَيَدخُلونَ جَهَنَّمَ داخِرينَ﴿60﴾\n\nپروردگار شما گفته است: «مرا بخوانید تا (دعای) شما را بپذیرم! کسانی که از عبادت من تکبّر می‌ورزند به زودی با ذلّت وارد دوزخ می‌شوند!»\n\n\n\n\nلزوم کمک و هدایت خواستن از خداوند\n\nما در باب گزینش راه تقدیر گفتیم انتخاب با شماست - در این شکی نیست - اما نقش هدایت و کمک الهی را حتماً باید در نظر داشت. گاهی شما برای انجام کاری خسته می‌شوید، از خدای متعال نیرو می‌خواهید، خدا هم به شما نیرو می‌دهد و راه می‌افتید. گاهی در یک انتخاب دچار مشکل می‌شوید، از خدای متعال هدایت و دستگیری می‌خواهید، خدا هم شما را هدایت می‌کند. یکی هم هست که در آن شرایط از خدا نیرو نمی‌خواهد، نیرو هم گیرش نمی‌آید؛ از خدا هدایت نمی‌خواهد، هدایت هم گیرش نمی‌آید. پروردگار عالم به ما فرموده است از من بخواهید(1) هدایت بخواهید، کمک بخواهید، توفیق بخواهید. این است که من بخصوص به جوانها می‌گویم رابطه‌ی خود را با خدا مستحکم کنید و نقش دعا و تضرع را بشناسید. معنای دعا این نیست که شما از خدا بخواهید و بنشینید و فکر نکنید؛ نه، از خدا بخواهید، تا وقتی حرکت می‌کنید، در حرکت، شما را کمک کند. از خدا بخواهید، تا وقتی انتخاب می‌کنید، در انتخابِ درست، شما را کمک کند. از خدا بخواهید، تا اگر صحنه، صحنه‌ی دشواری است و قابل تشخیص نیست، در تشخیص به شما کمک کند.1383/04/17\n\n\n\n\n1 )\n                                                    سوره مبارکه غافر آیه 60\n\nوَقالَ رَبُّكُمُ ادعوني أَستَجِب لَكُم ۚ إِنَّ الَّذينَ يَستَكبِرونَ عَن عِبادَتي سَيَدخُلونَ جَهَنَّمَ داخِرينَ\n\nترجمه:\n\nپروردگار شما گفته است: «مرا بخوانید تا (دعای) شما را بپذیرم! کسانی که از عبادت من تکبّر می‌ورزند به زودی با ذلّت وارد دوزخ می‌شوند!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمیسّر بودن ‌استجابت الهی برای دل معطر به یاد خدا\n\nدر حریم قدس یاد الهی، دلِ آلوده را راه نمی‌دهند؛ باید شستشو کنیم. اگر دل توانست با یاد خدا خود را معطّر و مزیّن کند، بدون تردید اجابت الهی برای او میسّر خواهد شد؛ «ادعونی استجب لکم».(1) هیچ دعایی بی‌استجابت نیست. استجابت به معنای این نیست که خواسته‌ی انسان حتماً برآورده خواهد شد - ممکن است برآورده بشود، ممکن است به علل و مصالح و موجباتی برآورده هم نشود - اما استجابت الهی هست. استجابت الهی، پاسخ و توجه و التفات خداست؛ ولو آن خواسته‌ای که من و شما داریم - که ای بسا خیال می‌کنیم این خواسته به نفع ماست، اما به زیان ماست(2) - تحقق هم پیدا نکند؛ اما «یا اللَّه» شما بی‌گمان لبّیکی به دنبال خود دارد.1379/04/19\n\n\n\n\n1 )\n                                                    سوره مبارکه غافر آیه 60\n\nوَقالَ رَبُّكُمُ ادعوني أَستَجِب لَكُم ۚ إِنَّ الَّذينَ يَستَكبِرونَ عَن عِبادَتي سَيَدخُلونَ جَهَنَّمَ داخِرينَ\n\nترجمه:\n\nپروردگار شما گفته است: «مرا بخوانید تا (دعای) شما را بپذیرم! کسانی که از عبادت من تکبّر می‌ورزند به زودی با ذلّت وارد دوزخ می‌شوند!»\n\n2 )\n                                                    سوره مبارکه البقرة آیه 216\n\nكُتِبَ عَلَيكُمُ القِتالُ وَهُوَ كُرهٌ لَكُم ۖ وَعَسىٰ أَن تَكرَهوا شَيئًا وَهُوَ خَيرٌ لَكُم ۖ وَعَسىٰ أَن تُحِبّوا شَيئًا وَهُوَ شَرٌّ لَكُم ۗ وَاللَّهُ يَعلَمُ وَأَنتُم لا تَعلَمونَ\n\nترجمه:\n\nجهاد در راه خدا، بر شما مقرّر شد؛ در حالی که برایتان ناخوشایند است. چه بسا چیزی را خوش نداشته باشید، حال آن که خیرِ شما در آن است. و یا چیزی را دوست داشته باشید، حال آنکه شرِّ شما در آن است. و خدا می‌داند، و شما نمی‌دانید.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاستجابت دعا، وعده قطعی الهی\n\nامروز در خطبه‌ی اوّل می‌خواهم صحبت کوتاهی درباب وعده‌ی الهی در استجابت دعا عرض کنم. یکی از وظایف ما در ماه رمضان، دعا کردن است. دعا انسان را به خدا نزدیک می‌کند؛ معارف را در دل انسان ماندگار و مؤثّر می‌کند؛ ایمان را قوی می‌کند؛ علاوه بر این‌که مضمون دعا - که خواستن از خداست - ان‌شاءاللَّه مستجاب می‌شود و خواسته‌ی انسان برآورده می‌گردد؛ یعنی دعا از چند سو دارای برکات بزرگ است. لذاست که در قرآن کریم، بارها در باب دعا و دعایی که بندگان صالح خدا کرده‌اند، سخن گفته شده است. همه اینها برای آن است که به ما درس داده شود. انبیای الهی در مواقع سختی دعا می‌کردند و از خدای متعال کمک می‌خواستند: «فدعا ربه انّی مغلوب فانتصر»(1) که از قول حضرت نوح علیه‌السّلام نقل شده است. یا از قول حضرت موسی علیه‌السّلام نقل شده است: «فدعا ربه ان هؤلاء قوم مجرمون»(2). موسی به خدا شکایت کرد و به او پناه برد.خدای متعال در چند آیه از آیات قرآن وعده کرده است که دعا را مستجاب خواهد کرد. یکی از آیات، همین آیه‌ی مبارکه‌ی «و قال ربّکم ادعونی استجب لکم»(3) است؛ یعنی پروردگار شما فرموده است که مرا دعا کنید، تا استجابت کنم. ممکن است استجابت به معنای برآورده شدنِ صددرصد آن خواسته هم نباشد. گاهی ممکن است قوانین خلقت، اقتضای این را نکند که خدا آن حاجت را حتماً برآورده کند. در مواردی قوانینی وجود دارد که آن خواسته برآورده شدنی نیست، یا به‌زودی برآورده شدنی نیست. در غیر این موارد، قاعدتاً خدای متعال پاسخش این است که خواسته‌ی شما را برآورده می‌کند؛ همچنان که در دعای شریف ابی‌حمزه‌ی ثمالی- که در سحرهای ماه رمضان خوانده می‌شود - به همین معنا اشاره می‌کند. در قرآن فرموده است: «و سئلوا اللَّه من فضله ان اللَّه کان بکلّ شی‌ءٍ علیما»(4)؛ اگرچه خدا عالم است و نیازهای شما را می‌داند، اما شما از خدا بخواهید و به خدا عرض کنید. این آیه را در دعا ذکر می‌کند. البته در دعای شریف: «ان اللَّه کان بکلّ شی‌ءٍ رحیما» دارد؛ اما در قرآن «کان بکلّ شی‌ءٍ علیما» است. بعد می‌فرماید: «و لیس من صفاتک یا سیدی ان تأمر بالسؤال و تمنع العطیّه»(5). امام سجاد علیه‌السّلام عرض می‌کند: پروردگارا! عادت تو این نیست که مردم را به خواستن امر کنی؛ اما آنچه که آنها خواستند به آنها ندهی. یعنی معنای کرم الهی و رحمت الهی و قدرت محیطه‌ی الهی این است که اگر می‌گوید بخواهید، اراده فرموده است که آن خواسته را اجابت کند. این همان وعده‌ی الهی است که در همین آیه‌ای که در اوّل خطبه تلاوت کردم، صریح این معنا را بیان می‌کند: «و اذا سألک عبادی عنّی فانّی قریبٌ اجیب دعوة الدّاع اذا دعان»(6)؛ هرگاه بندگان من درباره‌ی من از تو سؤال کنند که کجاست، بگو ای پیامبر، من نزدیکم و پاسخ می‌گویم و دعوت و خواسته‌ی آن کسی را که از من می‌خواهد و مرا می‌خواند، اجابت می‌کنم. هر کس خدا را بخواند، پاسخی در مقابلش هست: «لکلّ مسألة منک سمع حاضر و جواب عتید»(7)؛ هر سؤالی از خدا، هر خواسته‌ای از خدا، یک پاسخ قطعی در مقابل دارد. این خیلی مهمّ است و باید بندگان مؤمن خدا آن را خیلی قدر بدانند. حالا کسی که ایمان ندارد، طبیعی است که از این موقعیت - مثل خیلی از موقعیتهای دیگر - استفاده نمی‌کند. این وعده‌ی قطعی الهی است؛ یعنی خدای متعال هر خواسته‌ای را جواب خواهد داد.1377/10/04\n\n\n\n\n1 )\n                                                    سوره مبارکه القمر آیه 10\n\nفَدَعا رَبَّهُ أَنّي مَغلوبٌ فَانتَصِر\n\nترجمه:\n\nاو به درگاه پروردگار عرضه داشت: «من مغلوب (این قوم طغیانگر) شده‌ام، انتقام مرا از آنها بگیر!»\n\n2 )\n                                                    سوره مبارکه الدخان آیه 22\n\nفَدَعا رَبَّهُ أَنَّ هٰؤُلاءِ قَومٌ مُجرِمونَ\n\nترجمه:\n\n(آنها هیچ یک از این پندها را نپذیرفتند، و موسی) به پیشگاه پروردگارش عرضه داشت: اینها قومی مجرمند!\n\n3 )\n                                                    سوره مبارکه غافر آیه 60\n\nوَقالَ رَبُّكُمُ ادعوني أَستَجِب لَكُم ۚ إِنَّ الَّذينَ يَستَكبِرونَ عَن عِبادَتي سَيَدخُلونَ جَهَنَّمَ داخِرينَ\n\nترجمه:\n\nپروردگار شما گفته است: «مرا بخوانید تا (دعای) شما را بپذیرم! کسانی که از عبادت من تکبّر می‌ورزند به زودی با ذلّت وارد دوزخ می‌شوند!»\n\n4 )\n                                                    سوره مبارکه النساء آیه 32\n\nوَلا تَتَمَنَّوا ما فَضَّلَ اللَّهُ بِهِ بَعضَكُم عَلىٰ بَعضٍ ۚ لِلرِّجالِ نَصيبٌ مِمَّا اكتَسَبوا ۖ وَلِلنِّساءِ نَصيبٌ مِمَّا اكتَسَبنَ ۚ وَاسأَلُوا اللَّهَ مِن فَضلِهِ ۗ إِنَّ اللَّهَ كانَ بِكُلِّ شَيءٍ عَليمًا\n\nترجمه:\n\nبرتریهایی را که خداوند برای بعضی از شما بر بعضی دیگر قرار داده آرزو نکنید! (این تفاوتهای طبیعی و حقوقی، برای حفظ نظام زندگی شما، و بر طبق عدالت است. ولی با این حال،) مردان نصیبی از آنچه به دست می‌آورند دارند، و زنان نیز نصیبی؛ (و نباید حقوق هیچ‌یک پایمال گردد). و از فضل (و رحمت و برکت) خدا، برای رفع تنگناها طلب کنید! و خداوند به هر چیز داناست.\n\n5 )\n                                                    مصباح المتهجد ، شیخ طوسی، ص 583\nاقبال الاعمال ، سید بن طاووس : ص 67 ؛\n بحارالانوار،علامه مجلسی : ج 95 ص 83 ؛ \nمفاتیح الجنان، شیخ عباس قمی، ص 186 (دعای ابوحمزه ثمالی)؛\n\n... وَ أَعْلَمُ أَنَّكَ لِلرَّاجِی بِمَوْضِعِ إِجَابَةِ وَ لِلْمَلْهُوفِينَ بِمَرْصَدِ إِغَاثَةٍ وَ أَنَّ فِی اللَّهْفِ إِلَى جُودِكَ وَ الرِّضَا بِقَضَائِكَ عِوَضاً مِنْ مَنْعِ الْبَاخِلِينَ وَ مَنْدُوحَةً عَمَّا فِی أَيْدِی الْمُسْتَأْثِرِينَ وَ أَنَّ الرَّاحِلَ إِلَيْكَ قَرِيبُ الْمَسَافَةِ وَ أَنَّكَ لَا تَحْتَجِبُ عَنْ خَلْقِكَ إِلَّا أَنْ تَحْجُبَهُمُ الْأَعْمَالُ دُونَكَ وَ قَدْ قَصَدْتُ إِلَيْكَ بِطَلِبَتِی وَ تَوَجَّهْتُ إِلَيْكَ بِحَاجَتِی وَ جَعَلْتُ بِكَ اسْتِغَاثَتِی وَ بِدُعَائِكَ تَوَسُّلِی مِنْ غَيْرِ اسْتِحْقَاقٍ لِاسْتِمَاعِكَ مِنِّی وَ لَا اسْتِيجَابٍ لِعَفْوِكَ عَنِّی بَلْ لِثِقَتِی بِكَرَمِكَ وَ سُكُونِی إِلَى صِدْقِ وَعْدِكَ وَ لَجَئِی إِلَى الْإِيمَانِ بِتَوْحِيدِكَ وَ ثِقَتِی بِمَعْرِفَتِكَ مِنِّی أَنْ لَا رَبَّ لِی غَيْرُكَ وَ لَا إِلَهَ إِلَّا أَنْتَ وَحْدَكَ لَا شَرِيكَ لَكَ اللَّهُمَّ أَنْتَ الْقَائِلُ وَ قَوْلُكَ حَقٌّ وَ وَعْدُكَ صِدْقٌ- وَ سْئَلُوا اللَّهَ مِنْ فَضْلِهِ ... إِنَّ اللَّهَ كانَ بِكُمْ رَحِيماً وَ لَيْسَ مِنْ صِفَاتك يَا سَيِّدِی أَنْ تَأْمُرَ بِالسُّؤَالِ وَ تَمْنَعَ الْعَطِيَّةَ وَ أَنْتَ الْمَنَّانُ بِالْعَطِيَّاتِ عَلَى أَهْلِ مَمْلَكَتِكَ وَ الْعَائِدُ عَلَيْهِمْ بِتَحَنُّنِ رَأْفَتِك‏ ‏...\n\nترجمه:\n\nمی دانم كه تو انسان امیدوار را اجابت می كنی و انسان گرفتار را دادرس و كمك كننده ای و می دانم پناه به جود و بخششت و خشنودی به تقدیرت جانشین دریغ داشتن بخيلان و راه چاره ایست از آنچه در دستان خودخواهان است و اى پروردگار من آنكه به سوى تو سفر می كند فاصله او به تو نزديك است و تو از آفريدگان خود پنهان نمى‏شوى مگر آنكه كردارشان آنان را از تو بپوشاند و من با خواسته و حاجت خویش رو به تو آورده ام و كمك خواهیم را به تو قرار داده ام و به دعای تو تقرب می جویم بدون اینكه استحقاق شنیدنش از من و لزوم عفو و گذشتت داشته باشم بلكه به اطمینانم از بزرگواریت و اعتمادم به وعده راستینت و پناهم به ایمان به یگانگیت و اعتمادم به شناخت از تو كه پروردگاری جز تو برای من نیست و خدایی نیست جز تو كه یگانه هستی و شریكی برای تو نیست. خدایا تو گفتی و سخن تو حقیقت است و و عده ات راست است كه «از فضل خداوند بخواهید كه براستی خداوند نسبت به شما مهربان است» و ای سرور من در وصف تو نیست كه به خواستن فرمان دهی و حال آنكه از بخشش دریغ ورزی و براستی كه تو نسبت به عطایا بر آفریده هایت بسیار بخشنده ای و بر ایشان مهربان و دلسوزی،\n\n6 )\n                                                    سوره مبارکه البقرة آیه 186\n\nوَإِذا سَأَلَكَ عِبادي عَنّي فَإِنّي قَريبٌ ۖ أُجيبُ دَعوَةَ الدّاعِ إِذا دَعانِ ۖ فَليَستَجيبوا لي وَليُؤمِنوا بي لَعَلَّهُم يَرشُدونَ\n\nترجمه:\n\nو هنگامی که بندگان من، از تو در باره من سؤال کنند، (بگو:) من نزدیکم! دعای دعا کننده را، به هنگامی که مرا می‌خواند، پاسخ می‌گویم! پس باید دعوت مرا بپذیرند، و به من ایمان بیاورند، تا راه یابند (و به مقصد برسند)!\n\n7 )\n                                                    مصباح‏المتهجد،شیخ طوسی ص801 ؛\nإقبال‏الأعمال،سید بن طاووس، ص621 ؛ \nالبلدالأمين،كفعمی ،ص 178 ؛\nبحارالأنوار،مجلسی، ج  83 ص  58 ؛\n\n« يا من يملك حوائج السائلين و يعلم ضمير الصامتين لكل مسألة منك سمع حاضر و جواب عتيد اللهم و مواعيدك الصادقة و أياديك الفاضلة و رحمتك الواسعة فأسألك أن تصلی على محمد و آل محمد و أن تقضی حوائجی للدنيا و الآخرة ».\n\nترجمه:\n\nجابر جعفی روایت كرده است كه امام صادق (ع) در روز جمعه اول ماه رجب سال پنچاه و هفت گفته است كه مستحب است كه هر روز ماه رجب این دعا خوانده شود : ای كسی كه مالك حاجت ونیاز های درخواست كنندگانی و نهان انسان های خاموش را می دانی برای هر خواستنی از تو گوشی شنوا و جوابی آماده است. خدایا وعده هایت راست و نعمت هایت فراوان و رحمت تو گسترده پس از تو می خواهم برمحمد و خاندانش درود فرستی و حاجت های مرا در دنیا و آخرت برآورده سازی.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nخدا را با توجه بخوانید تا اجابتان کند!\n\nمفاهیم و معارفی که در صحیفه سجّادیه است، به قدری زیباست که! انسان گاهی اوقات حیرت می‌کند این چه ذهنی است، چه مغزی است که اینها را توانسته است کنار هم بنشاند و چنین تعبیراتی را درست کند! لذا من توصیه می‌کنم که ارتباطات بچه‌ها با خدا، ارتباطاتِ با توجّه و با حالی باشد؛ بخصوص نمازها را با حال بخوانند. دعا که می‌خوانند، با حال و با توجّه بخوانند و بدانند با چه وجودی حرف می‌زنند و چه می‌خواهند و بدانند این خواست، پاسخ دارد. در قرآن، به ما گفته شده است: «ادعونی استجب لکم»(1)؛ مرا بخوانید تا به شما پاسخ دهم. یک جا دارد: «واسئلوا اللَّه من فضله»(2)؛ از فضل خدا طلب کنید و بخواهید. اینها وعده‌های الهی است و وعده‌های الهی، صادقترین وعده‌هاست و حتماً چنانچه از خدا بخواهید، خدا به شما پاسخ خواهد داد. اگر اُنس پیدا کنید، خواهید دید که خیلی از پاسخها همانی است که در همان لحظه به شما داده می‌شود؛ یعنی آدم نباید خیال کند که پاسخ دعا حتماً همان پولی است که از خدا خواسته است و باید برسد! گاهی اوقات پاسخ، همانی است که در آن لحظه به شما می‌دهند. آن‌چنان نورانیتّی در دل شما به وجود می‌آید که می‌بینید اصلاً پاسختان را همان ساعت گرفته‌اید. آن حالتی را که انسان در دعا پیدا می‌کند، گاهی احساس می‌کند که دیگر غیر از آن، هیچ چیز نمی‌خواهد. وقتی یاد پروردگار در دل انسان، زنده باشد، این‌گونه است.1376/11/14\n\n\n\n\n1 )\n                                                    سوره مبارکه غافر آیه 60\n\nوَقالَ رَبُّكُمُ ادعوني أَستَجِب لَكُم ۚ إِنَّ الَّذينَ يَستَكبِرونَ عَن عِبادَتي سَيَدخُلونَ جَهَنَّمَ داخِرينَ\n\nترجمه:\n\nپروردگار شما گفته است: «مرا بخوانید تا (دعای) شما را بپذیرم! کسانی که از عبادت من تکبّر می‌ورزند به زودی با ذلّت وارد دوزخ می‌شوند!»\n\n2 )\n                                                    سوره مبارکه النساء آیه 32\n\nوَلا تَتَمَنَّوا ما فَضَّلَ اللَّهُ بِهِ بَعضَكُم عَلىٰ بَعضٍ ۚ لِلرِّجالِ نَصيبٌ مِمَّا اكتَسَبوا ۖ وَلِلنِّساءِ نَصيبٌ مِمَّا اكتَسَبنَ ۚ وَاسأَلُوا اللَّهَ مِن فَضلِهِ ۗ إِنَّ اللَّهَ كانَ بِكُلِّ شَيءٍ عَليمًا\n\nترجمه:\n\nبرتریهایی را که خداوند برای بعضی از شما بر بعضی دیگر قرار داده آرزو نکنید! (این تفاوتهای طبیعی و حقوقی، برای حفظ نظام زندگی شما، و بر طبق عدالت است. ولی با این حال،) مردان نصیبی از آنچه به دست می‌آورند دارند، و زنان نیز نصیبی؛ (و نباید حقوق هیچ‌یک پایمال گردد). و از فضل (و رحمت و برکت) خدا، برای رفع تنگناها طلب کنید! و خداوند به هر چیز داناست.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتوجه همزمان اسلام به رشد مادی و معنوی انسان\n\nاسلام خصوصیتش این است که همه عوامل رشد انسانی را در خود دارد. هم رشد مادی در آن هست و هم رشد معنوی. یعنی در اسلام «خلق لکم ما فی الارض جمیعا(1)» هست. «قل من حرّم زینةاللَّه الّتی أخرج لعباده(2)» هست. استفاده از منابع مادّی هست. کار و تلاش هست. بوسه زدن پیامبر بر دست کارگر هست. کار کردن امیرالمؤمنین هست. - اینها همه‌اش معنا دارد. - این‌که اگر کسی کار نکند، دعای او مستجاب نمیشود هم هست. در عهد رسول‌اللَّه، کسانی در خانه نشستند و گفتند: «خدای متعال وعده کرده است که «و من یتوکّل علی اللَّه فهو حسبه(3). خوب؛ ما توکّل میکنیم و در خانه مینشینیم.» وقتی پیغمبر خبردار شد، به آنها فرمود: «خدا یک دعای شما را هم مستجاب نخواهد کرد!» این برای چیست؟ برای این است که جامعه از لحاظ مادّی رشد کند، به سازندگی بپردازد و توسعه یابد. تفاوت محیط زندگی اوّل اسلام که مردم در «صُفّه» زندگی میکردند، با پنجاه سال بعدش، که در همان کشور اسلامی، انواع و اقسام نعمتهای مادّی همه جا را پرکرد، به خاطر این بُعد بود.البته اسلام در کنار رشد مادّی جامعه، رشد معنوی هم ایجاد میکند. میگوید که باید به درِ خانه خدا بروید: «قل ما یعبؤا بکم ربی لولا دعاؤُکم.(4)» باید دعا کنید. «و قال ربکم: ادعونی استجب لکم.(5)» باید دعا کنید تا از خدا جواب بشنوید. حیات انسان، جز در رابطه با خدا، معنا ندارد. حیات قلبی و روحی و معنوی انسان، جز در ارتباط با خدا، مفهوم پیدا نمیکند. به مجرّد این‌که کسی از خدا غفلت کند، قلب، زندگی خود را از دست میدهد و روح، میرا میشود. اگر دوباره ذکر و توجّه به سراغش بیاید، جان میگیرد، و الاّ خواهد مرد. اگر رویکرد مجددّش به خدا و معنویات، به طول انجامد، تبدیل به جماد خواهد شد. این را اسلام و آیات قرآن به ما میگوید: «ألم یان للذین آمنوا أن تخشع قلوبهم لذکراللَّه.(6)» و یا: «الابذکراللَّه تطمئنّ القلوب.(7)» اینها در اسلام است. یعنی همان اسلامی که میگوید «به سراغ کشف منابع طبیعی و ساختن این دنیا بروید؛ ابزار مادّی را به دست بگیرید؛ ذهن را مجهّز به علم کنید؛ دنیا را طبیعت را مادّه را و منابع را بشناسید و کشف کنید و پرورش دهید، چون از آنِ شماست»؛ یادآور میشود که «این همه را برای خدا بکنید؛ به یاد خدا باشید؛ ذکر خدا را از دل بیرون نکنید و همه این حرکات را به صورت عبادت انجام دهید.»جمعِ بین تلاش و سازندگی مادّی با تلاش و سازندگی معنوی، یعنی همین. لذا شما میبینید که آن کسی که در اسلام، اهل سازندگی مادّی است، اَزهد خلق‌اللَّه هم اوست. امیرالمؤمنین علیه‌الصّلاة و السّلام، با دست خود چاه و قنات حفر کرد و آن گاه که آب به ضخامت گردن شتر فوران نمود، از چاه بیرون آمد؛ با همان لباسِ کار گل آلود، کنار چاه نشست و بر کاغذ نوشت که «این آب را برای فقرا وقف کردم و صدقه قرار دادم.» یعنی چون به آبادانىِ جایی پرداخت، آناً در راه خدا انفاق میکند. منفق‌ترین، سازنده‌ترین، به ماده پردازنده‌ترین؛ و از لحاظ معنا، برترین و بالاترین. این، نتیجه تربیت و نشانگر برنامه رفاه مادّی و معنوی اسلام است.1375/02/26\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 29\n\nهُوَ الَّذي خَلَقَ لَكُم ما فِي الأَرضِ جَميعًا ثُمَّ استَوىٰ إِلَى السَّماءِ فَسَوّاهُنَّ سَبعَ سَماواتٍ ۚ وَهُوَ بِكُلِّ شَيءٍ عَليمٌ\n\nترجمه:\n\nاو خدایی است که همه آنچه را (از نعمتها) در زمین وجود دارد، برای شما آفرید؛ سپس به آسمان پرداخت؛ و آنها را به صورت هفت آسمان مرتب نمود؛ و او به هر چیز آگاه است.\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 32\n\nقُل مَن حَرَّمَ زينَةَ اللَّهِ الَّتي أَخرَجَ لِعِبادِهِ وَالطَّيِّباتِ مِنَ الرِّزقِ ۚ قُل هِيَ لِلَّذينَ آمَنوا فِي الحَياةِ الدُّنيا خالِصَةً يَومَ القِيامَةِ ۗ كَذٰلِكَ نُفَصِّلُ الآياتِ لِقَومٍ يَعلَمونَ\n\nترجمه:\n\nبگو: «چه کسی زینتهای الهی را که برای بندگان خود آفریده، و روزیهای پاکیزه را حرام کرده است؟!» بگو: «اینها در زندگی دنیا، برای کسانی است که ایمان آورده‌اند؛ (اگر چه دیگران نیز با آنها مشارکت دارند؛ ولی) در قیامت، خالص (برای مؤمنان) خواهد بود.» این گونه آیات (خود) را برای کسانی که آگاهند، شرح می‌دهیم!\n\n3 )\n                                                    سوره مبارکه الطلاق آیه 3\n\nوَيَرزُقهُ مِن حَيثُ لا يَحتَسِبُ ۚ وَمَن يَتَوَكَّل عَلَى اللَّهِ فَهُوَ حَسبُهُ ۚ إِنَّ اللَّهَ بالِغُ أَمرِهِ ۚ قَد جَعَلَ اللَّهُ لِكُلِّ شَيءٍ قَدرًا\n\nترجمه:\n\nو او را از جایی که گمان ندارد روزی می‌دهد؛ و هر کس بر خدا توکّل کند، کفایت امرش را می‌کند؛ خداوند فرمان خود را به انجام می‌رساند؛ و خدا برای هر چیزی اندازه‌ای قرار داده است!\n\n4 )\n                                                    سوره مبارکه الفرقان آیه 77\n\nقُل ما يَعبَأُ بِكُم رَبّي لَولا دُعاؤُكُم ۖ فَقَد كَذَّبتُم فَسَوفَ يَكونُ لِزامًا\n\nترجمه:\n\nبگو: «پروردگارم برای شما ارجی قائل نیست اگر دعای شما نباشد؛ شما (آیات خدا و پیامبران را) تکذیب کردید، و (این عمل) دامان شما را خواهد گرفت و از شما جدا نخواهد شد!» ظ\n\n5 )\n                                                    سوره مبارکه غافر آیه 60\n\nوَقالَ رَبُّكُمُ ادعوني أَستَجِب لَكُم ۚ إِنَّ الَّذينَ يَستَكبِرونَ عَن عِبادَتي سَيَدخُلونَ جَهَنَّمَ داخِرينَ\n\nترجمه:\n\nپروردگار شما گفته است: «مرا بخوانید تا (دعای) شما را بپذیرم! کسانی که از عبادت من تکبّر می‌ورزند به زودی با ذلّت وارد دوزخ می‌شوند!»\n\n6 )\n                                                    سوره مبارکه الحديد آیه 16\n\nأَلَم يَأنِ لِلَّذينَ آمَنوا أَن تَخشَعَ قُلوبُهُم لِذِكرِ اللَّهِ وَما نَزَلَ مِنَ الحَقِّ وَلا يَكونوا كَالَّذينَ أوتُوا الكِتابَ مِن قَبلُ فَطالَ عَلَيهِمُ الأَمَدُ فَقَسَت قُلوبُهُم ۖ وَكَثيرٌ مِنهُم فاسِقونَ\n\nترجمه:\n\nآیا وقت آن نرسیده است که دلهای مؤمنان در برابر ذکر خدا و آنچه از حقّ نازل کرده است خاشع گردد؟! و مانند کسانی نباشند که در گذشته به آنها کتاب آسمانی داده شد، سپس زمانی طولانی بر آنها گذشت و قلبهایشان قساوت پیدا کرد؛ و بسیاری از آنها گنهکارند!\n\n7 )\n                                                    سوره مبارکه الرعد آیه 28\n\nالَّذينَ آمَنوا وَتَطمَئِنُّ قُلوبُهُم بِذِكرِ اللَّهِ ۗ أَلا بِذِكرِ اللَّهِ تَطمَئِنُّ القُلوبُ\n\nترجمه:\n\nآنها کسانی هستند که ایمان آورده‌اند، و دلهایشان به یاد خدا مطمئن (و آرام) است؛ آگاه باشید، تنها با یاد خدا دلها آرامش می‌یابد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبرطرف شدن مشکلات و نیازها با درخواست از خداوند\n\nبشر، سر تا پا نیاز است. رفع این مشکلات و تأمین این نیازها را از چه کسی باید بخواهیم؟ از خدای متعال که او حاجات ما را می‌داند. «و اسئلوا اللَّه من فضله ان اللَّه کان بکلّ شی‌ءٍ علیما.(1)» خدا می‌داند شما چه می‌خواهید، چه لازم دارید و چه چیز از او می‌طلبید و سؤال می‌کنید. پس، از خدا بخواهید. در جای دیگر، می‌فرماید: «و قال ربّکم: ادعونی استجب لکم.(2)» پروردگار شما فرموده است: «دعا کنید مرا» یعنی «بخوانید مرا؛ من به شما جواب می‌دهم.» البته این جواب دادن، به معنای برآمدنِ حاجت نیست. می‌گوید: «جواب می‌دهم و لبیّک می‌گویم»؛ استجب لکم. اما این استجابت الهی، در بسیاری از موارد با دادنِ حاجت و آن چیزِ مورد درخواست شما همراه است. پس، این مطلب اوّل که انسان نیازهایی دارد، و رفع این نیازها را، باید از خدا بخواهد. باید درِ خانه‌ی خدا رفت، تا از تضرّع پیش دیگران، بی‌نیاز شد.1373/11/28\n\n\n\n\n1 )\n                                                    سوره مبارکه النساء آیه 32\n\nوَلا تَتَمَنَّوا ما فَضَّلَ اللَّهُ بِهِ بَعضَكُم عَلىٰ بَعضٍ ۚ لِلرِّجالِ نَصيبٌ مِمَّا اكتَسَبوا ۖ وَلِلنِّساءِ نَصيبٌ مِمَّا اكتَسَبنَ ۚ وَاسأَلُوا اللَّهَ مِن فَضلِهِ ۗ إِنَّ اللَّهَ كانَ بِكُلِّ شَيءٍ عَليمًا\n\nترجمه:\n\nبرتریهایی را که خداوند برای بعضی از شما بر بعضی دیگر قرار داده آرزو نکنید! (این تفاوتهای طبیعی و حقوقی، برای حفظ نظام زندگی شما، و بر طبق عدالت است. ولی با این حال،) مردان نصیبی از آنچه به دست می‌آورند دارند، و زنان نیز نصیبی؛ (و نباید حقوق هیچ‌یک پایمال گردد). و از فضل (و رحمت و برکت) خدا، برای رفع تنگناها طلب کنید! و خداوند به هر چیز داناست.\n\n2 )\n                                                    سوره مبارکه غافر آیه 60\n\nوَقالَ رَبُّكُمُ ادعوني أَستَجِب لَكُم ۚ إِنَّ الَّذينَ يَستَكبِرونَ عَن عِبادَتي سَيَدخُلونَ جَهَنَّمَ داخِرينَ\n\nترجمه:\n\nپروردگار شما گفته است: «مرا بخوانید تا (دعای) شما را بپذیرم! کسانی که از عبادت من تکبّر می‌ورزند به زودی با ذلّت وارد دوزخ می‌شوند!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاصلِ دعا، خشوع در مقابل پروردگار\n\nو اما نکته‌ی سوم و آخر در دعا، آن مطلبِ اصلیِ دعاست. حتّی دو نکته‌ای که عرض شد، نسبت به این نکته‌ی آخر، کوچک است. آن چیست؟ خشوع در مقابل پروردگار. اصلِ دعا، این است. این‌که می‌بینید از قول پیغمبر صلی‌اللَّه‌علیه‌وآله نقل شده است که فرمود: «الدّعاء مخ العبادة؛ مغز عبادت دعاست»(1) به خاطر آن است که در دعا حالتی وجود دارد که عبارت است از وابستگیِ مطلق به پروردگار و خشوع در مقابل او. اصل عبادت هم این است. لذاست که در ادامه‌ی آیه‌ی شریفه‌ی «و قال ربّکم ادعونی استجب لکم» می‌فرماید: «ان الّذین یستکبرون عن عبادتی سیدخلون جهنم داخرین(2).» اصل دعا این است که انسان در مقابل خدای متعال، خود را از انانیّت دروغین بشری بیندازد. اصل دعا، خاکساری پیش پروردگار است.عزیزان من! هر جا که شما نگاه کردید - چه در محیط خودتان، چه در کشور خودتان و چه در سرتاسر دنیا - و بدی و فسادی را از ناحیه‌ی کسی، مشخّصاً دیدید، اگر دقّت کنید مشاهده خواهید کرد که اساس و منشأ آن بدی و فساد، انانیّت، استکبار، استعلا و غرور انسانی است. دعا باید این را بشکند.1373/11/28\n\n\n\n\n1 )\n                                                    إرشاد القلوب إلى الصواب‏ ،حسن بن ابى الحسن ديلمى‏ ج1ص148 ؛ \nاعلام الدین،دیلمی،ص278 ؛ \nشرح نهج البلاغه،ابن ابی الحدید،ج11ص228 ؛ \nالدعوات،قطب الدین راوندی : ص 18 ح 8 \nبحار الانوار،مجلسی،ج90ص300 ؛\n\n« الدعاء مخ العبادة »\n\nترجمه:\n\nدعا مغز (اصل و اساس) عبادت است.\n\n2 )\n                                                    سوره مبارکه غافر آیه 60\n\nوَقالَ رَبُّكُمُ ادعوني أَستَجِب لَكُم ۚ إِنَّ الَّذينَ يَستَكبِرونَ عَن عِبادَتي سَيَدخُلونَ جَهَنَّمَ داخِرينَ\n\nترجمه:\n\nپروردگار شما گفته است: «مرا بخوانید تا (دعای) شما را بپذیرم! کسانی که از عبادت من تکبّر می‌ورزند به زودی با ذلّت وارد دوزخ می‌شوند!»"
  },
  "40:80": {
    "verseRef": "40:80",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=80",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 80\nوَلَكُم فيها مَنافِعُ وَلِتَبلُغوا عَلَيها حاجَةً في صُدورِكُم وَعَلَيها وَعَلَى الفُلكِ تُحمَلونَ﴿80﴾\n\nو برای شما در آنها منافع بسیاری (جز اینها) است، تا بوسیله آنها به مقصدی که در دل دارید برسید؛ و بر آنها و بر کشتیها سوار می‌شوید.\n\n\n"
  },
  "40:82": {
    "verseRef": "40:82",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=82",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 82\nأَفَلَم يَسيروا فِي الأَرضِ فَيَنظُروا كَيفَ كانَ عاقِبَةُ الَّذينَ مِن قَبلِهِم ۚ كانوا أَكثَرَ مِنهُم وَأَشَدَّ قُوَّةً وَآثارًا فِي الأَرضِ فَما أَغنىٰ عَنهُم ما كانوا يَكسِبونَ﴿82﴾\n\nآیا روی زمین سیر نکردند تا ببینند عاقبت کسانی که پیش از آنها بودند چه شد؟! همانها که نفراتشان از اینها بیشتر، و نیرو و آثارشان در زمین فزونتر بود؛ امّا هرگز آنچه را به دست می‌آوردند نتوانست آنها را بی‌نیاز سازد (و عذاب الهی را از آنان دور کند)!\n\n\n"
  },
  "40:70": {
    "verseRef": "40:70",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=70",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:81": {
    "verseRef": "40:81",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=81",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:75": {
    "verseRef": "40:75",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=75",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:77": {
    "verseRef": "40:77",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=77",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 77\nفَاصبِر إِنَّ وَعدَ اللَّهِ حَقٌّ ۚ فَإِمّا نُرِيَنَّكَ بَعضَ الَّذي نَعِدُهُم أَو نَتَوَفَّيَنَّكَ فَإِلَينا يُرجَعونَ﴿77﴾\n\nپس (ای پیامبر) صبر کن که وعده خدا حقّ است؛ و هرگاه قسمتی از مجازاتهایی را که به آنها وعده داده‌ایم در حال حیاتت به تو ارائه دهیم، یا تو را (پیش از آن) از دنیا ببریم (مهمّ نیست)؛ چرا که همه آنان را تنها بسوی ما باز می‌گردانند!\n\n\n"
  },
  "40:66": {
    "verseRef": "40:66",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=66",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 66\nقُل إِنّي نُهيتُ أَن أَعبُدَ الَّذينَ تَدعونَ مِن دونِ اللَّهِ لَمّا جاءَنِيَ البَيِّناتُ مِن رَبّي وَأُمِرتُ أَن أُسلِمَ لِرَبِّ العالَمينَ﴿66﴾\n\nبگو: «من نهی شده‌ام از اینکه معبودهایی را که شما غیر از خدا می‌خوانید بپرستم، چون دلایل روشن از جانب پروردگارم برای من آمده است؛ و مأمورم که تنها در برابر پروردگار عالمیان تسلیم باشم!»\n\n\n"
  },
  "40:72": {
    "verseRef": "40:72",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=72",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:74": {
    "verseRef": "40:74",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=74",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 74\nمِن دونِ اللَّهِ ۖ قالوا ضَلّوا عَنّا بَل لَم نَكُن نَدعو مِن قَبلُ شَيئًا ۚ كَذٰلِكَ يُضِلُّ اللَّهُ الكافِرينَ﴿74﴾\n\nهمان معبودهایی را که جز خدا پرستش می‌کردید؟!» آنها می‌گویند: «همه از نظر ما پنهان و گم شدند؛ بلکه ما اصلاً پیش از این چیزی را پرستش نمی‌کردیم»! این گونه خداوند کافران را گمراه می‌سازد!\n\n\n"
  },
  "40:71": {
    "verseRef": "40:71",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=71",
    "content": "سوره مبارکه غافر آیه 71\nإِذِ الأَغلالُ في أَعناقِهِم وَالسَّلاسِلُ يُسحَبونَ﴿71﴾\n\nدر آن هنگام که غل و زنجیرها بر گردن آنان قرار گرفته و آنها را می‌کشند...\n\n\n\n\nحق، مبنای آفرینش الهی و هواهای نفسانی مانع شناخت آن\n\nحق چیست؟ حق آن چیزی است که بنای خلقت بر آن است. «ما خلقناهما الّا بالحقّ.»(1) حق، مبنای آفرینش الهی است؛ یعنی همان چیزی که باید باشد و همان چیزی که همه‌ی مجاهدتهای مجاهدانِ عظیمِ تاریخ و عالم، برای رسیدن به آن است. حق، موضوع بسیار مهمّی است. همان چیزی که اگر شناخته و تبعیّت شود و تحقّق پیدا کند، هیچ نادرستی، نامطلوبی و ناسزاواری در عالم نخواهد بود. به هر اندازه که تحقّق پیدا کند، این‌طور خواهد شد. این، چیزِ کمی است؟! خوب؛ هستند کسانی که همه‌ی آن یا شطری از آن یا یک کلمه از آن را در همین دنیای غرق در فساد می‌فهمند و می‌شناسند. اگر همین‌ها آن را بپذیرند و برای کسانی که به آن احتیاج دارند بیان کنند، شما ببینید چه حادثه‌ای در دنیا رخ خواهد داد و چه تحوّل عظیمی در حیات بشر و عالم پیش خواهد آمد! گرفتاری در این است که هواهای نفسانی و قیدهای بشری و زنجیرهایی که به گردنهای افراد بشر - اغلال فی اعناقهم- (2)آویزان است، اجازه‌ی این را به آنها نمی‌دهد که حق را بشناسند و بعد که شناختند قبول کنند و بعد که قبول کردند آن را به کسانی که به آن احتیاج دارند بگویند. اشکال کار در این‌جاست. اگر همین حاصل شود، شما ببینید که چه چیز عظیمی خواهد شد!1373/06/20\n\n\n\n\n1 )\n                                                    سوره مبارکه الدخان آیه 39\n\nما خَلَقناهُما إِلّا بِالحَقِّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nما آن دو را جز بحق نیافریدیم؛ ولی بیشتر آنان نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الرعد آیه 5\n\nوَإِن تَعجَب فَعَجَبٌ قَولُهُم أَإِذا كُنّا تُرابًا أَإِنّا لَفي خَلقٍ جَديدٍ ۗ أُولٰئِكَ الَّذينَ كَفَروا بِرَبِّهِم ۖ وَأُولٰئِكَ الأَغلالُ في أَعناقِهِم ۖ وَأُولٰئِكَ أَصحابُ النّارِ ۖ هُم فيها خالِدونَ\n\nترجمه:\n\nو اگر (از چیزی) تعجب می‌کنی، عجیب گفتار آنهاست که می‌گویند: «آیا هنگامی که ما خاک شدیم، (بار دیگر زنده می‌شویم و) به خلقت جدیدی بازمی‌گردیم؟!» آنها کسانی هستند که به پروردگارشان کافر شده‌اند؛ و آنان غل و زنجیرها در گردنشان است؛ و آنها اهل دوزخند، و جاودانه در آن خواهند ماند!\n\n2 )\n                                                    سوره مبارکه غافر آیه 71\n\nإِذِ الأَغلالُ في أَعناقِهِم وَالسَّلاسِلُ يُسحَبونَ\n\nترجمه:\n\nدر آن هنگام که غل و زنجیرها بر گردن آنان قرار گرفته و آنها را می‌کشند...\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nکفر یعنی حق را پوشاندن و آن‌را انکار کردن/تفسیر آیه 6 و 7 سوره بقره\n\nکفر یعنی چه؟ کفر به معنای پوشاندن است و کافر یعنی پوشاننده‌ی حقیقت. به زارع هم کافر می‌گویند: چون زارع و کشاورز دانه را زیر خاک پنهان می‌کند. قرآن هم می‌فرماید: «کمثل غیث اعجب الکفار نباته»(1)پس کافر یعنی پوشاننده (کفران کننده) نعمت، انکار کننده نعمت، و کافر شدن به حق، یعنی پوشاننده آن حقیقت و انکار کردن او است که این پوشاندن و انکار کردن دو معنای نزدیک به هم هستند و لذا در پوشاندن ذهنتان نرود به آنجا که انسان یک چیزی را روی یک چیزی بکشد و او را بپوشاند آن ریشه‌ی اصلی لغت است که در مورد زارع گفتیم دانه را زیر زمین می‌پوشاند و پنهان می‌کند، اما وقتی لغت در جاهای مختلف بکار می‌رود بتدریج پوشاندن با انکار کردن تقریباً قرین و نزدیک می‌شوند. کافر نعمت یعنی کسی که نعمت را می‌پوشاند و آنرا انکار می‌‌کند. این معنای کفران نعمت است و کفران حق کافر به حق شدن است، یعنی حق را پوشاندن و آنرا انکار کردن لذا تکیه کنید روی مسأله انکار نوع پوشاندنی که با انکار تجلی می‌کند این کافر است. پس کفر ورزیدن، یعنی پافشاری کردن بر آن انکاری است که در نتیجه آن عوامل بازدارنده بوجود می‌آید و آن عبارتند از: از تنبه بازدارنده و ازذکر، که آن عوامل در آیاتی از قرآن تشبیه‌شدند به : غل‌ها و زنجیرهایی که بر گردن کسی افتادند و اجازه نمی‌دهند که او راست بایستد اجازه نمی‌دهند او با سرعت به پیش برود، اجازه نمی‌دهد او پرواز کند. که در آیات مختلف قرآن آمده: «اذالاغلال فی اعناقهم»(2)«واولئک الاغلال فی اعناقهم»(3) و امثال ذالک. در آن قطعه اول سوره یس حدود هشت یا ده آیه یک بیان بسیار زیبا و موجز و پر مغزی از همین قضیه هست در برخورد با اینگونه افراد که خداوند می‌فرماید: «لتنذر قوماً ما انذرآبائهم فهم غافلون لقد حق القول علی اکثرهم فهم لا یؤمنون انا جعلنا فی اعناقهم اغلالا فهی الی الاذقان فهم مقمحون»(4) ما غل‌ها را به گردن آنها گذاشتیم اینکه خدای متعال نسبت غل گذاشتن را به خودش می‌دهد یک معنای جالب و لطیفی دارد که در جای خودش بیان خواهم کرد، و اینکه همه‌ی عوامل و پدیده‌هایی که در عالم هست در منطق قرآن بخدا نسبت پیدا می‌کند معنایش این نیست که خدا این کار را کرده و این بیچاره‌ها مجبور بودند بلکه یک معنای دقیق‌تر و ظریف‌تری دارد. حالا این غل‌هایی که بر گردن آنها گذاشته شده کدام است که نمی‌گذارد آنها آزاد حرکت بکنند یعنی آزاد بیندیشد؟ غل قدرت، غل پادشاهی، غل ثروت، غل بهره‌مندی، غل عنوان متولی نظام قدیم بر او صدق کردن است. این کسانی که کفر می‌ورزند یعنی به خاطر آن انگیزه‌های ضد ذکر و تنبه از حق روی برمی‌تابند کار اینها بسیار بسیار مشکل است و این دو آیه درباره‌ی اینهاست.بنابراین: ان‌الذین کفروا را نمی‌شود گفت کافران بطور مطلق یعنی کسانی که اعتقاد و ایمان نداشتند به خدا و لذا مطلق اینها را نمی‌گوئیم چون اصلاً مخاطب ایمان و دعوت الهی همان کفار و مشرکین مکه هستند. پس کسانی از میان آن مشرکین که کفر می‌ورزند، یعنی پافشاری کنند بر عدم معرفت درست و بر تسلیم نشدن به حق، آن پافشاری کنندگان مورد نظرند، ولذا ترجمه‌ی ان‌الذین کفروا سواء علیهم ءانذرتهم ام لم تنذرهم می‌شود: آنان که کفر ورزیدند، یکسان است که بیم بدهید آنها را، یا بیم ندهیدشان.1370/08/08\n\n\n\n\n1 )\n                                                    سوره مبارکه الحديد آیه 20\n\nاعلَموا أَنَّمَا الحَياةُ الدُّنيا لَعِبٌ وَلَهوٌ وَزينَةٌ وَتَفاخُرٌ بَينَكُم وَتَكاثُرٌ فِي الأَموالِ وَالأَولادِ ۖ كَمَثَلِ غَيثٍ أَعجَبَ الكُفّارَ نَباتُهُ ثُمَّ يَهيجُ فَتَراهُ مُصفَرًّا ثُمَّ يَكونُ حُطامًا ۖ وَفِي الآخِرَةِ عَذابٌ شَديدٌ وَمَغفِرَةٌ مِنَ اللَّهِ وَرِضوانٌ ۚ وَمَا الحَياةُ الدُّنيا إِلّا مَتاعُ الغُرورِ\n\nترجمه:\n\nبدانید زندگی دنیا تنها بازی و سرگرمی و تجمّل پرستی و فخرفروشی در میان شما و افزون طلبی در اموال و فرزندان است، همانند بارانی که محصولش کشاورزان را در شگفتی فرو می‌برد، سپس خشک می‌شود بگونه‌ای که آن را زردرنگ می‌بینی؛ سپس تبدیل به کاه می‌شود! و در آخرت، عذاب شدید است یا مغفرت و رضای الهی؛ و (به هر حال) زندگی دنیا چیزی جز متاع فریب نیست!\n\n2 )\n                                                    سوره مبارکه غافر آیه 71\n\nإِذِ الأَغلالُ في أَعناقِهِم وَالسَّلاسِلُ يُسحَبونَ\n\nترجمه:\n\nدر آن هنگام که غل و زنجیرها بر گردن آنان قرار گرفته و آنها را می‌کشند...\n\n3 )\n                                                    سوره مبارکه الرعد آیه 5\n\nوَإِن تَعجَب فَعَجَبٌ قَولُهُم أَإِذا كُنّا تُرابًا أَإِنّا لَفي خَلقٍ جَديدٍ ۗ أُولٰئِكَ الَّذينَ كَفَروا بِرَبِّهِم ۖ وَأُولٰئِكَ الأَغلالُ في أَعناقِهِم ۖ وَأُولٰئِكَ أَصحابُ النّارِ ۖ هُم فيها خالِدونَ\n\nترجمه:\n\nو اگر (از چیزی) تعجب می‌کنی، عجیب گفتار آنهاست که می‌گویند: «آیا هنگامی که ما خاک شدیم، (بار دیگر زنده می‌شویم و) به خلقت جدیدی بازمی‌گردیم؟!» آنها کسانی هستند که به پروردگارشان کافر شده‌اند؛ و آنان غل و زنجیرها در گردنشان است؛ و آنها اهل دوزخند، و جاودانه در آن خواهند ماند!\n\n4 )\n                                                    سوره مبارکه يس آیه 6\n\nلِتُنذِرَ قَومًا ما أُنذِرَ آباؤُهُم فَهُم غافِلونَ\n\nترجمه:\n\nتا قومی را بیم دهی که پدرانشان انذار نشدند، از این رو آنان غافلند!\n\n4 )\n                                                    سوره مبارکه يس آیه 7\n\nلَقَد حَقَّ القَولُ عَلىٰ أَكثَرِهِم فَهُم لا يُؤمِنونَ\n\nترجمه:\n\nفرمان (الهی) درباره بیشتر آنها تحقق یافته، به همین جهت ایمان نمی‌آورند!\n\n4 )\n                                                    سوره مبارکه يس آیه 8\n\nإِنّا جَعَلنا في أَعناقِهِم أَغلالًا فَهِيَ إِلَى الأَذقانِ فَهُم مُقمَحونَ\n\nترجمه:\n\nما در گردنهای آنان غلهایی قرار دادیم که تا چانه‌ها ادامه دارد و سرهای آنان را به بالا نگاه داشته است!"
  },
  "40:83": {
    "verseRef": "40:83",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=83",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 83\nفَلَمّا جاءَتهُم رُسُلُهُم بِالبَيِّناتِ فَرِحوا بِما عِندَهُم مِنَ العِلمِ وَحاقَ بِهِم ما كانوا بِهِ يَستَهزِئونَ﴿83﴾\n\nهنگامی که رسولانشان دلایل روشنی برای آنان آوردند، به دانشی که خود داشتند خوشحال بودند (و غیر آن را هیچ می‌شمردند)؛ ولی آنچه را (از عذاب) به تمسخر می‌گرفتند آنان را فراگرفت!\n\n\n"
  },
  "40:79": {
    "verseRef": "40:79",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=79",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:73": {
    "verseRef": "40:73",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=73",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 73\nثُمَّ قيلَ لَهُم أَينَ ما كُنتُم تُشرِكونَ﴿73﴾\n\nسپس به آنها گفته می‌شود: «کجایند آنچه را همتای خدا قرار می‌دادید،\n\n\n"
  },
  "40:69": {
    "verseRef": "40:69",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=69",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 69\nأَلَم تَرَ إِلَى الَّذينَ يُجادِلونَ في آياتِ اللَّهِ أَنّىٰ يُصرَفونَ﴿69﴾\n\nآیا ندیدی کسانی را که در آیات خدا مجادله می‌کنند، چگونه از راه حقّ منحرف می شوند؟!\n\n\n"
  },
  "40:65": {
    "verseRef": "40:65",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=65",
    "content": "\n\n1 )\n                                                    سوره مبارکه الأعراف آیه 29\n\nقُل أَمَرَ رَبّي بِالقِسطِ ۖ وَأَقيموا وُجوهَكُم عِندَ كُلِّ مَسجِدٍ وَادعوهُ مُخلِصينَ لَهُ الدّينَ ۚ كَما بَدَأَكُم تَعودونَ\n\nترجمه:\n\nبگو: «پروردگارم امر به عدالت کرده است؛ و توجّه خویش را در هر مسجد (و به هنگام عبادت) به سوی او کنید! و او را بخوانید، در حالی که دین (خود) را برای او خالص گردانید! (و بدانید) همان گونه که در آغاز شما را آفرید، (بار دیگر در رستاخیز) بازمی‌گردید!\n\n1 )\n                                                    سوره مبارکه يونس آیه 22\n\nهُوَ الَّذي يُسَيِّرُكُم فِي البَرِّ وَالبَحرِ ۖ حَتّىٰ إِذا كُنتُم فِي الفُلكِ وَجَرَينَ بِهِم بِريحٍ طَيِّبَةٍ وَفَرِحوا بِها جاءَتها ريحٌ عاصِفٌ وَجاءَهُمُ المَوجُ مِن كُلِّ مَكانٍ وَظَنّوا أَنَّهُم أُحيطَ بِهِم ۙ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ لَئِن أَنجَيتَنا مِن هٰذِهِ لَنَكونَنَّ مِنَ الشّاكِرينَ\n\nترجمه:\n\nاو کسی است که شما را در خشکی و دریا سیر می‌دهد؛ زمانی که در کشتی قرارمی‌گیرید، و بادهای موافق آنان را (بسوی مقصد) حرکت میدهد و خوشحال می‌شوند، ناگهان طوفان شدیدی می‌وزد؛ و امواج از هر سو به سراغ آنها می‌آید؛ و گمان می‌کنند هلاک خواهند شد؛ در آن هنگام، خدا را از روی اخلاص می‌خوانند که: «اگر ما را از این گرفتاری نجات دهی، حتماً از سپاسگزاران خواهیم بود!»\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 65\n\nفَإِذا رَكِبوا فِي الفُلكِ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ فَلَمّا نَجّاهُم إِلَى البَرِّ إِذا هُم يُشرِكونَ\n\nترجمه:\n\nهنگامی که بر سوار بر کشتی شوند، خدا را با اخلاص می‌خوانند (و غیر او را فراموش می‌کنند)؛ امّا هنگامی که خدا آنان را به خشکی رساند و نجات داد، باز مشرک می‌شوند!\n\n1 )\n                                                    سوره مبارکه لقمان آیه 32\n\nوَإِذا غَشِيَهُم مَوجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخلِصينَ لَهُ الدّينَ فَلَمّا نَجّاهُم إِلَى البَرِّ فَمِنهُم مُقتَصِدٌ ۚ وَما يَجحَدُ بِآياتِنا إِلّا كُلُّ خَتّارٍ كَفورٍ\n\nترجمه:\n\nو هنگامی که (در سفر دریا) موجی همچون ابرها آنان را بپوشاند (و بالا رود و بالای سرشان قرار گیرد)، خدا را با اخلاص می‌خوانند؛ امّا وقتی آنها را به خشکی رساند و نجات داد، بعضی راه اعتدال را پیش می‌گیرند (و به ایمان خود وفادار می‌مانند، در حالی که بعضی دیگر فراموش کرده راه کفر پیش می‌گیرند)؛ ولی آیات ما را هیچ کس جز پیمان‌شکنان ناسپاس انکار نمی‌کنند!\n\n1 )\n                                                    سوره مبارکه غافر آیه 14\n\nفَادعُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\n(تنها) خدا را بخوانید و دین خود را برای او خالص کنید، هرچند کافران ناخشنود باشند!\n\n1 )\n                                                    سوره مبارکه غافر آیه 65\n\nهُوَ الحَيُّ لا إِلٰهَ إِلّا هُوَ فَادعوهُ مُخلِصينَ لَهُ الدّينَ ۗ الحَمدُ لِلَّهِ رَبِّ العالَمينَ\n\nترجمه:\n\nزنده (واقعی) اوست؛ معبودی جز او نیست؛ پس او را بخوانید در حالی که دین خود را برای او خالص کرده‌اید! ستایش مخصوص خداوندی است که پروردگار جهانیان است!\n\n1 )\n                                                    سوره مبارکه البينة آیه 5\n\nوَما أُمِروا إِلّا لِيَعبُدُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ حُنَفاءَ وَيُقيمُوا الصَّلاةَ وَيُؤتُوا الزَّكاةَ ۚ وَذٰلِكَ دينُ القَيِّمَةِ\n\nترجمه:\n\nو به آنها دستوری داده نشده بود جز اینکه خدا را بپرستند در حالی که دین خود را برای او خالص کنند و از شرک به توحید بازگردند، نماز را برپا دارند و زکات را بپردازند؛ و این است آیین مستقیم و پایدار!\n\n"
  },
  "40:67": {
    "verseRef": "40:67",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=67",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 219\n\nيَسأَلونَكَ عَنِ الخَمرِ وَالمَيسِرِ ۖ قُل فيهِما إِثمٌ كَبيرٌ وَمَنافِعُ لِلنّاسِ وَإِثمُهُما أَكبَرُ مِن نَفعِهِما ۗ وَيَسأَلونَكَ ماذا يُنفِقونَ قُلِ العَفوَ ۗ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الآياتِ لَعَلَّكُم تَتَفَكَّرونَ\n\nترجمه:\n\nدر باره شراب و قمار از تو سؤال می‌کنند، بگو: «در آنها گناه و زیان بزرگی است؛ و منافعی (از نظر مادی) برای مردم در بردارد؛ (ولی) گناه آنها از نفعشان بیشتر است. و از تو می‌پرسند چه چیز انفاق کنند؟ بگو: از مازاد نیازمندی خود.» اینچنین خداوند آیات را برای شما روشن می‌سازد، شاید اندیشه کنید!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 73\n\nفَقُلنَا اضرِبوهُ بِبَعضِها ۚ كَذٰلِكَ يُحيِي اللَّهُ المَوتىٰ وَيُريكُم آياتِهِ لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nسپس گفتیم: «قسمتی از گاو را به مقتول بزنید! (تا زنده شود، و قاتل را معرفی کند.) خداوند این‌گونه مردگان را زنده می‌کند؛ و آیات خود را به شما نشان می‌دهد؛ شاید اندیشه کنید!»\n\n2 )\n                                                    سوره مبارکه البقرة آیه 242\n\nكَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُم آياتِهِ لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nاین چنین، خداوند آیات خود را برای شما شرح می‌دهد؛ شاید اندیشه کنید!\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 151\n\nقُل تَعالَوا أَتلُ ما حَرَّمَ رَبُّكُم عَلَيكُم ۖ أَلّا تُشرِكوا بِهِ شَيئًا ۖ وَبِالوالِدَينِ إِحسانًا ۖ وَلا تَقتُلوا أَولادَكُم مِن إِملاقٍ ۖ نَحنُ نَرزُقُكُم وَإِيّاهُم ۖ وَلا تَقرَبُوا الفَواحِشَ ما ظَهَرَ مِنها وَما بَطَنَ ۖ وَلا تَقتُلُوا النَّفسَ الَّتي حَرَّمَ اللَّهُ إِلّا بِالحَقِّ ۚ ذٰلِكُم وَصّاكُم بِهِ لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nبگو: «بیایید آنچه را پروردگارتان بر شما حرام کرده است برایتان بخوانم: اینکه چیزی را شریک خدا قرار ندهید! و به پدر و مادر نیکی کنید! و فرزندانتان را از (ترس) فقر، نکشید! ما شما و آنها را روزی می‌دهیم؛ و نزدیک کارهای زشت نروید، چه آشکار باشد چه پنهان! و انسانی را که خداوند محترم شمرده، به قتل نرسانید! مگر بحق (و از روی استحقاق)؛ این چیزی است که خداوند شما را به آن سفارش کرده، شاید درک کنید!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 2\n\nإِنّا أَنزَلناهُ قُرآنًا عَرَبِيًّا لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nما آن را قرآنی عربی نازل کردیم، شاید شما درک کنید (و بیندیشید)!\n\n2 )\n                                                    سوره مبارکه النور آیه 61\n\nلَيسَ عَلَى الأَعمىٰ حَرَجٌ وَلا عَلَى الأَعرَجِ حَرَجٌ وَلا عَلَى المَريضِ حَرَجٌ وَلا عَلىٰ أَنفُسِكُم أَن تَأكُلوا مِن بُيوتِكُم أَو بُيوتِ آبائِكُم أَو بُيوتِ أُمَّهاتِكُم أَو بُيوتِ إِخوانِكُم أَو بُيوتِ أَخَواتِكُم أَو بُيوتِ أَعمامِكُم أَو بُيوتِ عَمّاتِكُم أَو بُيوتِ أَخوالِكُم أَو بُيوتِ خالاتِكُم أَو ما مَلَكتُم مَفاتِحَهُ أَو صَديقِكُم ۚ لَيسَ عَلَيكُم جُناحٌ أَن تَأكُلوا جَميعًا أَو أَشتاتًا ۚ فَإِذا دَخَلتُم بُيوتًا فَسَلِّموا عَلىٰ أَنفُسِكُم تَحِيَّةً مِن عِندِ اللَّهِ مُبارَكَةً طَيِّبَةً ۚ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الآياتِ لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nبر نابینا و افراد لنگ و بیمار گناهی نیست (که با شما هم غذا شوند)، و بر شما نیز گناهی نیست که از خانه‌های خودتان [=خانه‌های فرزندان یا همسرانتان که خانه خود شما محسوب می‌شود بدون اجازه خاصّی‌] غذا بخورید؛ و همچنین خانه‌های پدرانتان، یا خانه‌های مادرانتان، یا خانه‌های برادرانتان، یا خانه‌های خواهرانتان، یا خانه‌های عموهایتان، یا خانه‌های عمّه‌هایتان، یا خانه‌های داییهایتان، یا خانه‌های خاله‌هایتان، یا خانه‌ای که کلیدش در اختیار شماست، یا خانه‌های دوستانتان، بر شما گناهی نیست که بطور دسته‌جمعی یا جداگانه غذا بخورید؛ و هنگامی که داخل خانه‌ای شدید، بر خویشتن سلام کنید، سلام و تحیّتی از سوی خداوند، سلامی پربرکت و پاکیزه! این گونه خداوند آیات را برای شما روشن می‌کند، باشد که بیندیشید!\n\n2 )\n                                                    سوره مبارکه غافر آیه 67\n\nهُوَ الَّذي خَلَقَكُم مِن تُرابٍ ثُمَّ مِن نُطفَةٍ ثُمَّ مِن عَلَقَةٍ ثُمَّ يُخرِجُكُم طِفلًا ثُمَّ لِتَبلُغوا أَشُدَّكُم ثُمَّ لِتَكونوا شُيوخًا ۚ وَمِنكُم مَن يُتَوَفّىٰ مِن قَبلُ ۖ وَلِتَبلُغوا أَجَلًا مُسَمًّى وَلَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nاو کسی است که شما را از خاک آفرید، سپس از نطفه، سپس از علقه (خون بسته شده)، سپس شما را بصورت طفلی (از شکم مادر) بیرون می‌فرستد، بعد به مرحله کمال قوّت خود می‌رسید، و بعد از آن پیر می‌شوید و (در این میان) گروهی از شما پیش از رسیدن به این مرحله می‌میرند و در نهایت به سرآمد عمر خود می‌رسید؛ و شاید تعقّل کنید!\n\n2 )\n                                                    سوره مبارکه الزخرف آیه 3\n\nإِنّا جَعَلناهُ قُرآنًا عَرَبِيًّا لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nکه ما آن را قرآنی فصیح و عربی قرار دادیم، شاید شما (آن را) درک کنید!\n\n2 )\n                                                    سوره مبارکه الحديد آیه 17\n\nاعلَموا أَنَّ اللَّهَ يُحيِي الأَرضَ بَعدَ مَوتِها ۚ قَد بَيَّنّا لَكُمُ الآياتِ لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nبدانید خداوند زمین را بعد از مرگ آن زنده می‌کند! ما آیات (خود) را برای شما بیان کردیم، شاید اندیشه کنید!\n\n3 )\n                                                    سوره مبارکه العلق آیه 4\n\nالَّذي عَلَّمَ بِالقَلَمِ\n\nترجمه:\n\nهمان کسی که بوسیله قلم تعلیم نمود،\n\n3 )\n                                                    سوره مبارکه العلق آیه 5\n\nعَلَّمَ الإِنسانَ ما لَم يَعلَم\n\nترجمه:\n\nو به انسان آنچه را نمی‌دانست یاد داد!\n\n"
  },
  "40:84": {
    "verseRef": "40:84",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=84",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:68": {
    "verseRef": "40:68",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=68",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 68\nهُوَ الَّذي يُحيي وَيُميتُ ۖ فَإِذا قَضىٰ أَمرًا فَإِنَّما يَقولُ لَهُ كُن فَيَكونُ﴿68﴾\n\nاو کسی است که زنده می‌کند و می‌میراند؛ و هنگامی که کاری را مقرّر کند، تنها به آن می‌گوید: «موجود باش!» بی‌درنگ موجود می‌شود!\n\n\n"
  },
  "40:78": {
    "verseRef": "40:78",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=78",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 78\nوَلَقَد أَرسَلنا رُسُلًا مِن قَبلِكَ مِنهُم مَن قَصَصنا عَلَيكَ وَمِنهُم مَن لَم نَقصُص عَلَيكَ ۗ وَما كانَ لِرَسولٍ أَن يَأتِيَ بِآيَةٍ إِلّا بِإِذنِ اللَّهِ ۚ فَإِذا جاءَ أَمرُ اللَّهِ قُضِيَ بِالحَقِّ وَخَسِرَ هُنالِكَ المُبطِلونَ﴿78﴾\n\nما پیش از تو رسولانی فرستادیم؛ سرگذشت گروهی از آنان را برای تو بازگفته، و گروهی را برای تو بازگو نکرده‌ایم؛ و هیچ پیامبری حق نداشت معجزه‌ای جز بفرمان خدا بیاورد و هنگامی که فرمان خداوند (برای مجازات آنها) صادر شود، بحق داوری خواهد شد؛ و آنجا اهل باطل زیان خواهند کرد!\n\n\n"
  },
  "40:76": {
    "verseRef": "40:76",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=76",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "40:85": {
    "verseRef": "40:85",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=40&npt=7&aya=85",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه غافر آیه 85\nفَلَم يَكُ يَنفَعُهُم إيمانُهُم لَمّا رَأَوا بَأسَنا ۖ سُنَّتَ اللَّهِ الَّتي قَد خَلَت في عِبادِهِ ۖ وَخَسِرَ هُنالِكَ الكافِرونَ﴿85﴾\n\nامّا هنگامی که عذاب ما را مشاهده کردند، ایمانشان برای آنها سودی نداشت! این سنّت خداوند است که همواره در میان بندگانش اجرا شده، و آنجا کافران زیانکار شدند!\n\n\n"
  }
}