{
  "45:2": {
    "verseRef": "45:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=2",
    "content": "سوره مبارکه الجاثية آیه 2\nتَنزيلُ الكِتابِ مِنَ اللَّهِ العَزيزِ الحَكيمِ﴿2﴾\n\nاین کتاب از سوی خداوند عزیز و حکیم نازل شده است!\n\n\n"
  },
  "45:3": {
    "verseRef": "45:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=3",
    "content": ""
  },
  "45:4": {
    "verseRef": "45:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=4",
    "content": ""
  },
  "45:1": {
    "verseRef": "45:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=1",
    "content": "سوره مبارکه الجاثية آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ حم﴿1﴾\n\nحم‌\n\n\n"
  },
  "45:22": {
    "verseRef": "45:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=22",
    "content": "\n\n1 )\n                                                    الكافی،ثقة الاسلام كلینی  ج7 ص407 ح 1 ؛\nمن لایحضره الفقیه ، شیخ صدوق، ج 3 ص 4 ؛ \nتهذیب الاحكام ، شیخ طوسی ج 6 ص 218 ؛ \nتحف العقول، ابن شعبه حرانی ص 365 ؛\nبحارالانوار، علامه مجلسی، ج 75 ص 247 ح 78 ؛\n\n« الْقُضَاةُ أَرْبَعَةٌ ثَلَاثَةٌ فِی النَّارِ وَ وَاحِدٌ فِی الْجَنَّةِ رَجُلٌ قَضَى بِجَوْرٍ وَ هُوَ يَعْلَمُ فَهُوَ فِی النَّارِ وَ رَجُلٌ قَضَى بِجَوْرٍ وَ هُوَ لَا يَعْلَمُ فَهُوَ فِی النَّارِ وَ رَجُلٌ قَضَى بِحَقٍّ وَ هُوَ لَا يَعْلَمُ فَهُوَ فِی النَّارِ وَ رَجُلٌ قَضَى بِالْحَقِّ وَ هُوَ يَعْلَمُ فَهُوَ فِی الْجَنَّة .....»\n\nترجمه:\n\nقاضيان بر چهار دسته‏اند: سه دسته‏آنها در آتش و يك دسته از آنان در بهشت مى‏باشند؛ [اوّل] مردى كه حكم به ستم و ناروا مى‏كند و خود هم مى‏داند كه چه كرده است پس او أهل دوزخ است، [دوم] مردى كه حكم به ناروا مى‏كند ولى نمى‏فهمد كه حكمش نادرست است او نيز اهل آتش است. [سوم] مردى كه حكم به حقّ و راستى مى‏كند ولى خود نمى‏داند كه چه كرده است [به سليقه خود حكم به صواب كرده است] او نيز اهل آتش است، [ چهارم] آنكه حكم به حقّ مى‏كند و خود نيز حقّ و باطل را مى‏شناسد اين مرد اهل بهشت خواهد بود».\n\n2 )\n                                                    سوره مبارکه الحجر آیه 85\n\nوَما خَلَقنَا السَّماواتِ وَالأَرضَ وَما بَينَهُما إِلّا بِالحَقِّ ۗ وَإِنَّ السّاعَةَ لَآتِيَةٌ ۖ فَاصفَحِ الصَّفحَ الجَميلَ\n\nترجمه:\n\nما آسمانها و زمین و آنچه را میان آن دو است، جز بحق نیافریدیم؛ و ساعت موعود [= قیامت‌] قطعاً فرا خواهد رسید (و جزای هر کس به او می‌رسد)! پس، از آنها به طرز شایسته‌ای صرف‌نظر کن (و آنها را بر نادانیهایشان ملامت ننما)!\n\n2 )\n                                                    سوره مبارکه الأحقاف آیه 3\n\nما خَلَقنَا السَّماواتِ وَالأَرضَ وَما بَينَهُما إِلّا بِالحَقِّ وَأَجَلٍ مُسَمًّى ۚ وَالَّذينَ كَفَروا عَمّا أُنذِروا مُعرِضونَ\n\nترجمه:\n\nما آسمانها و زمین و آنچه را در میان این دو است جز بحق و برای سرآمد معیّنی نیافریدیم؛ امّا کافران از آنچه انذار می‌شوند روی گردانند!\n\n3 )\n                                                    سوره مبارکه الأنعام آیه 73\n\nوَهُوَ الَّذي خَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ ۖ وَيَومَ يَقولُ كُن فَيَكونُ ۚ قَولُهُ الحَقُّ ۚ وَلَهُ المُلكُ يَومَ يُنفَخُ فِي الصّورِ ۚ عالِمُ الغَيبِ وَالشَّهادَةِ ۚ وَهُوَ الحَكيمُ الخَبيرُ\n\nترجمه:\n\nاوست که آسمانها و زمین را بحق آفرید؛ و آن روز که (به هر چیز) می‌گوید: «موجود باش!» موجود می‌شود؛ سخن او، حق است؛ و در آن روز که در «صور» دمیده می‌شود، حکومت مخصوص اوست، از پنهان و آشکار با خبر است، و اوست حکیم و آگاه.\n\n3 )\n                                                    سوره مبارکه ابراهيم آیه 19\n\nأَلَم تَرَ أَنَّ اللَّهَ خَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ ۚ إِن يَشَأ يُذهِبكُم وَيَأتِ بِخَلقٍ جَديدٍ\n\nترجمه:\n\nآیا ندیدی خداوند، آسمانها و زمین را بحق آفریده است؟! اگر بخواهد، شما را می‌برد و خلق تازه‌ای می‌آورد!\n\n3 )\n                                                    سوره مبارکه النحل آیه 3\n\nخَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ ۚ تَعالىٰ عَمّا يُشرِكونَ\n\nترجمه:\n\nآسمانها و زمین را بحق آفرید؛ او برتر است از اینکه همتایی برای او قرار می‌دهند!\n\n3 )\n                                                    سوره مبارکه الزمر آیه 5\n\nخَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ ۖ يُكَوِّرُ اللَّيلَ عَلَى النَّهارِ وَيُكَوِّرُ النَّهارَ عَلَى اللَّيلِ ۖ وَسَخَّرَ الشَّمسَ وَالقَمَرَ ۖ كُلٌّ يَجري لِأَجَلٍ مُسَمًّى ۗ أَلا هُوَ العَزيزُ الغَفّارُ\n\nترجمه:\n\nآسمانها و زمین را بحقّ آفرید؛ شب را بر روز می‌پیچد و روز را بر شب؛ و خورشید و ماه را مسخّر فرمان خویش قرار داد؛ هر کدام تا سرآمد معیّنی به حرکت خود ادامه می‌دهند؛ آگاه باشید که او قادر و آمرزنده است!\n\n3 )\n                                                    سوره مبارکه التغابن آیه 3\n\nخَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ وَصَوَّرَكُم فَأَحسَنَ صُوَرَكُم ۖ وَإِلَيهِ المَصيرُ\n\nترجمه:\n\nآسمانها و زمین را بحق آفرید؛ و شما را (در عالم جنین) تصویر کرد، تصویری زیبا و دلپذیر؛ و سرانجام (همه) بسوی اوست.\n\n4 )\n                                                    سوره مبارکه العنكبوت آیه 44\n\nخَلَقَ اللَّهُ السَّماواتِ وَالأَرضَ بِالحَقِّ ۚ إِنَّ في ذٰلِكَ لَآيَةً لِلمُؤمِنينَ\n\nترجمه:\n\nخداوند، آسمانها و زمین را بحق آفرید؛ و در این آیتی است برای مؤمنان.\n\n4 )\n                                                    سوره مبارکه الجاثية آیه 22\n\nوَخَلَقَ اللَّهُ السَّماواتِ وَالأَرضَ بِالحَقِّ وَلِتُجزىٰ كُلُّ نَفسٍ بِما كَسَبَت وَهُم لا يُظلَمونَ\n\nترجمه:\n\nو خداوند آسمانها و زمین را بحقّ آفریده است تا هر کس در برابر اعمالی که انجام داده است جزا داده شود؛ و به آنها ستمی نخواهد شد!\n\n5 )\n                                                    سوره مبارکه الروم آیه 8\n\nأَوَلَم يَتَفَكَّروا في أَنفُسِهِم ۗ ما خَلَقَ اللَّهُ السَّماواتِ وَالأَرضَ وَما بَينَهُما إِلّا بِالحَقِّ وَأَجَلٍ مُسَمًّى ۗ وَإِنَّ كَثيرًا مِنَ النّاسِ بِلِقاءِ رَبِّهِم لَكافِرونَ\n\nترجمه:\n\nآیا آنان با خود نیندیشیدند که خداوند، آسمانها و زمین و آنچه را میان آن دو است جز بحق و برای زمان معیّنی نیافریده است؟! ولی بسیاری از مردم (رستاخیز و) لقای پروردگارشان را منکرند!\n\n6 )\n                                                    سوره مبارکه الأنبياء آیه 16\n\nوَما خَلَقنَا السَّماءَ وَالأَرضَ وَما بَينَهُما لاعِبينَ\n\nترجمه:\n\nما آسمان و زمین، و آنچه را در میان آنهاست از روی بازی نیافریدیم!\n\n6 )\n                                                    سوره مبارکه الدخان آیه 38\n\nوَما خَلَقنَا السَّماواتِ وَالأَرضَ وَما بَينَهُما لاعِبينَ\n\nترجمه:\n\nما آسمانها و زمین و آنچه را که در میان این دو است به بازی (و بی‌هدف) نیافریدیم!\n\n7 )\n                                                    سوره مبارکه الدخان آیه 39\n\nما خَلَقناهُما إِلّا بِالحَقِّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nما آن دو را جز بحق نیافریدیم؛ ولی بیشتر آنان نمی‌دانند!\n\n"
  },
  "45:5": {
    "verseRef": "45:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=5",
    "content": "سوره مبارکه الجاثية آیه 5\nوَاختِلافِ اللَّيلِ وَالنَّهارِ وَما أَنزَلَ اللَّهُ مِنَ السَّماءِ مِن رِزقٍ فَأَحيا بِهِ الأَرضَ بَعدَ مَوتِها وَتَصريفِ الرِّياحِ آياتٌ لِقَومٍ يَعقِلونَ﴿5﴾\n\nو نیز در آمد و شد شب و روز، و رزق (و بارانی) که خداوند از آسمان نازل کرده و بوسیله آن زمین را بعد از مردنش حیات بخشیده و همچنین در وزش بادها، نشانه‌های روشنی است برای گروهی که اهل تفکّرند!\n\n\n"
  },
  "45:17": {
    "verseRef": "45:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=17",
    "content": "سوره مبارکه الجاثية آیه 17\nوَآتَيناهُم بَيِّناتٍ مِنَ الأَمرِ ۖ فَمَا اختَلَفوا إِلّا مِن بَعدِ ما جاءَهُمُ العِلمُ بَغيًا بَينَهُم ۚ إِنَّ رَبَّكَ يَقضي بَينَهُم يَومَ القِيامَةِ فيما كانوا فيهِ يَختَلِفونَ﴿17﴾\n\nو دلایل روشنی از امر نبّوت و شریعت در اختیارشان قرار دادیم؛ آنها اختلاف نکردند مگر بعد از علم و آگاهی؛ و این اختلاف بخاطر ستم و برتری‌جویی آنان بود؛ امّا پروردگارت روز قیامت در میان آنها در آنچه اختلاف داشتند داوری می‌کند.\n\n\n"
  },
  "45:16": {
    "verseRef": "45:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=16",
    "content": "سوره مبارکه الجاثية آیه 16\nوَلَقَد آتَينا بَني إِسرائيلَ الكِتابَ وَالحُكمَ وَالنُّبُوَّةَ وَرَزَقناهُم مِنَ الطَّيِّباتِ وَفَضَّلناهُم عَلَى العالَمينَ﴿16﴾\n\nما بنی اسرائیل را کتاب (آسمانی) و حکومت و نبّوت بخشیدیم و از روزیهای پاکیزه به آنها عطا کردیم و آنان را بر جهانیان (و مردم عصر خویش) برتری بخشیدیم؛\n\n\n\n\nرعایت نکردن ورع و تقوا، عامل ذلت و غضب الهی\n\nروحانیون، به تقوا و ورع و بی‌اعتنایی به دنیا در چشمها شیرین شدند. بدون ورع و بدون دورانداختن دنیا، نمی‌شود در چشمها شیرین ماند. مردم رودربایستی ندارند؛ خدا هم با کسی رودربایستی ندارد.  من بارها عرض کرده‌ام که خدای متعال در چند جای قرآن درباره‌ی بنی‌اسرائیل می‌گوید: «و فضّلناهم علی‌العالمین»(1)؛ ما شما را بر همه‌ی مردم دنیا برتری دادیم. همین بنی‌اسرائیلند که باز قرآن درباره‌ی آنها می‌فرماید: «و ضربت علیهم الذّلّة والمسکنة و باؤا بغضب من‌اللَّه»(2). چرا؟ رفتار خود آنها موجب چنین وضعیتی شد. مگر خدا با من و شما قوم و خویشی دارد؟ مگر خدا با جمهوری اسلامی و با این اسم قوم و خویشی دارد؟ من و شما هستیم که باید معین کنیم این جمهوری، اسلامی است، یا اسلامی نیست؛ این هم در رفتار ماست.1370/05/23\n\n\n\n\n1 )\n                                                    سوره مبارکه الجاثية آیه 16\n\nوَلَقَد آتَينا بَني إِسرائيلَ الكِتابَ وَالحُكمَ وَالنُّبُوَّةَ وَرَزَقناهُم مِنَ الطَّيِّباتِ وَفَضَّلناهُم عَلَى العالَمينَ\n\nترجمه:\n\nما بنی اسرائیل را کتاب (آسمانی) و حکومت و نبّوت بخشیدیم و از روزیهای پاکیزه به آنها عطا کردیم و آنان را بر جهانیان (و مردم عصر خویش) برتری بخشیدیم؛\n\n2 )\n                                                    سوره مبارکه البقرة آیه 61\n\nوَإِذ قُلتُم يا موسىٰ لَن نَصبِرَ عَلىٰ طَعامٍ واحِدٍ فَادعُ لَنا رَبَّكَ يُخرِج لَنا مِمّا تُنبِتُ الأَرضُ مِن بَقلِها وَقِثّائِها وَفومِها وَعَدَسِها وَبَصَلِها ۖ قالَ أَتَستَبدِلونَ الَّذي هُوَ أَدنىٰ بِالَّذي هُوَ خَيرٌ ۚ اهبِطوا مِصرًا فَإِنَّ لَكُم ما سَأَلتُم ۗ وَضُرِبَت عَلَيهِمُ الذِّلَّةُ وَالمَسكَنَةُ وَباءوا بِغَضَبٍ مِنَ اللَّهِ ۗ ذٰلِكَ بِأَنَّهُم كانوا يَكفُرونَ بِآياتِ اللَّهِ وَيَقتُلونَ النَّبِيّينَ بِغَيرِ الحَقِّ ۗ ذٰلِكَ بِما عَصَوا وَكانوا يَعتَدونَ\n\nترجمه:\n\nو (نیز به خاطر بیاورید) زمانی را که گفتید: «ای موسی! هرگز حاضر نیستیم به یک نوع غذا اکتفا کنیم! از خدای خود بخواه که از آنچه زمین می‌رویاند، از سبزیجات و خیار و سیر و عدس و پیازش، برای ما فراهم سازد.» موسی گفت: «آیا غذای پست‌تر را به جای غذای بهتر انتخاب می‌کنید؟! (اکنون که چنین است، بکوشید از این بیابان) در شهری فرود آئید؛ زیرا هر چه خواستید، در آنجا برای شما هست.» و (مهر) ذلت و نیاز، بر پیشانی آنها زده شد؛ و باز گرفتار خشم خدائی شدند؛ چرا که آنان نسبت به آیات الهی، کفر می‌ورزیدند؛ و پیامبران را به ناحق می‌کشتند. اینها به خاطر آن بود که گناهکار و متجاوز بودند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "45:15": {
    "verseRef": "45:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=15",
    "content": "سوره مبارکه الجاثية آیه 15\nمَن عَمِلَ صالِحًا فَلِنَفسِهِ ۖ وَمَن أَساءَ فَعَلَيها ۖ ثُمَّ إِلىٰ رَبِّكُم تُرجَعونَ﴿15﴾\n\nهر کس کار شایسته‌ای بجا آورد، برای خود بجا آورده است؛ و کسی که کار بد می‌کند، به زیان خود اوست؛ سپس همه شما به سوی پروردگارتان بازگردانده می‌شوید!\n\n\n"
  },
  "45:7": {
    "verseRef": "45:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=7",
    "content": ""
  },
  "45:8": {
    "verseRef": "45:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=8",
    "content": "سوره مبارکه الجاثية آیه 8\nيَسمَعُ آياتِ اللَّهِ تُتلىٰ عَلَيهِ ثُمَّ يُصِرُّ مُستَكبِرًا كَأَن لَم يَسمَعها ۖ فَبَشِّرهُ بِعَذابٍ أَليمٍ﴿8﴾\n\nکه پیوسته آیات خدا را می‌شنود که بر او تلاوت می‌شود، امّا از روی تکبّر اصرار بر مخالفت دارد؛ گویی اصلاً آن را هیچ نشنیده است؛ چنین کسی را به عذابی دردناک بشارت ده!\n\n\n"
  },
  "45:13": {
    "verseRef": "45:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=13",
    "content": "سوره مبارکه الجاثية آیه 13\nوَسَخَّرَ لَكُم ما فِي السَّماواتِ وَما فِي الأَرضِ جَميعًا مِنهُ ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يَتَفَكَّرونَ﴿13﴾\n\nاو آنچه در آسمانها و آنچه در زمین است همه را از سوی خودش مسخّر شما ساخته؛ در این نشانه‌های (مهمّی) است برای کسانی که اندیشه می‌کنند!\n\n\n\n\nکشف علوم جدید ما را به معرفت نزدیک‌تر می‌کند\n\nخدا را باید شکر کنیم که هر روزی که میگذرد، بشر به آشنایی با صُنع پروردگار نزدیک‌تر میشود. واقعاً بندگان خدا، انسانهای خداپرست که معتقدند به صانع و به توحید، باید خدا را شکر کنند که روز‌به‌روز این مسئله و این حقیقت برای انسانها، برای صاحبان فکر، برای همان کسانی که در قرآن از آنها به «لِقَومٍ ‌یَعقِلون»(1) و «لِقَومٍ یَتَفَکَّرون»(2) تعبیر شده، دارد واضح میشود. این نظم عجیب که از یک طرف، میلیاردها ستاره‌ی کهکشانی در آسمان، از آن طرف [دیگر] میلیاردها ذرّه‌ی کوچک تشکیل‌دهنده‌ی هسته‌ی یک اتم -که این را حالا اخیراً کشف کرده‌اند- از آن طرف [دیگر] این خصوصیّاتی که در ارتباطات مغزی وجود دارد، این پیچیدگی عجیب و عظیم، این نظمی که بر این مجموعه حاکم است، هر دلی را، هر انسانی را‌ که «مَن کانَ لَهُ قَلب»(3) -کسی که دل دارد- به خدا نزدیک میکند. باید خدا را شکر کنیم که این پیشرفتهای بشری، ما را به معرفت الهی نزدیک‌تر میکند؛ الحمد لله ربّ العالمین.1397/11/03\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 164\n\nإِنَّ في خَلقِ السَّماواتِ وَالأَرضِ وَاختِلافِ اللَّيلِ وَالنَّهارِ وَالفُلكِ الَّتي تَجري فِي البَحرِ بِما يَنفَعُ النّاسَ وَما أَنزَلَ اللَّهُ مِنَ السَّماءِ مِن ماءٍ فَأَحيا بِهِ الأَرضَ بَعدَ مَوتِها وَبَثَّ فيها مِن كُلِّ دابَّةٍ وَتَصريفِ الرِّياحِ وَالسَّحابِ المُسَخَّرِ بَينَ السَّماءِ وَالأَرضِ لَآياتٍ لِقَومٍ يَعقِلونَ\n\nترجمه:\n\nدر آفرینش آسمانها و زمین، و آمد و شد شب و روز، و کشتیهایی که در دریا به سود مردم در حرکتند، و آبی که خداوند از آسمان نازل کرده، و با آن، زمین را پس از مرگ، زنده نموده، و انواع جنبندگان را در آن گسترده، و (همچنین) در تغییر مسیر بادها و ابرهایی که میان زمین و آسمان مسخرند، نشانه‌هایی است (از ذات پاک خدا و یگانگی او) برای مردمی که عقل دارند و می‌اندیشند!\n\n2 )\n                                                    سوره مبارکه الجاثية آیه 13\n\nوَسَخَّرَ لَكُم ما فِي السَّماواتِ وَما فِي الأَرضِ جَميعًا مِنهُ ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يَتَفَكَّرونَ\n\nترجمه:\n\nاو آنچه در آسمانها و آنچه در زمین است همه را از سوی خودش مسخّر شما ساخته؛ در این نشانه‌های (مهمّی) است برای کسانی که اندیشه می‌کنند!\n\n3 )\n                                                    سوره مبارکه ق آیه 37\n\nإِنَّ في ذٰلِكَ لَذِكرىٰ لِمَن كانَ لَهُ قَلبٌ أَو أَلقَى السَّمعَ وَهُوَ شَهيدٌ\n\nترجمه:\n\nدر این تذکّری است برای آن کس که عقل دارد، یا گوش دل فرادهد در حالی که حاضر باشد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "45:6": {
    "verseRef": "45:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=6",
    "content": "سوره مبارکه الجاثية آیه 6\nتِلكَ آياتُ اللَّهِ نَتلوها عَلَيكَ بِالحَقِّ ۖ فَبِأَيِّ حَديثٍ بَعدَ اللَّهِ وَآياتِهِ يُؤمِنونَ﴿6﴾\n\nاینها آیات خداوند است که ما آن را بحقّ بر تو تلاوت می‌کنیم؛ اگر آنها به این آیات ایمان نیاورند، به کدام سخن بعد از سخن خدا و آیاتش ایمان می‌آورند؟!\n\n\n"
  },
  "45:11": {
    "verseRef": "45:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=11",
    "content": "سوره مبارکه الجاثية آیه 11\nهٰذا هُدًى ۖ وَالَّذينَ كَفَروا بِآياتِ رَبِّهِم لَهُم عَذابٌ مِن رِجزٍ أَليمٌ﴿11﴾\n\nاین (قرآن) مایه هدایت است، و کسانی که به آیات پروردگارشان کافر شدند، عذابی سخت و دردناک دارند!\n\n\n"
  },
  "45:12": {
    "verseRef": "45:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=12",
    "content": "سوره مبارکه الجاثية آیه 12\nاللَّهُ الَّذي سَخَّرَ لَكُمُ البَحرَ لِتَجرِيَ الفُلكُ فيهِ بِأَمرِهِ وَلِتَبتَغوا مِن فَضلِهِ وَلَعَلَّكُم تَشكُرونَ﴿12﴾\n\nخداوند همان کسی است که دریا را مسخّر شما کرد تا کشتیها بفرمانش در آن حرکت کنند و بتوانند از فضل او بهره گیرید، و شاید شکر نعمتهایش را بجا آورید!\n\n\n"
  },
  "45:14": {
    "verseRef": "45:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=14",
    "content": ""
  },
  "45:23": {
    "verseRef": "45:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=23",
    "content": "بعد می‌رسیم به «إیَّاکَ نَعْبُدُ وإیَّاکَ نَسْتَعِین»(1). دو جمله بسیار عظیمی هستند «إیَّاکَ نَعْبُد» تو را بندگی می‌‌کنیم و «إیَّاکَ نَسْتَعِین» و از تو کمک می‌طلبیم.عبادت یعنی بندگی، عبد یعنی بنده، شاید این جور استفاده شود که عبادت از آن مصدرهائی است که از عبد گرفته شده و بندگی از بنده گرفته شده است کما اینکه ترکیب بندگی هم شاید ابتدا نشان دهد بنده یعنی آن موجودی که در بند یک کسی یا یک چیزی است و بندگی یعنی در بند کسی و چیزی بودن در اختیار کسی یا چیزی بودن؛ انسان بندگی‌‌هائی دارد که بعضی خوب است و بعضی بد. بندگی بر خصلت خوبی خوب است.بنده علم بنده صفا، طهارت، نور، بندگی انسان در مقابل خدا، یعنی تسلیم خدا بودن.تعبیر رابطه بین خدا و انسان در بسیاری از ادیان آسمانی و در اسلام همین تعبیر بندگی است بنده خدا، بنده خدا یعنی تسلیم خدا و خدا منشاء همه خیرات است. بنده خدا بودن یعنی بنده کمال و خیر و نور مطلق بودن، این خیلی چیز خوبی است، بنده انسان‌ها بودن این چیز خیلی بدی است چون انسان‌ها ناقص و محدودند، بنده انسان‌ها بودن ذلت برای انسان است. بنده قدرت‌های ظالم بودن ذلت برای انسان است. بنده خواهش‌ها و هوس‌‌های نفسانی بودن ذلت برای انسان است پس بندگی از آن جمله چیزهایی نیست که همه جا بد و یا همه جا خوب باشد. بنده خدا بودن یک مفهوم بسیار متعالی‌یی است.این رابطه بین انسان و خدا را در بعضی ادیان مثل مسیحیت به جای بندگی، رابطه پدر و فرزندی معرفی کردند، انسان‌ها همه فرزند خدا هستند. یعنی چه فرزند خدا بودن؟ «لَمْ یَلِدْ وَلَمْ یُولَدْ»(2) برای این است که هنوز در دنیا تفکری وجود دارد که همین تفکر مسیحیت است که رابطه انسان و خدا را رابطه پدر و فرزندی می‌داند و زاییده تفکرات شرک مردم و یونان قدیم است که آنها خدایان را پدرها و مادرها می‌دانستند این مسیحیت فعلی تغذیه شده از پستان آن شرک دوران تمدن یونان و رم باستان است، فرزند خدا بودن حرف و تعبیر غلطی است.اگر خدا (معاذ الله) محدود شد، جسم شد و تولید کرد، مثل بقیه اجسام این دیگر خدا نیست آن را آن مفهوم خدائی که انسان در مقابل او باید خاضع باشد باید مفهوم بی‌نهایتی باشد که مصداق آن مفهوم که ذات مقدس پروردگار عالم است بایستی به کلی خارج و خالی از حدود عدمی و نقص‌آور باشد و الا اگر موجودی است که نقصی و حدی دارد او قابل پرستش نیست، انسان در مقابل موجودی پرستش می‌کند و او را تقدیس می‌کند که او از همه مرزها و حدودی که بشر می‌شناسد فراتر و بالاتر باشد. بنابراین اگر چنانچه خدا حقیقتاً زاینده انسان است به هر شکلی این نقیصه بزرگی است برای خدا و نمی‌تواند چنین چیزی وجود داشته باشد و اگر چنانچه یک تعبیر کفائی است که من گمان نمی‌کنم منظورشان تعبیر کفائی باشد اگر تعبیر کفائی است باز هم تعبیر رسائی نیست.پدر و فرزندی هیچ چیزی را اثبات نمی‌‌‌‌‌کنند پس راه کمال بشر چیست؟ یعنی تسلیم شدن در مقابل او، تسلیم همراه با تقدیس و محبت و عشق، این است که انسان را به تکامل می‌رساند، و این راهی است که انسان می‌تواند پیمودن آن راه را هدف از آفرینش خودش به حساب بیاورد. و عملاً این جوری شد که آن کسانی که خود را فرزند خدا می‌دانستند در عمل بنده همه چیز غیر از خدا شدند بنده هوای نفس در درجه اول که می‌‌دانید دنیای مسیحیت فسق و فجور و آلودگی همیشه بر زندگی مسیحیت به صورت غالب حکم فرما بوده است مصلحینی که در میان مسیحیت بوجود آمدند مواجه بودند با شهوت‌‌رانی‌های مردم و بنده شهوت بودن.سرگذشت این فرزندان خدا به‌زعم خودشان از بندگانش شروع شده تا بندگی قدرت‌های گوناگون و بندگی انواع و اقسام نظام‌های مختلف. بندگی خدا وجود نداشته که آنها را منع کند از این بندگی‌ها درحالی‌که ما وقتی انسان را بنده خدا می‌دانیم معنایش این است که بنده هیچ کس دیگر نمی‌توانیم بشویم. پس نکته‌ای که در بندگی خدا است نفی بندگی هر موجود و قدرت دیگر است که یکی از دو پایه اصلی توحید عبارتست از نفی عبودیت غیر خدا، نفی بندگی نفس در درجه اول، و انسانیت اساساً از اوج سقوط نمی‌کند مگر به تبعیت و بندگی هوس، و بندگی خدا این بندگی را نفی می‌کند. نفی بندگی خود تا نفی بندگی قدرت‌ها.این آیه می‌گوید « إیَّاکَ نَعْبُد» تو را عبادت می‌کنیم البته این غیر از نعبدک هست نعبدک یعنی تو را عبادت می‌کنیم همین اگر به جای این ضمیر متصل خطاب آمدیم ضمیر منفصل آوردیم و قبل از نعبد آوردیم و گفتیم «إیَّاکَ نَعْبُد» معنا یک تفاوت عمده پیدا می‌کند انحصار را می‌فهماند «إیَّاکَ نَعْبُد» یعنی فقط تو را عبادت می‌کنیم و هیچ موجود دیگری را جز تو عبادت نمی‌کنیم. پس در «إیَّاکَ نَعْبُد» یک بحث داریم در اصل بندگی خدا که می‌گوئیم بندگی خدا یعنی بنده فضیلت و خیر و کمال و بندگی فضیلت یعنی در جهت فضیلت حرکت کردن این غیر از بندگی انسانها است که مایه ننگ و ذلت است انسان، همان انسانی که حاضر نیست بگوید من بنده کسی هستم، نوکر کسی هستم، به راحتی می‌گوید من بنده احسان کسی هستم، این را انسان به راحتی قبول می‌کند این برای انسان افتخارآفرین و شرف‌‌آفرین است بندگی که انسان را به کمال برساند. یک بحث دیگر این است که این بندگی کردن بندگی کردن انحصاری است فقط خدا را ما عبادت می‌کنیم و نه غیر خدا را و در قرآن یکی از اصول اساسی، عبادت نکردن غیر خدا است. ان‌شاءالله در بحث‌های قرآن ملاحظه خواهید کرد که یکی از چیزهایی که مکرر در قرآن ذکر می‌شود همین مسئله اجتناب از بندگی غیر خدا است مثلاً درباره خدا گرفتن و معبود گرفتن هوای نفس «أفَرَأیْتَ مَنِ اتَّخَذَ إِلهَهُ هَوَاهُ»(3) این مضمون در قرآن مکرر ذکر شده است.1370/01/21"
  },
  "45:18": {
    "verseRef": "45:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=18",
    "content": ""
  },
  "45:24": {
    "verseRef": "45:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=24",
    "content": "سوره مبارکه الجاثية آیه 24\nوَقالوا ما هِيَ إِلّا حَياتُنَا الدُّنيا نَموتُ وَنَحيا وَما يُهلِكُنا إِلَّا الدَّهرُ ۚ وَما لَهُم بِذٰلِكَ مِن عِلمٍ ۖ إِن هُم إِلّا يَظُنّونَ﴿24﴾\n\nآنها گفتند: «چیزی جز همین زندگی دنیای ما در کار نیست؛ گروهی از ما می‌میرند و گروهی جای آنها را می‌گیرند؛ و جز طبیعت و روزگار ما را هلاک نمی‌کند!» آنان به این سخن که می‌گویند علمی ندارند، بلکه تنها حدس می‌زنند (و گمانی بی‌پایه دارند)!\n\n\n\n\nدلیل نداشتن مادی‌گرایان برای نفیخدا/تفسیر آیه 3 سوره بقره\n\nیک تذکر کوتاهی پیرامون اعتقاد مادی‌گرا و غیب عالم عرض می‌کنم: و آن اینست که گفتیم اشتباه مادی‌گرا که به غیب عالم اعتقادی ندارند. در این است که، آنچه را باید بگوید نمی‌دانم نفی می‌کند نه اینکه دلیلی برای دوطرفش ندارد، بلکه دلیلی برای اثبات آن دارد. یعنی مثلاً مصداق اتم غیب عالم وجود خداست که غیب‌الغیوب است و بدیهی است که برای اثبات وجود خدا براهین آشکار و روشنی مثل آفتاب هست که اگر کسی، اصل وجود غیب را در نفس خودش قبول کرده باشد، خیلی راحت می‌تواند این استدلال را پیدا کند، تا چه برسد به اینکه دیگری پیدا کرده باشد و او نپذیرد.بنابراین: نمی‌شود گفت طرفینش را نمی‌تواند اثبات یا نفی کند. بله اثبات می‌تواند بکند، اما نفی نمی‌تواند بکند، لذا اگر بپرسند شما به چه دلیلی می‌گوئید خدا نیست؟ هیچ دلیلی ندارد و جوابش لاادری، یعنی نمی‌دانم است. او با ابزار و آلات و وسایل کشف مادی، یعنی همین آزمایشگاه و چاقوی جراحی و میکروسکوپ و تلسکوپ و با این وسائل در دایره‌ی محدود ماده نتوانسته است خدا را بشناسد و چیزی پیدا کند که به او بشود گفت خدا، ولذا نمی‌تواند بگوید خدا وجود ندارد، بلکه می‌تواند بگوید من نمی‌دانم و این هم می‌شود شک. این آتیتیسم (بی‌خدائی) کشورهای مارکسیستی که حتی شوروی موزه‌ای بنام آتیتیسم داشت، می‌خواست از طریق موزه نفی خدا را ثابت کند! که خیلی حرف بی‌منطق و بی‌استدلالی است.شما نهایت چیزی را که می‌توانید بگوئید این است که در وجود خدا شک داشته باشید و بگوئید برهان وجود خدا برای من خدا را ثابت نکرده: و همانطور که قرآن می‌گوید: «انهم الایظنون»(1) و «انهم الایخرصون»(2) اینها فقط شک دارند و نمی‌توانند در نفی خدا ادعای علم بکنند.1370/08/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الجاثية آیه 24\n\nوَقالوا ما هِيَ إِلّا حَياتُنَا الدُّنيا نَموتُ وَنَحيا وَما يُهلِكُنا إِلَّا الدَّهرُ ۚ وَما لَهُم بِذٰلِكَ مِن عِلمٍ ۖ إِن هُم إِلّا يَظُنّونَ\n\nترجمه:\n\nآنها گفتند: «چیزی جز همین زندگی دنیای ما در کار نیست؛ گروهی از ما می‌میرند و گروهی جای آنها را می‌گیرند؛ و جز طبیعت و روزگار ما را هلاک نمی‌کند!» آنان به این سخن که می‌گویند علمی ندارند، بلکه تنها حدس می‌زنند (و گمانی بی‌پایه دارند)!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 78\n\nوَمِنهُم أُمِّيّونَ لا يَعلَمونَ الكِتابَ إِلّا أَمانِيَّ وَإِن هُم إِلّا يَظُنّونَ\n\nترجمه:\n\nو پاره‌ای از آنان عوامانی هستند که کتاب خدا را جز یک مشت خیالات و آرزوها نمی‌دانند؛ و تنها به پندارهایشان دل بسته‌اند.\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 116\n\nوَإِن تُطِع أَكثَرَ مَن فِي الأَرضِ يُضِلّوكَ عَن سَبيلِ اللَّهِ ۚ إِن يَتَّبِعونَ إِلَّا الظَّنَّ وَإِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nاگر از بیشتر کسانی که در روی زمین هستند اطاعت کنی، تو را از راه خدا گمراه می کنند؛ (زیرا) آنها تنها از گمان پیروی می‌نمایند، و تخمین و حدس (واهی) می‌زنند.\n\n2 )\n                                                    سوره مبارکه يونس آیه 66\n\nأَلا إِنَّ لِلَّهِ مَن فِي السَّماواتِ وَمَن فِي الأَرضِ ۗ وَما يَتَّبِعُ الَّذينَ يَدعونَ مِن دونِ اللَّهِ شُرَكاءَ ۚ إِن يَتَّبِعونَ إِلَّا الظَّنَّ وَإِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nآگاه باشید تمام کسانی که در آسمانها و زمین هستند، از آن خدا می‌باشند! و آنها که غیر خدا را همتای او می‌خوانند، (از منطق و دلیلی) پیروی نمی‌کنند؛ آنها فقط از پندار بی اساس پیروی می‌کنند؛ و آنها فقط دروغ می‌گویند!\n\n2 )\n                                                    سوره مبارکه الزخرف آیه 20\n\nوَقالوا لَو شاءَ الرَّحمٰنُ ما عَبَدناهُم ۗ ما لَهُم بِذٰلِكَ مِن عِلمٍ ۖ إِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nآنان گفتند: «اگر خداوند رحمان می‌خواست ما آنها را پرستش نمی‌کردیم!» ولی به این امر هیچ گونه علم و یقین ندارند و جز دروغ چیزی نمی‌گویند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایمان به غیب، اولین خصوصیت متقین/تفسیر آیه 3 سوره بقره\n\n«الذین یؤمنون بالغیب و یقیمون الصلوة و مما رزقناهم ینفقون»(1) : برای همین متقین شش خصوصیت بیان شده که این شش خصوصیت در یک انسان، در حقیقت عناصر تشکیل دهنده‌ی تقواست و آن تقوای صحیح و عینی با این شش خصوصیت در انسان تأمین می‌شود البته فراموش نشود که من در جلسه‌ی قبل گفتم : این تقوا در همه‌ی مراحل به انسان کمک می‌کند، یعنی شما وقتی یک مایه‌ای از تقوا داشته باشید از قرآن یک چیزی می‌فهمید و هدایت می‌شوید و این تقوا هرچه بیشتر بشود شما از قرآن بیشتر می‌فهمید یعنی حتی یک انسانی که در حد اعلای تقوا هست اگر باز تقوایش بیشتر شود به همان نسبت افزایش روحیه تقوا ممکن است باز چیزهای جدیدتر و ترفه‌تر و یک ظرافت‌هایی را از قرآن بفهمد و این فقط مربوط به اول کار نیست که بگوئیم اگر می‌خواهید از قرآن چیزی بفهمید باید با تقوا بشوید و بعد که تقوا یعنی همان هشیاری و دقت را بدست آوردید دیگر برو در بطن قرآن، نخیر، درهمه‌ی مراحل هرچه این تقوا بیشتر شد درک انسان بیشتر می‌شود، حالا این شش خصوصیت مقدماتی است برای اینکه یک سطح قابل قبولی از تقوا در انسان بوجود بیاید، یا بگوییم یک حداقل لازمی از تقوا در انسان بوجود می‌آید. اولین خصوصیت این است که : الذین یؤمنون بالغیب. یعنی آن کسانی که ایمان به غیب می‌آورند، که در ترجمه گفتیم آنها که به غیب باور می‌آورند. ایمان به غیب در قرآن جاهای متعددی خشیت به غیب و توجه به غیب ذکر شده، مثلاً در یک جا، «و خشی الرحمان بالغیب»(2) و از این قبیل آیات آمده و غیب یعنی آنچه که پنهان از حواس آدمی است و تمام عالم وجود به غیب و شهادت تقسیم می‌شود و شهادت یعنی آن عالم مشهود ما، البته نه مشهود با چشم فقط، بلکه مشهود به حواس، آنچه را که شما آن را لمس می‌کنید و در مقابل شماست، که زیر چاقوی جراحی شما می‌آید، روی تلسکوپ مثلاً کیهان نگر شما می‌آید، زیر ذره‌بین و میکروسکوپ شما می‌آید: آنچه که شما می‌بینید آنچه که شما می‌شنوید، آنچه که شما حس می‌کنید این شهادت است و ماورای این شهادت، عالم ادامه دارد،وجود به آنچه من و شما آدمی می‌بینید و می‌توانید ببینید محدود نیست. بلکه وجود در نواحی و مناطقی که احساس آدمی قادر به درک آن نیست ادامه دارد، یعنی غیب عالم و این مرز جهان بینی‌ها و بینش‌های الهی با بینش‌های مادی است.بینش مادی می‌گوید: من آنچه را که می‌بینم وجود دارد و هست. اما آنچه را من نبینم او نیست. ( البته ممکن است چیزی را که امروز نمی‌بینیم فردا ببینیم او هم هست ) این بینش مادی تنگ نظرانه، خود خواهانه و موجب محدودیت است، شما چه دلیلی دارید که آنچه را نمی‌بینید بگوئید نیست؟وقتی حکم می‌کنید به هست یا به نیست باید با بینش خودتان به او رسیده باشید! شما وقتی می‌گوئید هست باید ثابت بکنید که هست! و وقتی می‌گوئید که نیست چگونه ثابت می‌کنید که نیست؟ مادی هیچ دلیلی بر نبود عالم غیب ندارد. او می‌گوید من عالم غیب را نمی‌بینم و از آن خبر ندارم؛ آنوقت با این که می‌گوید من خبر ندارم، در عین حال بطور قاطع می‌گوید نیست!! اینجا اولین سؤالی که باید از او بشود اینست که : تو وقتی خودت می‌گویی من از او خبر ندارم پس چگونه می‌گویی نیست؟ ولذا در قرآن نسبت به مادیون و ملحدین و دهریون: آن کسانی که ماورای جهان ماده را انکار می‌کنند این تعبیرات بکار رفته: «ان هم الا یظنون»(3) با گمان حرف می‌زنند. «و ان هم الا یخرصون»(4) با هم سخن می‌گویند.1370/07/24\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 3\n\nالَّذينَ يُؤمِنونَ بِالغَيبِ وَيُقيمونَ الصَّلاةَ وَمِمّا رَزَقناهُم يُنفِقونَ\n\nترجمه:\n\n(پرهیزکاران) کسانی هستند که به غیب [=آنچه از حس پوشیده و پنهان است‌] ایمان می‌آورند؛ و نماز را برپا می‌دارند؛ و از تمام نعمتها و مواهبی که به آنان روزی داده‌ایم، انفاق می‌کنند.\n\n2 )\n                                                    سوره مبارکه يس آیه 11\n\nإِنَّما تُنذِرُ مَنِ اتَّبَعَ الذِّكرَ وَخَشِيَ الرَّحمٰنَ بِالغَيبِ ۖ فَبَشِّرهُ بِمَغفِرَةٍ وَأَجرٍ كَريمٍ\n\nترجمه:\n\nتو فقط کسی را انذار می‌کنی که از این یادآوری (الهی) پیروی کند و از خداوند رحمان در نهان بترسد؛ چنین کسی را به آمرزش و پاداشی پرارزش بشارت ده!\n\n2 )\n                                                    سوره مبارکه ق آیه 33\n\nمَن خَشِيَ الرَّحمٰنَ بِالغَيبِ وَجاءَ بِقَلبٍ مُنيبٍ\n\nترجمه:\n\nآن کس که از خداوند رحمان در نهان بترسد و با قلبی پرانابه در محضر او حاضر شود!\n\n3 )\n                                                    سوره مبارکه البقرة آیه 78\n\nوَمِنهُم أُمِّيّونَ لا يَعلَمونَ الكِتابَ إِلّا أَمانِيَّ وَإِن هُم إِلّا يَظُنّونَ\n\nترجمه:\n\nو پاره‌ای از آنان عوامانی هستند که کتاب خدا را جز یک مشت خیالات و آرزوها نمی‌دانند؛ و تنها به پندارهایشان دل بسته‌اند.\n\n3 )\n                                                    سوره مبارکه الجاثية آیه 24\n\nوَقالوا ما هِيَ إِلّا حَياتُنَا الدُّنيا نَموتُ وَنَحيا وَما يُهلِكُنا إِلَّا الدَّهرُ ۚ وَما لَهُم بِذٰلِكَ مِن عِلمٍ ۖ إِن هُم إِلّا يَظُنّونَ\n\nترجمه:\n\nآنها گفتند: «چیزی جز همین زندگی دنیای ما در کار نیست؛ گروهی از ما می‌میرند و گروهی جای آنها را می‌گیرند؛ و جز طبیعت و روزگار ما را هلاک نمی‌کند!» آنان به این سخن که می‌گویند علمی ندارند، بلکه تنها حدس می‌زنند (و گمانی بی‌پایه دارند)!\n\n4 )\n                                                    سوره مبارکه الأنعام آیه 116\n\nوَإِن تُطِع أَكثَرَ مَن فِي الأَرضِ يُضِلّوكَ عَن سَبيلِ اللَّهِ ۚ إِن يَتَّبِعونَ إِلَّا الظَّنَّ وَإِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nاگر از بیشتر کسانی که در روی زمین هستند اطاعت کنی، تو را از راه خدا گمراه می کنند؛ (زیرا) آنها تنها از گمان پیروی می‌نمایند، و تخمین و حدس (واهی) می‌زنند.\n\n4 )\n                                                    سوره مبارکه يونس آیه 66\n\nأَلا إِنَّ لِلَّهِ مَن فِي السَّماواتِ وَمَن فِي الأَرضِ ۗ وَما يَتَّبِعُ الَّذينَ يَدعونَ مِن دونِ اللَّهِ شُرَكاءَ ۚ إِن يَتَّبِعونَ إِلَّا الظَّنَّ وَإِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nآگاه باشید تمام کسانی که در آسمانها و زمین هستند، از آن خدا می‌باشند! و آنها که غیر خدا را همتای او می‌خوانند، (از منطق و دلیلی) پیروی نمی‌کنند؛ آنها فقط از پندار بی اساس پیروی می‌کنند؛ و آنها فقط دروغ می‌گویند!\n\n4 )\n                                                    سوره مبارکه الزخرف آیه 20\n\nوَقالوا لَو شاءَ الرَّحمٰنُ ما عَبَدناهُم ۗ ما لَهُم بِذٰلِكَ مِن عِلمٍ ۖ إِن هُم إِلّا يَخرُصونَ\n\nترجمه:\n\nآنان گفتند: «اگر خداوند رحمان می‌خواست ما آنها را پرستش نمی‌کردیم!» ولی به این امر هیچ گونه علم و یقین ندارند و جز دروغ چیزی نمی‌گویند!"
  },
  "45:19": {
    "verseRef": "45:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=19",
    "content": "سوره مبارکه الجاثية آیه 19\nإِنَّهُم لَن يُغنوا عَنكَ مِنَ اللَّهِ شَيئًا ۚ وَإِنَّ الظّالِمينَ بَعضُهُم أَولِياءُ بَعضٍ ۖ وَاللَّهُ وَلِيُّ المُتَّقينَ﴿19﴾\n\nآنها هرگز نمی‌توانند تو را در برابر خداوند بی‌نیاز کنند (و از عذابش برهانند)؛ و ظالمان یار و یاور یکدیگرند، امّا خداوند یار و یاور پرهیزگاران است!\n\n\n"
  },
  "45:20": {
    "verseRef": "45:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=20",
    "content": ""
  },
  "45:21": {
    "verseRef": "45:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=21",
    "content": "سوره مبارکه الجاثية آیه 21\nأَم حَسِبَ الَّذينَ اجتَرَحُوا السَّيِّئَاتِ أَن نَجعَلَهُم كَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَواءً مَحياهُم وَمَماتُهُم ۚ ساءَ ما يَحكُمونَ﴿21﴾\n\nآیا کسانی که مرتکب بدیها و گناهان شدند گمان کردند که ما آنها را همچون کسانی قرارمی‌دهیم که ایمان آورده و اعمال صالح انجام داده‌اند که حیات و مرگشان یکسان باشد؟! چه بد داوری می‌کنند!\n\n\n"
  },
  "45:10": {
    "verseRef": "45:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=10",
    "content": "سوره مبارکه الجاثية آیه 10\nمِن وَرائِهِم جَهَنَّمُ ۖ وَلا يُغني عَنهُم ما كَسَبوا شَيئًا وَلا مَا اتَّخَذوا مِن دونِ اللَّهِ أَولِياءَ ۖ وَلَهُم عَذابٌ عَظيمٌ﴿10﴾\n\nو پشت سرشان دوزخ است؛ و هرگز آنچه را به دست آورده‌اند آنها را (از عذاب الهی) رهایی نمی‌بخشد، و نه اولیایی که غیر از خدا برای خود برگزیدند (مایه نجاتشان خواهند بود)؛ و عذاب بزرگی برای آنهاست!\n\n\n"
  },
  "45:9": {
    "verseRef": "45:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=9",
    "content": "سوره مبارکه الجاثية آیه 9\nوَإِذا عَلِمَ مِن آياتِنا شَيئًا اتَّخَذَها هُزُوًا ۚ أُولٰئِكَ لَهُم عَذابٌ مُهينٌ﴿9﴾\n\nو هرگاه از بعضی آیات ما آگاه شود، آن را به باد استهزا می‌گیرد؛ برای آنان عذاب خوارکننده‌ای است!\n\n\n"
  },
  "45:29": {
    "verseRef": "45:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=29",
    "content": "سوره مبارکه الجاثية آیه 29\nهٰذا كِتابُنا يَنطِقُ عَلَيكُم بِالحَقِّ ۚ إِنّا كُنّا نَستَنسِخُ ما كُنتُم تَعمَلونَ﴿29﴾\n\nاین کتاب ما است که بحق با شما سخن می‌گوید (و اعمال شما را بازگو می‌کند)؛ ما آنچه را انجام می‌دادید می‌نوشتیم!\n\n\n\n\nدرجه اول آمادگی برای ماه رمضان خود را در محضر علم الهی دانستن است\n\nبزرگان و اهل معنا و اهل  سلوك، ماه رجب را مقدمه‌ی ماه رمضان دانسته‌اند. ماه رجب، ماه شعبان، یك آمادگاهی است برای اینكه انسان در ماه مبارك رمضان - كه ماه ضیافت الهی است - بتواند با آمادگی وارد شود. آمادگی به چیست؟ در درجه‌ی اول، آمادگی به توجه و حضور قلب است؛ خود را در محضر علم الهی دانستن، در محضر خدا دانستن - «سبحان من احصی كلّ شی‌ء علمه»(1) - همه‌ی حالات خود را، حركات خود را، نیّات خود را، خطورات قلبی خود را در معرض و محضر علم الهی دانستن؛ در درجه‌ی اول، این مهم است؛ و اگر این حاصل شد، آن وقت توجه ما به كارهایمان، به حرفهایمان، به رفت‌وآمدهایمان، به سكوتمان، به گفتنمان، بیشتر خواهد شد؛ توجه میكنیم كه چه میگوئیم، كجا میرویم، چه اقدامی میكنیم، علیه چه‌كسی حرف میزنیم، به نفع چه‌كسی حرف میزنیم. وقتی انسان خود را در محضر الهی دانست، بیشتر متوجه كارها و حركات و رفتار خود میشود. عمده‌ی اشكالات ما به خاطر غفلتی است كه از رفتار و اعمالِ خودمان میكنیم. وقتی انسان از حال غفلت خارج شود، توجه كند كه دارد دیده میشود، محاسبه میشود - «انّا كنّا نستنسخ ما كنتم تعملون»(2) - همه‌ی حركات او، كارهای او در محضر پروردگار است، طبعاً مراعات میكند. با این حالت، با یك طهارتی، با یك نزاهت و پاكیزگی‌ای، انسان وارد ماه رمضان شود - «شستشوئی كن و آنگه به خرابات خرام»؛ شستشوكرده وارد ماه رمضان شود - آن وقت در محضر ضیافت الهی حداكثر بهره را خواهد برد. ماه رجب را با این چشم نگاه كنید.1392/02/25\n\n\n\n\n1 )\n                                                    الكافی، ثقة الاسلام كلینی، ج ‏3، ص 467؛ كليات مفاتيح الجنان، شیخ عباس قمی، ص 46 (نماز حضرت جعفر عليه السلام‏).\n\nأَ لَا أُعَلِّمُكَ شَيْئاً تَقُولُهُ فِی صَلَاةِ جَعْفَرٍ فَقُلْتُ بَلَى فَقَالَ إِذَا كُنْتَ فِی آخِرِ سَجْدَةٍ مِنَ الْأَرْبَعِ رَكَعَاتٍ فَقُلْ إِذَا فَرَغْتَ مِنْ تَسْبِيحِكَ- سُبْحَانَ مَنْ لَبِسَ الْعِزَّ وَ الْوَقَارَ سُبْحَانَ مَنْ تَعَطَّفَ بِالْمَجْدِ وَ تَكَرَّمَ بِهِ سُبْحَانَ مَنْ لَا يَنْبَغِی التَّسْبِيحُ إِلَّا لَهُ سُبْحَانَ مَنْ أَحْصَى كُلَّ شَيْ‏ءٍ عِلْمُهُ ... .\n\nترجمه:\n\nابو سعيد مدائنی روايت كرده كه: حضرت صادق عليه السلام به من فرمود آيا چيزى به تو تعليم نكنم كه آن را در نماز جعفر بگويى گفتم بلى فرمود چون در سجده آخر ركعت چهارم رسیدی پس از تسبیحات بگو:\nمنزه است آن كس كه لباس عزت و وقار به بر دارد منزه است آن كه مجد و بزرگیش فراگرفته و بدان گرامى باشد منزه است آن كه جز براى او تسبیح سزاوار نیست منزه آن كه علمش همه چیز را احصا كرده.\n\n2 )\n                                                    سوره مبارکه الجاثية آیه 29\n\nهٰذا كِتابُنا يَنطِقُ عَلَيكُم بِالحَقِّ ۚ إِنّا كُنّا نَستَنسِخُ ما كُنتُم تَعمَلونَ\n\nترجمه:\n\nاین کتاب ما است که بحق با شما سخن می‌گوید (و اعمال شما را بازگو می‌کند)؛ ما آنچه را انجام می‌دادید می‌نوشتیم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمحفوظ بودن اجر کارها نزد خدای متعال\n\nبدانید هر قدمی که برمیدارید، هر ذره‌‌ی کاری که انجام میدهید، هر دلسوزی‌‌ای که میکنید، هر تلاشی که میکنید، پیش خدای متعال محفوظ است؛ حالا منِ شخصی یا منِ نوعی بدانم یا ندانم، تشکر بکنم یا نکنم. آنچه که شما از حسنه و خیر و با نیتِ خوب انجام میدهید، پیش پروردگار عالم محفوظ است. قرآن میفرماید: «انّ الله شاکر علیم»؛(1) خدای متعال، هم شکرگزار است، هم آگاه است. حالا ممکن است امثال بنده ندانیم شما مثلاً چقدر در آن وقت اضافیِ بیش از وظیفه‌‌ی کاری‌‌‌‌تان، در دفتر یا در مرکز کاری نشستید، صرف وقت کردید، اعصاب گذاشتید و مایه گذاشتید؛ طبعاً وقتی ندانستیم، تشکر هم نمیکنیم؛ اما لحظه‌‌‌‌لحظه‌‌ها از دید کرام‌‌الکاتبین و ضبطکنندگان حوادث - که «انّا کنّا نستنسخ»؛(2) خدای متعال همه‌‌ی کارهای ما را استنساخ میکند، یعنی دانه‌‌دانه‌‌اش و ذره‌‌ذره‌‌اش نسخه‌‌برداری میشود - مخفی و پنهان نخواهد بود.1391/06/02\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 158\n\nإِنَّ الصَّفا وَالمَروَةَ مِن شَعائِرِ اللَّهِ ۖ فَمَن حَجَّ البَيتَ أَوِ اعتَمَرَ فَلا جُناحَ عَلَيهِ أَن يَطَّوَّفَ بِهِما ۚ وَمَن تَطَوَّعَ خَيرًا فَإِنَّ اللَّهَ شاكِرٌ عَليمٌ\n\nترجمه:\n\n«صفا» و «مروه» از شعائر (و نشانه‌های) خداست! بنابراین، کسانی که حجِ خانه خدا و یا عمره انجام می‌دهند، مانعی نیست که بر آن دو طواف کنند؛ (و سعیِ صفا و مروه انجام دهند. و هرگز اعمال بی‌رویّه مشرکان، که بتهایی بر این دو کوه نصب کرده بودند، از موقعیّت این دو مکان مقدّس نمی‌کاهد!) و کسی که فرمان خدا را در انجام کارهای نیک اطاعت کند، خداوند (در برابر عمل او) شکرگزار، و (از افعال وی) آگاه است.\n\n2 )\n                                                    سوره مبارکه الجاثية آیه 29\n\nهٰذا كِتابُنا يَنطِقُ عَلَيكُم بِالحَقِّ ۚ إِنّا كُنّا نَستَنسِخُ ما كُنتُم تَعمَلونَ\n\nترجمه:\n\nاین کتاب ما است که بحق با شما سخن می‌گوید (و اعمال شما را بازگو می‌کند)؛ ما آنچه را انجام می‌دادید می‌نوشتیم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوجه معنایی کاربرد اسم اشاره «ذلک الکتاب» در قرآن/تفسیر آیه 2 سوره بقره\n\nیک سؤال این است: که چرا در بعضی از اوقات قرآن کریم اشاره به ذلک الکتاب کرده و بعضی از اوقات اشاره کرده به هذا الکتاب مگر دو قرآن موجود است؟جواب: ما اصلاً در قرآن هیچ جا هذا‌لکتاب نداریم. اما تعبیراتی مثل: «هذا القرآن»(1)، یا «تلک آیات الکتاب»(2)، این است آیات کتاب، یا«هذا کتابنا»(3)، یا «هذا کتاب»(4) داریم. اما هذا الکتاب یعنی کتاب برای قرآن که اشاره به قرآن کرده باشد نداریم. فقط یک جا در قرآن هست ما لهذا الکتاب لایغادر صغیرة و لا کبیرة الا احصاها»(5) که مربوط به قرآن نیست، بلکه اشاره به نامه‌ی اعمال روز قیامت است که کافر تعجب می‌کند که چگونه همه چیز اعمال من در این ثبت است! بنابراین کلمه‌ی هذا الکتاب در قرآن نیست که اشاره به قرآن باشد. لکن حالا بفرض باشد این اشکالی ندارد که یک جا از آن حقیقت، با اسم اشاره‌ی دور یاد کنند و یک جا با اسم اشاره و ضمیر نزدیک یعنی چیزی غلط نیست، و همانطور که عرض کردیم در «ذلک الکتاب»(6) چند جور می‌شود معنا کرد: یکی اینکه بگوئیم: چون کتاب با عظمت است ولو پیش روی شماست اشاره‌ی به دور می‌کند، مثل اینکه شما با یک نفر که صحبت می‌کنید وقتی می‌خواهید او را احترام کنید، می‌گوئید: آنجناب چنین فرمودید در حالی که این جانبی است که در مقابل شما نشسته اما می‌گوئید آنجناب مثلاً. یا بگوئیم ذالک یعنی آن چیزی که در ذهن شما بود و همه منتظرش بودید ذالک الکتاب این است که جلوی شما، که ما ترجمه کردیم آنک کتاب، یعنی کتابی که در انتظارش بود اینست. بنابراین: اشکالی ندارد که ما به حقیقتی گاهی با اشاره‌ی دور و گاهی با اشاره نزدیک اشاره کنیم و معنایش این نیست که اینها دو چیزند.1370/08/15\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 9\n\nإِنَّ هٰذَا القُرآنَ يَهدي لِلَّتي هِيَ أَقوَمُ وَيُبَشِّرُ المُؤمِنينَ الَّذينَ يَعمَلونَ الصّالِحاتِ أَنَّ لَهُم أَجرًا كَبيرًا\n\nترجمه:\n\nاین قرآن، به راهی که استوارترین راه‌هاست، هدایت می‌کند؛ و به مؤمنانی که اعمال صالح انجام می‌دهند، بشارت می‌دهد که برای آنها پاداش بزرگی است.\n\n1 )\n                                                    سوره مبارکه الكهف آیه 54\n\nوَلَقَد صَرَّفنا في هٰذَا القُرآنِ لِلنّاسِ مِن كُلِّ مَثَلٍ ۚ وَكانَ الإِنسانُ أَكثَرَ شَيءٍ جَدَلًا\n\nترجمه:\n\nو در این قرآن، از هر گونه مثلی برای مردم بیان کرده‌ایم؛ ولی انسان بیش از هر چیز، به مجادله می‌پردازد!\n\n2 )\n                                                    سوره مبارکه يونس آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الر ۚ تِلكَ آياتُ الكِتابِ الحَكيمِ\n\nترجمه:\n\nالر، این آیات کتاب استوار و حکمت آمیز است!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الر ۚ تِلكَ آياتُ الكِتابِ المُبينِ\n\nترجمه:\n\nالر، آن آیات کتاب آشکار است!\n\n3 )\n                                                    سوره مبارکه الجاثية آیه 29\n\nهٰذا كِتابُنا يَنطِقُ عَلَيكُم بِالحَقِّ ۚ إِنّا كُنّا نَستَنسِخُ ما كُنتُم تَعمَلونَ\n\nترجمه:\n\nاین کتاب ما است که بحق با شما سخن می‌گوید (و اعمال شما را بازگو می‌کند)؛ ما آنچه را انجام می‌دادید می‌نوشتیم!\n\n4 )\n                                                    سوره مبارکه الأنعام آیه 92\n\nوَهٰذا كِتابٌ أَنزَلناهُ مُبارَكٌ مُصَدِّقُ الَّذي بَينَ يَدَيهِ وَلِتُنذِرَ أُمَّ القُرىٰ وَمَن حَولَها ۚ وَالَّذينَ يُؤمِنونَ بِالآخِرَةِ يُؤمِنونَ بِهِ ۖ وَهُم عَلىٰ صَلاتِهِم يُحافِظونَ\n\nترجمه:\n\nو این کتابی است که ما آن را نازل کردیم؛ کتابی است پربرکت، که آنچه را پیش از آن آمده، تصدیق می‌کند؛ (آن را فرستادیم تا مردم را به پاداشهای الهی، بشارت دهی،) و تا (اهل) امّ‌القری [= مکّه‌] و کسانی را که گرد آن هستند، بترسانی! (یقین بدان) آنها که به آخرت ایمان دارند، به آن ایمان می‌آورند؛ و بر نمازهای خویش، مراقبت می کنند!\n\n4 )\n                                                    سوره مبارکه الأنعام آیه 155\n\nوَهٰذا كِتابٌ أَنزَلناهُ مُبارَكٌ فَاتَّبِعوهُ وَاتَّقوا لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو این کتابی است پر برکت، که ما (بر تو) نازل کردیم؛ از آن پیروی کنید، و پرهیزگاری پیشه نمائید، باشد که مورد رحمت (خدا) قرار گیرید!\n\n4 )\n                                                    سوره مبارکه الأحقاف آیه 12\n\nوَمِن قَبلِهِ كِتابُ موسىٰ إِمامًا وَرَحمَةً ۚ وَهٰذا كِتابٌ مُصَدِّقٌ لِسانًا عَرَبِيًّا لِيُنذِرَ الَّذينَ ظَلَموا وَبُشرىٰ لِلمُحسِنينَ\n\nترجمه:\n\nو پیش از آن، کتاب موسی که پیشوا و رحمت بود (نشانه‌های آن را بیان کرده)، و این کتاب هماهنگ با نشانه‌های تورات است در حالی که به زبان عربی و فصیح و گویاست، تا ظالمان را بیم دهد و برای نیکوکاران بشارتی باشد!\n\n5 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n5 )\n                                                    سوره مبارکه البقرة آیه 2\n\nذٰلِكَ الكِتابُ لا رَيبَ ۛ فيهِ ۛ هُدًى لِلمُتَّقينَ\n\nترجمه:\n\nآن کتاب با عظمتی است که شک در آن راه ندارد؛ و مایه هدایت پرهیزکاران است."
  },
  "45:25": {
    "verseRef": "45:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=25",
    "content": "سوره مبارکه الجاثية آیه 25\nوَإِذا تُتلىٰ عَلَيهِم آياتُنا بَيِّناتٍ ما كانَ حُجَّتَهُم إِلّا أَن قالُوا ائتوا بِآبائِنا إِن كُنتُم صادِقينَ﴿25﴾\n\nو هنگامی که آیات روشن ما بر آنها خوانده می‌شود، دلیلی در برابر آن ندارند جز اینکه می‌گویند: «اگر راست می‌گویید پدران ما را (زنده کنید) و بیاورید (تا گواهی دهند)!»\n\n\n"
  },
  "45:26": {
    "verseRef": "45:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=26",
    "content": "\n\n1 )\n                                                    سوره مبارکه المائدة آیه 103\n\nما جَعَلَ اللَّهُ مِن بَحيرَةٍ وَلا سائِبَةٍ وَلا وَصيلَةٍ وَلا حامٍ ۙ وَلٰكِنَّ الَّذينَ كَفَروا يَفتَرونَ عَلَى اللَّهِ الكَذِبَ ۖ وَأَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nخداوند هیچ‌گونه «بحیره» و «سائبه» و «وصیله» و «حام» قرار نداده است [اشاره به چهار نوع از حیوانات اهلی است که در زمان جاهلیت، استفاده از آنها را بعللی حرام می‌دانستند؛ و این بدعت، در اسلام ممنوع شد.] ولی کسانی که کافر شدند، بر خدا دروغ می‌بندند؛ و بیشتر آنها نمی‌فهمند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 63\n\nوَلَئِن سَأَلتَهُم مَن نَزَّلَ مِنَ السَّماءِ ماءً فَأَحيا بِهِ الأَرضَ مِن بَعدِ مَوتِها لَيَقولُنَّ اللَّهُ ۚ قُلِ الحَمدُ لِلَّهِ ۚ بَل أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nو اگر از آنان بپرسی: «چه کسی از آسمان آبی فرستاد و بوسیله آن زمین را پس از مردنش زنده کرد؟ می‌گویند: «اللّه»! بگو: «حمد و ستایش مخصوص خداست!» امّا بیشتر آنها نمی‌دانند.\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 4\n\nإِنَّ الَّذينَ يُنادونَكَ مِن وَراءِ الحُجُراتِ أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\n(ولی) کسانی که تو را از پشت حجره‌ها بلند صدا می‌زنند، بیشترشان نمی‌فهمند!\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 187\n\nيَسأَلونَكَ عَنِ السّاعَةِ أَيّانَ مُرساها ۖ قُل إِنَّما عِلمُها عِندَ رَبّي ۖ لا يُجَلّيها لِوَقتِها إِلّا هُوَ ۚ ثَقُلَت فِي السَّماواتِ وَالأَرضِ ۚ لا تَأتيكُم إِلّا بَغتَةً ۗ يَسأَلونَكَ كَأَنَّكَ حَفِيٌّ عَنها ۖ قُل إِنَّما عِلمُها عِندَ اللَّهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nدرباره قیامت از تو سؤال می‌کنند، کی فرامی‌رسد؟! بگو: «علمش فقط نزد پروردگار من است؛ و هیچ‌کس جز او (نمی‌تواند) وقت آن را آشکار سازد؛ (اما قیام قیامت، حتی) در آسمانها و زمین، سنگین (و بسیار پر اهمیت) است؛ و جز بطور ناگهانی، به سراغ شما نمی‌آید!» (باز) از تو سؤال می‌کنند، چنان که گویی تو از زمان وقوع آن باخبری! بگو: «علمش تنها نزد خداست؛ ولی بیشتر مردم نمی‌دانند.»\n\n2 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 40\n\nما تَعبُدونَ مِن دونِهِ إِلّا أَسماءً سَمَّيتُموها أَنتُم وَآباؤُكُم ما أَنزَلَ اللَّهُ بِها مِن سُلطانٍ ۚ إِنِ الحُكمُ إِلّا لِلَّهِ ۚ أَمَرَ أَلّا تَعبُدوا إِلّا إِيّاهُ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین معبودهایی که غیر از خدا می‌پرستید، چیزی جز اسمهائی (بی‌مسمّا) که شما و پدرانتان آنها را خدا نامیده‌اید، نیست؛ خداوند هیچ دلیلی بر آن نازل نکرده؛ حکم تنها از آن خداست؛ فرمان داده که غیر از او را نپرستید! این است آیین پابرجا؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 68\n\nوَلَمّا دَخَلوا مِن حَيثُ أَمَرَهُم أَبوهُم ما كانَ يُغني عَنهُم مِنَ اللَّهِ مِن شَيءٍ إِلّا حاجَةً في نَفسِ يَعقوبَ قَضاها ۚ وَإِنَّهُ لَذو عِلمٍ لِما عَلَّمناهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو هنگامی که از همان طریق که پدر به آنها دستور داده بود وارد شدند، این کار هیچ حادثه حتمی الهی را نمی‌توانست از آنها دور سازد، جز حاجتی در دل یعقوب (که از این طریق) انجام شد (و خاطرش آرام گرفت)؛ و او به خاطر تعلیمی که ما به او دادیم، علم فراوانی داشت؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه النحل آیه 38\n\nوَأَقسَموا بِاللَّهِ جَهدَ أَيمانِهِم ۙ لا يَبعَثُ اللَّهُ مَن يَموتُ ۚ بَلىٰ وَعدًا عَلَيهِ حَقًّا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآنها سوگندهای شدید به خدا یاد کردند که: «هرگز خداوند کسی را که می‌میرد، برنمی‌انگیزد!» آری، این وعده قطعی خداست (که همه مردگان را برای جزا بازمی‌گرداند)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 6\n\nوَعدَ اللَّهِ ۖ لا يُخلِفُ اللَّهُ وَعدَهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین وعده‌ای است که خدا کرده؛ و خداوند هرگز از وعده‌اش تخلّف نمی‌کند؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 30\n\nفَأَقِم وَجهَكَ لِلدّينِ حَنيفًا ۚ فِطرَتَ اللَّهِ الَّتي فَطَرَ النّاسَ عَلَيها ۚ لا تَبديلَ لِخَلقِ اللَّهِ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nپس روی خود را متوجّه آیین خالص پروردگار کن! این فطرتی است که خداوند، انسانها را بر آن آفریده؛ دگرگونی در آفرینش الهی نیست؛ این است آیین استوار؛ ولی اکثر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه غافر آیه 57\n\nلَخَلقُ السَّماواتِ وَالأَرضِ أَكبَرُ مِن خَلقِ النّاسِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآفرینش آسمانها و زمین از آفرینش انسانها مهمتر است، ولی بیشتر مردم نمی‌دانند.\n\n2 )\n                                                    سوره مبارکه الجاثية آیه 26\n\nقُلِ اللَّهُ يُحييكُم ثُمَّ يُميتُكُم ثُمَّ يَجمَعُكُم إِلىٰ يَومِ القِيامَةِ لا رَيبَ فيهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «خداوند شما را زنده می‌کند، سپس می‌میراند، بار دیگر در روز قیامت که در آن تردیدی نیست گردآوری می‌کند؛ ولی بیشتر مردم نمی‌دانند.»\n\n3 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n4 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n5 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n"
  },
  "45:32": {
    "verseRef": "45:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=32",
    "content": "سوره مبارکه الجاثية آیه 32\nوَإِذا قيلَ إِنَّ وَعدَ اللَّهِ حَقٌّ وَالسّاعَةُ لا رَيبَ فيها قُلتُم ما نَدري مَا السّاعَةُ إِن نَظُنُّ إِلّا ظَنًّا وَما نَحنُ بِمُستَيقِنينَ﴿32﴾\n\nو هنگامی که گفته می‌شد: «وعده خداوند حقّ است، و در قیامت هیچ شکّی نیست»، شما می‌گفتید: «ما نمی‌دانیم قیامت چیست؟ ما تنها گمانی در این باره داریم، و به هیچ‌وجه یقین نداریم!»\n\n\n"
  },
  "45:33": {
    "verseRef": "45:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=33",
    "content": "سوره مبارکه الجاثية آیه 33\nوَبَدا لَهُم سَيِّئَاتُ ما عَمِلوا وَحاقَ بِهِم ما كانوا بِهِ يَستَهزِئونَ﴿33﴾\n\nو بدیهای اعمالشان برای آنان آشکار می‌شود، و سرانجام آنچه را استهزا می‌کردند آنها را فرامی‌گیرد!\n\n\n"
  },
  "45:37": {
    "verseRef": "45:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=37",
    "content": "سوره مبارکه الجاثية آیه 37\nوَلَهُ الكِبرِياءُ فِي السَّماواتِ وَالأَرضِ ۖ وَهُوَ العَزيزُ الحَكيمُ﴿37﴾\n\nو برای اوست کبریا و عظمت در آسمانها و زمین، و اوست عزیز و حکیم!\n\n\n"
  },
  "45:27": {
    "verseRef": "45:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=27",
    "content": ""
  },
  "45:30": {
    "verseRef": "45:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=30",
    "content": "سوره مبارکه الجاثية آیه 30\nفَأَمَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ فَيُدخِلُهُم رَبُّهُم في رَحمَتِهِ ۚ ذٰلِكَ هُوَ الفَوزُ المُبينُ﴿30﴾\n\nامّا کسانی که ایمان آوردند و اعمال صالح انجام دادند، پروردگارشان آنها را در رحمت خود وارد می‌کند؛ این همان پیروزی بزرگ است!\n\n\n"
  },
  "45:34": {
    "verseRef": "45:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=34",
    "content": ""
  },
  "45:31": {
    "verseRef": "45:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=31",
    "content": ""
  },
  "45:35": {
    "verseRef": "45:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=35",
    "content": "سوره مبارکه الجاثية آیه 35\nذٰلِكُم بِأَنَّكُمُ اتَّخَذتُم آياتِ اللَّهِ هُزُوًا وَغَرَّتكُمُ الحَياةُ الدُّنيا ۚ فَاليَومَ لا يُخرَجونَ مِنها وَلا هُم يُستَعتَبونَ﴿35﴾\n\nاین بخاطر آن است که شما آیات خدا را به مسخره گرفتید و زندگی دنیا شما را فریب داد! «امروز نه آنان را از دوزخ بیرون می‌آورند، و نه هیچ‌گونه عذری از آنها پذیرفته می‌شود!\n\n\n"
  },
  "45:36": {
    "verseRef": "45:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=36",
    "content": "سوره مبارکه الجاثية آیه 36\nفَلِلَّهِ الحَمدُ رَبِّ السَّماواتِ وَرَبِّ الأَرضِ رَبِّ العالَمينَ﴿36﴾\n\nپس حمد و ستایش مخصوص خداست، پروردگار آسمانها و پروردگار زمین و پروردگار همه جهانیان!\n\n\n"
  },
  "45:28": {
    "verseRef": "45:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=45&npt=7&aya=28",
    "content": "سوره مبارکه الجاثية آیه 28\nوَتَرىٰ كُلَّ أُمَّةٍ جاثِيَةً ۚ كُلُّ أُمَّةٍ تُدعىٰ إِلىٰ كِتابِهَا اليَومَ تُجزَونَ ما كُنتُم تَعمَلونَ﴿28﴾\n\nدر آن روز هر امّتی را می‌بینی (که از شدّت ترس و وحشت) بر زانو نشسته؛ هر امّتی بسوی کتابش خوانده می‌شود، و (به آنها می‌گویند:) امروز جزای آنچه را انجام می‌دادید به شما می‌دهند!\n\n\n"
  }
}