{
  "61:4": {
    "verseRef": "61:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=4",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الصف آیه 4\nإِنَّ اللَّهَ يُحِبُّ الَّذينَ يُقاتِلونَ في سَبيلِهِ صَفًّا كَأَنَّهُم بُنيانٌ مَرصوصٌ﴿4﴾\n\nخداوند کسانی را دوست می‌دارد که در راه او پیکار می‌کنند گوئی بنایی آهنین‌اند!\n\n\n\n\nجهاد در راه خدا موجب محبوب شدن نزد پروردگار\n\nآن کاری که امروز دارند این جوانهای ما انجام میدهند، مایه‌ی شگفتی بینندگان است؛ امروز جوانهای ارتش نشسته‌اند در حال طرّاحی کارهای بزرگند؛ چه از لحاظ تجهیزات، چه از لحاظ سازمان‌دهی.خب، اینها یک نتیجه‌ی معنوی هم دارد که از همه‌ی اینها بزرگ‌تر است؛ یعنی وقتی که شما کار میکنید، تلاش میکنید، ایستادگی میکنید، استقامت میکنید، هر کدام از اینها یک ارزش است، امّا همین ارزشها روی هم که جمع میشود، میشود: اِنَّ اللهَ یُحِبُّ الَّذینَ یُقاتِلونَ فی سَبیلِهِ صَفًّا کَاَنَّهُم بُنیانٌ مَرصوص؛(۱) محبوب خدا میشوید. محبوب خدا شدن از همه‌ی این چیزهایی که من گفتم بالاتر است؛ شماها توانستید، یعنی ارتش توانسته یک‌ چنین حرکتهای بزرگی را انجام بدهد.1401/11/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 4\n\nإِنَّ اللَّهَ يُحِبُّ الَّذينَ يُقاتِلونَ في سَبيلِهِ صَفًّا كَأَنَّهُم بُنيانٌ مَرصوصٌ\n\nترجمه:\n\nخداوند کسانی را دوست می‌دارد که در راه او پیکار می‌کنند گوئی بنایی آهنین‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبسیج، میدان محبوبیت نزد خدای متعال است\n\nخوشامد عرض میکنم به شما برادران و خواهران عزیز، نخبگان جامعه‌ى بسیجى کشور و برگزیدگانى که مغز و فکر و علم را با عشق و دل همراه کردید و در میدانى قدم گذاشتید که پایان حضور در این میدان، پیروزى قطعى است و ان‌شاءالله محبوبیّت پیش خداى متعال. خداوند متعال در یک جاى قرآن از کسانى یاد میکند که «یُحِبُّهُم وَ یُحِبّونَه»(1) - هم آنها خدا را دوست میدارند، هم خدا آنها را دوست میدارد - و در جاى دیگرى از قرآن اینها را یا جمعى از اینها را معرّفى میکند و میفرماید: اِنَّ اللهَ یُحِبُّ الَّذینَ یُقاتِلونَ فى سَبیلِه‌ صَفًّا کَاَنَّهُم بُنیانٌ مَرصوص؛(2) یعنى همین جوان، مرد، زن، نخبه، فرزانه، مؤمن که همه‌ى توانایى‌هاى خود و وجود خود را روى دست گرفته و وارد میدان کرده؛ همان معنایى که ما براى بسیجى قائلیم.1393/09/06\n\n\n\n\n1 )\n                                                    سوره مبارکه المائدة آیه 54\n\nيا أَيُّهَا الَّذينَ آمَنوا مَن يَرتَدَّ مِنكُم عَن دينِهِ فَسَوفَ يَأتِي اللَّهُ بِقَومٍ يُحِبُّهُم وَيُحِبّونَهُ أَذِلَّةٍ عَلَى المُؤمِنينَ أَعِزَّةٍ عَلَى الكافِرينَ يُجاهِدونَ في سَبيلِ اللَّهِ وَلا يَخافونَ لَومَةَ لائِمٍ ۚ ذٰلِكَ فَضلُ اللَّهِ يُؤتيهِ مَن يَشاءُ ۚ وَاللَّهُ واسِعٌ عَليمٌ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! هر کس از شما، از آیین خود بازگردد، (به خدا زیانی نمی‌رساند؛ خداوند جمعیّتی را می‌آورد که آنها را دوست دارد و آنان (نیز) او را دوست دارند، در برابر مؤمنان متواضع، و در برابر کافران سرسخت و نیرومندند؛ آنها در راه خدا جهاد می‌کنند، و از سرزنش هیچ ملامتگری هراسی ندارند. این، فضل خداست که به هر کس بخواهد (و شایسته ببیند) می‌دهد؛ و (فضل) خدا وسیع، و خداوند داناست.\n\n2 )\n                                                    سوره مبارکه الصف آیه 4\n\nإِنَّ اللَّهَ يُحِبُّ الَّذينَ يُقاتِلونَ في سَبيلِهِ صَفًّا كَأَنَّهُم بُنيانٌ مَرصوصٌ\n\nترجمه:\n\nخداوند کسانی را دوست می‌دارد که در راه او پیکار می‌کنند گوئی بنایی آهنین‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاهمیت تبیین همراه با حفظ وحدت در موارد وجود اختلاف‌نظر\n\n[مراقب باشیم دستگاه‌های انقلاب سرشان گرمِ کارهای غیرمفید و احیاناً مضر در این حرکت پیشرونده نشود، که یکی از اینها، همین مسئله‌ی اختلافات است،]من با حرکت روشنگرانه از سوی هر کسی، از سوی هر نهادی، هیچ مخالفتی ندارم، بلکه علاقه‌مندم و معتقدم به مسئله‌ی تبیین. یعنی اصلاً جزو راهبردهای اساسی کار ما از اول، مسئله‌ی تبیین بوده است. تبیین لازم است؛ اما این معنایش این نیست که ما به اختلافات درونی، هی دامن بزنیم. مراقب باشید. این را همه باید مراقب باشند؛ بخصوص سپاه. سپاه مراقب باشد. در جریانهای سیاسی، در جریانهای گوناگون فکری و سلیقه‌ای مطلقاً مشتعل کردن فضا مناسب نیست. حالا شماها الحمدلله همه‌تان بصیرید، آگاهید، لابد از جریانات خبر دارید و الان همین اوضاعی را که توی کشور هست، می‌بینید که متأسفانه این علیه آن، آن علیه این؛ و دستگاه‌های خارجی چه خوشحالی‌ای میکنند؛ تحلیل میگذارند رویش: بله، بینشان اختلاف افتاد، نابود شدند، از بین رفتند(!) آرزوهای خودشان را هی مرتباً تکرار میکنند. خب، پیداست که این مسئله نقطه‌ی ضعف ماست. نباید بگذاریم این نقطه ضعف ادامه پیدا کند یا افزایش پیدا کند. اینها را باید توجه داشت. حرکت، حرکت متین، مستدل و مستند باشد. اگر کسانی اختلاف‌نظرهائی دارند، با استدلال بیان کنند. عرض کردم، من معتقد به تبیین هستم. در دوران مبارزات هم، اختلاف ما با چپی‌ها و مارکسیست‌هائی که آن وقت مبارزه میکردند، سر همین بود که ما میگفتیم باید تبیین کرد، آنها به تبیین اعتقاد نداشتند؛ یک چیز دیگری میگفتند، یک تفسیر دیگری داشتند. کار انقلاب از اساس با تبیین، روشنگری، بیان منطقی، مستدل و دور از هو و جنجال بود. اگر هو و جنجال وارد شد، حرف منطقی را هم خراب خواهد کرد. ممکن است چهار نفر جذب شوند، اما چهار نفر آدم هوشمندتر دفع میشوند. این، حرف ماست؛ این، عرض ماست.حرکت، حرکت پیشرونده باشد. به خیلی چیزها نیاز هست. من اینجا یادداشت کردم؛ از جمله صفِّ واحد بودن، که همین مسئله‌ی وحدتی است که عرض کردیم. «انّ الله یحبّ الّذین یقاتلون فی سبیله صفّا کانّهم بنیان مرصوص»؛(1) مثل یک ستون مستحکم، مثل یک دیوار حصین و نفوذناپذیر در مقابل تهاجم دشمن بایستی ایستاد.1390/04/13\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 4\n\nإِنَّ اللَّهَ يُحِبُّ الَّذينَ يُقاتِلونَ في سَبيلِهِ صَفًّا كَأَنَّهُم بُنيانٌ مَرصوصٌ\n\nترجمه:\n\nخداوند کسانی را دوست می‌دارد که در راه او پیکار می‌کنند گوئی بنایی آهنین‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم ایستادگی در مقابل دشمن با حفظ وحدت\n\nاختلاف سیاسی مانعی ندارد؛ اختلاف نظر مانعی ندارد؛ مبارزات انتخاباتی به شکل سالم، مانعی ندارد؛ اما خراب کردن یکدیگر، خراب کردن چهره‌ی کشور، خراب کردن ذهن مردم و چهره‌ی مسؤولین دلسوز، اشکال دارد. ایجاد سؤال و ابهام در ذهن مردم، اشکال دارد. با وحدت و یکپارچگی، «کأنهم بنیان مرصوص(1)»، مثل یک دژ پولادین، در مقابل دشمن بایستید؛ مثل چند برادر در یک خانه. ممکن است دو برادر از یکدیگر کدورت و گله هم داشته باشند، اما در مقابل کسی که به خانه‌ی آنها حمله می‌کند، دوش به دوش، باید در کنار هم بایستند. آحاد ملت باید این گونه باشند. این، یکی از ویژگیهایی است که در این سنگر می‌توانید حفظ کنید.1371/01/15\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 4\n\nإِنَّ اللَّهَ يُحِبُّ الَّذينَ يُقاتِلونَ في سَبيلِهِ صَفًّا كَأَنَّهُم بُنيانٌ مَرصوصٌ\n\nترجمه:\n\nخداوند کسانی را دوست می‌دارد که در راه او پیکار می‌کنند گوئی بنایی آهنین‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاتحاد مسلمانان مانند ذستی است که مشت میشود\n\nرسول‌ خدا این دلها را به هم وصل کرد، از آنها یک مجموعه‌ی مستحکم به ‌وجود آورد، حتّی مورّخین دشمن اسلام هم که بنا دارند و داشتند تأثیرات معنوی اسلام را در فتوحات اسلام ندیده بگیرند -مورّخینی چه عرب و چه اروپایی هستند که تاریخ اسلام و تاریخ تمدّن اسلام و مانند اینها را نوشته‌اند؛ کوشش اینها این است که آن عامل معنوی در فتوحات اسلامی را ندیده بگیرند- نتوانسته‌اند منکر این نکته بشوند که مجموعه‌ی مسلمانها مثل یک دست که دارای انگشتانی است و مشت میشود و به ‌صورت یک عنصر و یک عامل، حرکت میکند و عمل میکند؛ این را نتوانستند منکر بشوند. یک عنصر تفکیک‌ناپذیر، همان ‌طور که در این آیه‌ی شریفه هست: اِنَّ اللهَ یُحِبُّ الَّذینَ یُقاتِلونَ فی سَبیلِه؛ صَفًّا کَاَنَّهُم بُنیانٌ مَرصوص؛(1) مثل‌ اینکه پایه‌های این بنا را با سرب ریخته‌اند! پای آن پایه‌ای را که بخواهند محکم بشود، سرب میریزند که دیگر به‌ هیچ‌ وجه تکان نخورد؛ یک‌ چنین بنیانی را در میدانهای جنگ و مقابله‌ با دشمن نشان میداد و ارائه میداد. و لذا بدون استثنا پیغمبر پیروز شد. درست است که در جنگ اُحد تعداد زیادی کشته شدند و بالاخره هم به آن نتایج نرسیدند، امّا پیغمبر اوّل کار پیروز شد و دشمن را منهزم کرد؛ البتّه یک غفلت پیش آمد که این غفلت موجب تبعات بعدی شد. در تمام جنگها با وحدت و یکپارچگی مسلمین و با ایمانی که در دل یکایک اینها رسوخ داشت، پیغمبر پیش میرفت.1365/08/10\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 4\n\nإِنَّ اللَّهَ يُحِبُّ الَّذينَ يُقاتِلونَ في سَبيلِهِ صَفًّا كَأَنَّهُم بُنيانٌ مَرصوصٌ\n\nترجمه:\n\nخداوند کسانی را دوست می‌دارد که در راه او پیکار می‌کنند گوئی بنایی آهنین‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "61:8": {
    "verseRef": "61:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=8",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الصف آیه 8\nيُريدونَ لِيُطفِئوا نورَ اللَّهِ بِأَفواهِهِم وَاللَّهُ مُتِمُّ نورِهِ وَلَو كَرِهَ الكافِرونَ﴿8﴾\n\nآنان می‌خواهند نور خدا را با دهان خود خاموش سازند؛ ولی خدا نور خود را کامل می‌کند هر چند کافران خوش نداشته باشند!\n\n\n\n\nآشکار شدن کینه عمیق دشمنان اسلام با اهانت به پیامبر اعظم\n\nبسم‌الله‌الرحمن‌الرحیمقال الله العزیز الحکیم: یُریدونَ لِیُطفِئوا نورَ اللهِ بِأفواهِهِم و اللهُ مُتِمُّ نورِه وَ لو کَرِهَ الکافِرون(1)ملت عزیز ایران؛ امت بزرگ اسلامدست پلید دشمنان اسلام بار دیگر با اهانت به پیامبر اعظم صلّی‌الله‌علیه‌و‌آله‌و‌سلّم کینه‌ی عمیق خود را آشکار ساخت و با اقدامی جنون‌آمیز و نفرت‌انگیز، خشم مجموعه‌های خبیث صهیونیستی را از تلألؤ روزافزون اسلام و قرآن در جهان کنونی نشان داد. در روسیاهی عاملان این جنایت و گناه بزرگ، همین بس که مقدس‌ترین و نورانی‌ترین چهره‌ میان مقدسات عالم را آماج یاوه‌های مشمئزکننده‌ی خویش ساخته‌اند.پشت صحنه‌ی این حرکت شرارت‌بار، سیاست‌های خصمانه‌ی صهیونیسم و امریکا و دیگر سران استکبار جهانی است که به خیال باطل خود می‌خواهند مقدسات اسلامی را در چشم نسل‌های جوان در دنیای اسلام از جایگاه رفیع خود فروافکنده و احساسات دینی آنان را خاموش کنند. اگر از حلقه‌های قبلی این زنجیره‌ی پلید، یعنی سلمان رشدی و کاریکاتوریست دانمارکی و کشیش‌های امریکایی آتش‌زننده‌ی قرآن حمایت نمی‌کردند و ده‌ها فیلم ضد اسلام را در بنگاه‌های وابسته به سرمایه‌داران صهیونیست سفارش نمی‌دادند، امروز کار به این گناه عظیم و غیر قابل بخشش نمی‌رسید.متهم اول در این جنایت، صهیونیسم و دولت امریکا است. سیاستمداران امریکا اگر در ادعای دخالت نداشتن خود صادقند، باید عاملان این جنایت شنیع و پشتیبانان مالی آن را که دل ملت‌های مسلمان را به درد آورده‌اند، به مجازات متناسب با این جرم بزرگ برسانند.برادران و خواهران مسلمان در سراسر جهان نیز بدانند که این حرکات مذبوحانه‌ی دشمنان در برابر بیداری اسلامی، نشانه‌ی عظمت و اهمیت این خیزش و مبشّر رشد روزافزون آن است. و الله غالبٌ علی أمرِهِ(2).سید علی خامنه‌ای23/شهریور/13911391/06/23\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 8\n\nيُريدونَ لِيُطفِئوا نورَ اللَّهِ بِأَفواهِهِم وَاللَّهُ مُتِمُّ نورِهِ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\nآنان می‌خواهند نور خدا را با دهان خود خاموش سازند؛ ولی خدا نور خود را کامل می‌کند هر چند کافران خوش نداشته باشند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبی‌نتیجه بودن تحریم‌ها در خاموش شدن نور جمهوری اسلامی\n\nهرچه بیشتر به جمهوری اسلامی حمله کردند، قوی‌تر شد. جنگ هشت ساله، ما را قوی‌تر کرد. اگر جنگ هشت ساله نبود، این سرداران شجاع، این مردان برجسته نشان داده نمیشدند، در بین ملت بروز نمیکردند؛ این حرکت عظیمِ مخلصانه‌ی مردم مجال بروز و ظهور پیدا نمیکرد. اگر فشار اقتصادی نبود، تحریم اقتصادی نبود، تحریم علمی نبود، استعدادهای جوانهای ما مجال بروز پیدا نمیکردند؛ یعنی همه چیز حاضر بود، آماده بود، دنبالش نمیرفتند، به آن نمیرسیدند. تحریم کردند، استعداد درونی به جوش آمد، ملت بالا کشید، ملت رشد کرد، این پرچم هی برافراشته‌تر شد. بعد از این هم همین است. «یریدون لیطفؤا نور اللَّه بأفواههم و اللَّه متمّ نوره و لو کره الکافرون»؛(1) میخواهند نور را خاموش کنند، اما خدا اراده کرده این نور کامل شود. و کامل خواهد شد.1389/11/27\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 8\n\nيُريدونَ لِيُطفِئوا نورَ اللَّهِ بِأَفواهِهِم وَاللَّهُ مُتِمُّ نورِهِ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\nآنان می‌خواهند نور خدا را با دهان خود خاموش سازند؛ ولی خدا نور خود را کامل می‌کند هر چند کافران خوش نداشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nناتوانایی دشمنان در خاموش کردن نور توحید در دل ملت ایران\n\nآن کسانی که امروز به ملت ایران و نظام جمهوری اسلامی ایران توصیه میکنند که به نظام جهانی برگردید، همان کسانی هستند که از وجود یک چنین حرکت عظیمی در میان یک ملت، آن هم در یک چنین موقعیت حساسی، ناراحت و سراسیمه‌اند. برگردید به نظام جهانی، یعنی تسلیم همین نظام غیر عادلانه بشوید؛ شما هم جزوی از نظام غیر عادلانه بشوید. این را از ملت ایران میخواهند.ملت ایران سی سال است با قدرت، با اعتماد به نفس، با اعتقاد راستین و عمیق به خواستگاه ایمانی خود، به این درخواست جاهلانه، مجنونانه و غیر منطقی پاسخ «نه» داده است. فشارهائی که بر ملت ایران و نظام جمهوری اسلامی در طول این سی سال وارد کردند، به خاطر این بود که این انقلاب را از این جایگاه رفیع، از این خواستگاه معنوی و ملکوتی و انسان‌ساز پائین بیاورند. البته بدیهی است که نتوانستند و بدیهی است که نخواهند توانست. «یریدون لیطفئوا نور اللَّه بافواههم و اللَّه متم نوره و لو کره الکافرون».(1) نور خدا، نور توحید، نور عدالت، نور احساس شرف به عبودیت خداوند، وقتی در دل انسانهائی، ملتی درخشید، هیچ دستی نمیتواند آن را خاموش کند.1388/01/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 8\n\nيُريدونَ لِيُطفِئوا نورَ اللَّهِ بِأَفواهِهِم وَاللَّهُ مُتِمُّ نورِهِ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\nآنان می‌خواهند نور خدا را با دهان خود خاموش سازند؛ ولی خدا نور خود را کامل می‌کند هر چند کافران خوش نداشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nناتوانی دشمنان در نابودی حرکت‌های مبتنی بر دین خدا\n\nامروز فکر کردم که از فرصت استفاده شود و ضمن این‌که مسائل مهمّی را که مناسب می‌دانم در آغاز این سال جدید هجری شمسی عرض شود، یک نکته‌ی قرآنی هم مطرح گردد. در واقع، آنچه به عنوان یک مسأله‌ی قرآنی و اسلامی عرض می‌شود، به نظر من با آن مطلبی که برای ملت عزیز ایران شنیدنش در این ایام لازم است، منطبق است. آن نکته‌ی قرآنی این است که در آیات متعدّدی از قرآن کریم، خدای متعال وعده فرموده است که دین خدا و دین حق را در مقابل کارشکنیها و دشمنیها و حسادتها و کین‌ورزیهای دشمنان در طول زمان، حفظ خواهد کرد. این آیه‌ی شریفه‌ای که مربوط به سوره‌ی «صف» است، یکی از آن آیات است: «یریدون لیطفؤا نوراللَّه بافواههم»(1). این آیه‌ی کریمه، راه خدا و دین خدا را به نور، آن هم نور خدا تشبیه فرموده است. نور خدا چون منتسب به حضرت باریتعالی است، طبعاً از همه‌ی انواری که در ذهن بشر می‌گنجد - مثل نور خورشید و نور ستارگان و انوار قویتر از آن - به مراتب و به قدر بی‌نهایت قویتر است. دشمنیِ دشمنان را هم به پُف کردن با دهان تشبیه کرده است. همان‌گونه که کسی پُف می‌کند و نور شمع یا چراغی را خاموش می‌کند، دشمنان می‌خواهند پُف کنند و نور خدا را خاموش کنند! نور خدا طبعاً از همه‌ی آنچه که در ذهن بشر می‌گنجد، قویتر است. اگر بگویند کسی نور خورشید را با هوای ضعیفی که از دهان خارج می‌کند، می‌خواهد خاموش کند، عقلا بر این تصمیم احمقانه و کودکانه، خنده‌ی تمسخر می‌زنند؛ چه رسد به نور خدای متعال.قرآن کریم، دین حق را به این نور تشبیه می‌کند و تلاش دشمنان را - چه تلاش نظامی، چه تلاش تبلیغاتی، چه تلاش سیاسی، چه تلاش اقتصادی و کلاًّ همه‌ی آنچه را که دشمنان، دیروز و امروز و در آینده در مقابل دین خدا عمل کرده‌اند - به همان هوای ضعیف و پُفی که از دهان کسی خارج می‌شود، تشبیه می‌کند. این کید دشمن، چقدر در مقابل اراده‌ی ذات مقدّس پروردگار ضعیف است. «واللَّه متمّ نوره و لوکره الکافرون»(2). این، وعده‌ای است که خدای متعال فرموده است. یعنی این‌طور مسلّم گردانیده است که هر جا حرکت و تلاش و نهادی مبتنی بر دین خدا پا گرفت، تلاش دشمنان خدا نمی‌تواند آن را از بین ببرد و نابود کند. البته شرایطی دارد که آن شرایط، در مجموعه‌ی معارف دین ذکر شده است؛ اما اصل و حقیقت مطلب، همین است. ما به تاریخ هم که نگاه می‌کنیم، همین را مشاهده می‌کنیم و درست هم همین است.1،2)صف:81376/01/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 8\n\nيُريدونَ لِيُطفِئوا نورَ اللَّهِ بِأَفواهِهِم وَاللَّهُ مُتِمُّ نورِهِ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\nآنان می‌خواهند نور خدا را با دهان خود خاموش سازند؛ ولی خدا نور خود را کامل می‌کند هر چند کافران خوش نداشته باشند!\n\n2 )\n                                                    سوره مبارکه الصف آیه 8\n\nيُريدونَ لِيُطفِئوا نورَ اللَّهِ بِأَفواهِهِم وَاللَّهُ مُتِمُّ نورِهِ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\nآنان می‌خواهند نور خدا را با دهان خود خاموش سازند؛ ولی خدا نور خود را کامل می‌کند هر چند کافران خوش نداشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nشکست خوردن همه توطئه‌های دشمن در مقابل پایبندی ملت به اسلام\n\nعزیزان من! به شما عرض کنم که این دو آیه با هم است.(1) این آیه می‌گوید که اسلام در سایه‌ی عوامل درونی خود - که عرض کردیم منطق و استدلال از یک سو و عدالت اجتماعی از سوی دیگر است - بر دنیا سیطره خواهد یافت. نه از راه توطئه‌گری، نه از راه شمشیر، نه از راه کارهایی که دشمنان خدا در جاهای دیگر همیشه کرده‌اند و دشمنان جمهوری اسلامی همین حالا هم می‌کنند؛ بلکه از راه منطق و از راه اجرای عدالت. این، یک آیه. آیه‌ی قبلی هم این است که «یریدون لیطفئوا نوراللَّه بافواههم»(2)؛ هرچه می‌خواهند تهدید کنند. این‌که خدای متعال، کید دشمن را در مقابل اسلام ضعیف می‌شمارد، فقط کید کفّار قریش در روزگار پیامبر نیست. این، یعنی همه‌ی توطئه‌ی دشمن، یکجا علیه جمهوری اسلامی. یعنی محاصره‌ی اقتصادی. یعنی توطئه‌ی تبلیغاتی گسترده در همه جا. یعنی فشارهای سیاسی. یعنی شب و روز نشستن صهیونیستهای وسوسه‌گر با دیگر قدرتهای ضدّ جمهوری اسلامی و علیه جمهوری اسلامی شب و روز تلاش کردن. همه‌ی اینها را شامل می‌شود و قرآن می‌گوید که در مقابل پایبندی این ملت به اسلام و راه خدا؛ در مقابل وحدت و همبستگی این ملت؛ در مقابل عشقی که این ملت را از روز اوّل به راه خدا و قرآن به حرکت واداشته است؛ در مقابل استقامت و صبر و حکمت و هوشیاری این ملت، همه‌ی این قدرتها، همه‌ی این توطئه‌ها، همه‌ی این خدعه‌گریها و همدستیها و همه‌ی این دشمنیها، یکجا محکوم به شکست است.1376/01/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 8\n\nيُريدونَ لِيُطفِئوا نورَ اللَّهِ بِأَفواهِهِم وَاللَّهُ مُتِمُّ نورِهِ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\nآنان می‌خواهند نور خدا را با دهان خود خاموش سازند؛ ولی خدا نور خود را کامل می‌کند هر چند کافران خوش نداشته باشند!\n\n1 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n2 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nباید با عمل، و نه با محبت خالی، نورانی بشویم\n\nآنچه ما وظیفه داریم، این است که خود را شایسته‌ی انتساب به آن خاندان کنیم. البته منتسب بودن به خاندان رسالت و از جمله‌ی وابستگان آنها و معروفین به ولایت آنها بودن، دشوار است. در زیارت می‌خوانیم که ما معروفین به دوستی و محبت شما هستیم؛(1) این وظیفه‌ی مضاعفی را بر دوش ما می‌گذارد.این خیر کثیری که خداوند متعال در سوره‌ی مبارکه‌ی کوثر مژده‌ی آن را به پیامبر اکرم داد و فرمود: «انّا اعطیناک الکوثر»(2) - که تأویل آن، فاطمه‌ی زهرا (سلام‌اللَّه‌علیها) است - درحقیقت مجمع همه‌ی خیراتی است که روزبه‌روز از سرچشمه‌ی دین نبوی، بر همه‌ی بشریت و بر همه‌ی خلایق فرو می‌ریزد. خیلی‌ها سعی کردند آن را پوشیده بدارند و انکار کنند، اما نتوانستند؛ «واللَّه متمّ نوره و لو کره الکافرون».(3)ما باید خودمان را به این مرکز نور نزدیک کنیم؛ و نزدیک شدن به مرکز نور، لازمه و خاصیتش، نورانی شدن است. باید با عمل، و نه با محبت خالی، نورانی بشویم؛ عملی که همان محبت و همان ولایت و همان ایمان، آن را به ما املاء می‌کند و از ما می‌خواهد. با این عمل، باید جزو این خاندان و وابسته‌ی به این خاندان بشویم.1370/10/05\n\n\n\n\n1 )\n                                                    تهذيب‏الأحكام ، شیخ طوسی ج  6 ص  95 \nمن لایحضره الفقیه، شیخ صدوق ج2ص613 \nعيون‏أخبارالرضا(ع) ، شیخ صدوق ج  2 ص  272 \nبحارالأنوار ، علامه مجلسی ج  99 ص  127\n\nقُلْتُ لِعَلِيِّ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ مُوسَى بْنِ جَعْفَرِ بْنِ مُحَمَّدِ بْنِ عَلِيِّ بْنِ الْحُسَيْنِ بْنِ عَلِيِّ بْنِ أَبِی طَالِبٍ ع عَلِّمْنِی يَا ابْنَ رَسُولِ اللَّهِ قَوْلًا أَقُولُهُ بَلِيغاً كَامِلًا إِذَا زُرْتُ‏وَاحِداً مِنْكُمْ فَقَالَ إِذَا صِرْتَ إِلَى الْبَابِ فَقِفْ وَ اشْهَدِ الشَّهَادَتَيْنِ وَ أَنْتَ عَلَى غُسْلٍ فَإِذَا دَخَلْتَ فَقِفْ وَ قُلِ اللَّهُ أَكْبَرُ اللَّهُ أَكْبَرُ ثَلَاثِينَ مَرَّةً ثُمَّ امْشِ قَلِيلًا وَ عَلَيْكَ السَّكِينَةَ وَ الْوَقَارَ وَ قَارِبْ بَيْنَ خُطَاكَ ثُمَّ قِفْ وَ كَبِّرِ اللَّهَ عَزَّ وَ جَلَّ ثَلَاثِينَ مَرَّةً ثُمَّ ادْنُ مِنَ الْقَبْرِ وَ كَبِّرِ اللَّهَ أَرْبَعِينَ تَكْبِيرَةً تَمَامَ الْمِائَةِ تَكْبِيرَةٍ ثُمَّ قُلِ السَّلَامُ عَلَيْكُمْ يَا أَهْلَ بَيْتِ النُّبُوَّةِ وَ مَعْدِنَ الرِّسَالَةِ وَ مُخْتَلَفَ الْمَلَائِكَةِ وَ مَهْبِطَ الْوَحْيِ وَ مَعْدِنَ الرَّحْمَةِ وَ خُزَّانَ الْعِلْمِ وَ مُنْتَهَى الْحِلْم\n(...)\nجَعَلَ صَلَوَاتِنَا عَلَيْكُمْ وَ مَا خَصَّنَا بِهِ مِنْ وَلَايَتِكُمْ طِيباً لِخَلْقِنَا وَ طَهَارَةً لِأَنْفُسِنَا وَ تَزْكِيَةً لَنَا وَ كَفَّارَةً لِذُنُوبِنَا فَكُنَّا عِنْدَهُ مُسَلِّمِينَ بِفَضْلِكُمْ وَ مَعْرُوفِينَ بِتَصْدِيقِنَا إِيَّاكُمْ فَبَلَغَ اللَّهُ بِكُمْ أَشْرَفَ مَحَلِّ الْمُكْرَمِينَ.....\n\nترجمه:\n\nعبدالله نخعی گوید به به امام محمد نقی(ع) گفتم به من سخنی بلیغ و كامل یاد ده كه هنگامی كه كسی از شما را زیارت كنم، بگویم. پس گفت هنگامی كه به طرف در رفتی بایست و در حالیكه غسل كرده ای شهادتین را بگو و زمانی كه داخل شدی و قبر را دیدی سی مرتبه«الله اكبر» بگو و سپس با آرامش اندكی حركت كن و گامهایت را كوتاه بردار سپس بایست و سی مرتبه تكبیر بگو سپس نزدیك قبر شو و چهل تكبیر بگو تا صد تكبیر تمام شود سپس بگو درود بر شما ای خاندان نبوت و جایگاه رسالت و محل رفت و آمد فرشتگان و محل نزول وحی و سرچشمه رحمت و خزانه داران دانش و نهایت بردباری\n(...)\n درودهای ما و آنچه از ولایت شما مخصوص ما شده است، نیكویی آفرینشمان و پاكیزكی جانمان و پاكییمان و كفاره گناهانمان قرار داده است و ما  در نزد او اقرار به فضل و بزرگی شما داریم و با باور و تصدیق شما شناخته شده ایم و خداوند شما را به والاترین مكان ارجمندان رسانید.\n\n2 )\n                                                    سوره مبارکه الكوثر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِنّا أَعطَيناكَ الكَوثَرَ\n\nترجمه:\n\nما به تو کوثر [= خیر و برکت فراوان‌] عطا کردیم!\n\n3 )\n                                                    سوره مبارکه الصف آیه 8\n\nيُريدونَ لِيُطفِئوا نورَ اللَّهِ بِأَفواهِهِم وَاللَّهُ مُتِمُّ نورِهِ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\nآنان می‌خواهند نور خدا را با دهان خود خاموش سازند؛ ولی خدا نور خود را کامل می‌کند هر چند کافران خوش نداشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nناتوانی دشمنان برای خاموش کردن نور امام خمینی(ره)\n\nمتأسفانه در دنیای اسلامی، کسانی از سران سردمداران و جیره‌خواران و عالم‌نمایان و قلم‌فروشان نیز بودند که قدر امام را که درةالتاج عزتی بر تارک امت اسلامی بود، نشناختند و با او جفا کردند و برای دلخوشی امریکا و اسرائیل و دیگر دشمنان اسلام، با او درافتادند و برای خاموشی نور وجود او، خفاش‌گون تلاش کردند؛ «یریدون لیطفئوا نوراللَّه بافواههم واللَّه متمّ نوره ولوکره الکافرون»(1). لعنت خدا و نفرت مسلمین و حسرت ابدی بر آنان که با خلف صدق پیامبر(ص) آن کردند که ابوجهل و ابولهب و فرعون و قارون و بلعم باعورا و همه‌ی ائمه‌ی نار با پیامبران و صدیقان و ائمه‌ی نور کرده بودند؛ «و اتبعناهم فی هذه الدّنیا لعنة و یوم القیامة هم من المقبوحین»(2).1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 8\n\nيُريدونَ لِيُطفِئوا نورَ اللَّهِ بِأَفواهِهِم وَاللَّهُ مُتِمُّ نورِهِ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\nآنان می‌خواهند نور خدا را با دهان خود خاموش سازند؛ ولی خدا نور خود را کامل می‌کند هر چند کافران خوش نداشته باشند!\n\n2 )\n                                                    سوره مبارکه القصص آیه 42\n\nوَأَتبَعناهُم في هٰذِهِ الدُّنيا لَعنَةً ۖ وَيَومَ القِيامَةِ هُم مِنَ المَقبوحينَ\n\nترجمه:\n\nو در این دنیا نیز لعنتی بدنبال آنان قرار دادیم؛ و روز قیامت از زشت‌رویانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nجمهوری اسلامی همچون نور خدا، باقی است\n\nخطاب آخر من هم به ملت ایران مخصوصاً به فداکاران، به شما جانبازان انقلاب، به شما معلولین انقلاب، به شما سربازانی که از جبهه‌ها نامه می‌نویسید و آن جمعی که از جبهه‌ی رقابیه‌ی اهواز برای من نوشتند که ما در خط ولایت فقیه تا آخرین قطره‌ی خونمان هستیم و آن جمعی که از آبادان به من خبر دادند که از وقتی که امام فرماندهی کل قوا را خودشان در دست گرفتند روحیه‌ی ما چند برابر شده، پیشرفت کردیم، خوشحال هستیم، مایلیم که تعرض کنیم، و به همه‌ی رزمندگانی که در جبهه‌ها می‌جنگند، به تمام عناصر ارتش شریف جمهوری اسلامی و سپاه پاسداران انقلاب و همه‌ی عناصر رزمنده و همه‌ی ملت. یک خطاب هم به شما دارم، شما بدانید و می‌دانید که «و مکروا و مکراللَّه»(1) «و یریدون لیطفئوا نوراللَّه بافواههم و اللَّه متم نوره»(2) اینها می‌خواهند با پف دهانشان چراغ منوّر و نورافکن تابان الهی را خاموش کنند، اما اشتباه کرده‌اند. نور خدا باقی است، قدرت جمهوری اسلامی رو به گسترش است. امروز دنیا از رشد شما مردم، از آگاهی و قدرت انقلابی شما مردم در تعجب و حیرت است. شما می‌توانید یک جراحی عظیم بکنید، یک جراحی مغز بکنید، یک مغز فاسد را بردارید و دور بیندازید و خونریزی هم نشود. دنیا در مقابل این رشد ملت ایران و این روحیه‌ی انقلابی متحیر و مبهوت است. این تحرکاتی که می‌بینید، این سر و صداهای کودکانه اصلاً و ابداً نمی‌تواند تأثیری در روند انقلاب ما بگذارد. و ای نیروهای رزمنده! ملت همچنان پشتیبان شماست.1360/04/05\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 54\n\nوَمَكَروا وَمَكَرَ اللَّهُ ۖ وَاللَّهُ خَيرُ الماكِرينَ\n\nترجمه:\n\nو (یهود و دشمنان مسیح، برای نابودی او و آیینش،) نقشه کشیدند؛ و خداوند (بر حفظ او و آیینش،) چاره‌جویی کرد؛ و خداوند، بهترین چاره‌جویان است.\n\n2 )\n                                                    سوره مبارکه الصف آیه 8\n\nيُريدونَ لِيُطفِئوا نورَ اللَّهِ بِأَفواهِهِم وَاللَّهُ مُتِمُّ نورِهِ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\nآنان می‌خواهند نور خدا را با دهان خود خاموش سازند؛ ولی خدا نور خود را کامل می‌کند هر چند کافران خوش نداشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "61:9": {
    "verseRef": "61:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=9",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الصف آیه 9\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ﴿9﴾\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n\n\n\nبشریت محتاج هدایت پیامبر(صلّی‌الله‌علیه‌وآله) یعنی قرآن است\n\nتبریک عرض میکنم سالروز میلاد مبارک نبیّ رحمت، حضرت خاتم‌الانبیا محمّدبن‌عبدالله (صلّی‌الله‌علیه‌وآله) و سالروز ولادت باسعادت حضرت جعفربن‌محمّدٍ الصّادق امام بزرگوار را به همه‌ی شما حضّار محترم، به میهمانان عزیز کنفرانس وحدت اسلامی و سفرایی که در جلسه حضور دارند؛ و همچنین تبریک میگویم به همه‌ی ملّت ایران، به همه‌ی مسلمانان عالم بلکه به همه‌ی آزادگان عالم -از مسلمان و غیرمسلمان- ولادت پیامبر اکرم را؛ خورشید فروزانی که در دوران جهل و فریبِ جاهلیّت، طلوع کرد و جهان را روشن کرد؛ به تعبیر امیرالمؤمنین (علیه‌‌الصّلاة‌والسّلام): وَ الدُّنیا کاسِفَةُ النّورِ ظاهِرَةُ الغُرور؛(1) حقیقت قضیّه همین است؛ دنیا، در تاریکیِ جهل و فریب فرو رفته بود، در آن دورانی که پروردگار عالم این نور را به بشریّت اهدا فرمود و عطا فرمود. امروز جسم مبارک پیغمبر در میان ما نیست لکن «اَرسَلَهُ بِالهُدىٰ وَ دینِ الحَقّ»؛(2) دین او، هدایت او همراه ما است. اگر از این نور تبعیّت کنیم، اگر مشمول این تعبیر قرآنی باشیم که «وَاتَّبَعُوا النّورَ الَّذی أُنزِلَ مَعَهُ»، آن‌وقت نتیجه‌اش این است که «اُولئکَ هُمُ المُفلِحون»؛(3) تبعیّت از هدایت الهی و نوری که او آورد -که این نور، قرآن است و قرآن کتاب هدایت و کتاب نور است- تبعیّت از این هدیه‌ی الهی به وسیله‌ی پیغمبر اکرم به بشریّت، موجب این است که فلاح و رستگاری به بشر عطا بشود و عنایت بشود.  بشر دنبال فلاح است، دنبال رستگاری است. گرفتاری بشریّت از آغاز تا امروز، عبارت است از نبود عدالت، نبود رحمت، نبود هدایت. گمراهی‌های گوناگون بشر، زندگی را بر آنها دشوار کرده است. امروز هم بشریّت، محتاج همان سرچشمه‌ی نور است؛ امروز هم بشریّت، محتاج این است که به دعوت نبیّ اکرم -که دعوت حق است، دعوت صدق است، دعوت رحمت است- پاسخ بگوید؛ اگر بشر به این مرحله‌ی از بلوغ فکری برسد که به دعوت نبیّ مکرّم اسلام پاسخ بدهد، گرفتاری‌های بشر برطرف خواهد شد. امروز هم حضور قدرتها و ظلمِ ناشی از بی‌باکی و تهوّر آنها در اَعمال مجرمانه، موجب شده است دنیا مثل آن روز «کاسِفَةُ النّور» و «ظاهِرَةُ الغُرور» باشد؛ امروز هم متأسّفانه بشریّت گرفتار است. این گرفتاری، مخصوص دنیای اسلام نیست که از اسلام دور مانده است، [بلکه] همه‌ی بشریّت گرفتارند؛ آن کشورهایی هم که بظاهر از پیشرفت تمدّنی و زرق‌وبرق دنیایی برخوردارند، بشدّت گرفتارند؛ این گرفتاری، ناشی از جهل است، ناشی از فریب است، ناشی از نبود عدالت است؛ و اسلام پاسخگوی همه‌ی اینها است، اسلام تضمین‌کننده‌ی فلاح و رستگاری ملّتها است؛ ما مسلمانها باید این درس را بگیریم.1397/09/04\n\n\n\n\n1 )\n                                                    خطبه 89 : از خطبه‏هاى آن حضرت است در حال مردم پيش از بعثت و پس از آن\n\nأَرْسَلَهُ عَلَى حِينِ فَتْرَةٍ مِنَ الرُّسُلِ وَ طُولِ هَجْعَةٍ مِنَ الْأُمَمِ\nوَ اعْتِزَامٍ مِنَ الْفِتَنِ وَ انْتِشَارٍ مِنَ الْأُمُورِ وَ تَلَظٍّ مِنَ الْحُرُوبِ وَ الدُّنْيَا كَاسِفَةُ النُّورِ ظَاهِرَةُ الْغُرُورِ عَلَى حِينِ اصْفِرَارٍ مِنْ وَرَقِهَا وَ إِيَاسٍ مِنْ ثَمَرِهَا وَ اغْوِرَارٍ مِنْ مَائِهَا قَدْ دَرَسَتْ مَنَارُ الْهُدَى وَ ظَهَرَتْ أَعْلَامُ الرَّدَى فَهِيَ مُتَجَهِّمَةٌ لِأَهْلِهَا عَابِسَةٌ فِي وَجْهِ طَالِبِهَا ثَمَرُهَا الْفِتْنَةُ وَ طَعَامُهَا الْجِيفَةُ وَ شِعَارُهَا الْخَوْفُ وَ دِثَارُهَا السَّيْفُ. فَاعْتَبِرُوا عِبَادَ اللَّهِ وَ اذْكُرُوا تِيكَ الَّتِي آبَاؤُكُمْ وَ إِخْوَانُكُمْ بِهَا مُرْتَهَنُونَ وَ عَلَيْهَا مُحَاسَبُونَ وَ لَعَمْرِي مَا تَقَادَمَتْ بِكُمْ وَ لَا بِهِمُ الْعُهُودُ وَ لَا خَلَتْ فِيمَا بَيْنَكُمْ وَ بَيْنَهُمُ الْأَحْقَابُ وَ الْقُرُونُ وَ مَا أَنْتُمُ الْيَوْمَ مِنْ يَوْمَ كُنْتُمْ فِي أَصْلَابِهِمْ بِبَعِيدٍ. وَ اللَّهِ مَا أَسْمَعَكُمُ الرَّسُولُ شَيْئاً إِلَّا وَ هَا أَنَا ذَا مُسْمِعُكُمُوهُ وَ مَا أَسْمَاعُكُمُ الْيَوْمَ بِدُونِ أَسْمَاعِكُمْ بِالْأَمْسِ وَ لَا شُقَّتْ لَهُمُ الْأَبْصَارُ وَ لَا جُعِلَتْ لَهُمُ الْأَفْئِدَةُ فِي ذَلِكَ الزَّمَانِ إِلَّا وَ قَدْ أُعْطِيتُمْ مِثْلَهَا فِي هَذَا الزَّمَانِ وَ وَ اللَّهِ مَا بُصِّرْتُمْ بَعْدَهُمْ شَيْئاً جَهِلُوهُ وَ لَا أُصْفِيتُمْ بِهِ وَ حُرِمُوهُ وَ لَقَدْ نَزَلَتْ بِكُمُ الْبَلِيَّةُ جَائِلًا خِطَامُهَا رِخْواً بِطَانُهَا فَلَا يَغُرَّنَّكُمْ مَا أَصْبَحَ فِيهِ أَهْلُ الْغُرُورِ فَإِنَّمَا هُوَ ظِلٌّ مَمْدُودٌ إِلَى أَجَلٍ مَعْدُودٍ .\n\nترجمه:\n\nپيامبر را در زمانى فرستاد كه رشته رسالت منقطع، و خواب غفلت ملّتها طولانى، و فتنه‏ها جدّى، و امور حيات از هم گسيخته، و آتش جنگها شعله‏ور بود. نور دنيا در كسوف، و دنيا با ظهور چهره فريبنده در حال خودنمايى، برگهاى درخت زندگى زرد، نوميدى از بارور شدن شجره حيات بر دلها چيره، و آب زندگى فروكش كرده بود. زمانى كه نشانه‏هاى هدايت كهنه، علائم گمراهى نمايان بود. دنيا به اهلش روى زشت نموده، و نسبت به خواهنده‏اش عبوس بود. ميوه‏اش فتنه، غذايش مردار، جامه زيرش ترس، و جامه رويش شمشير بود. \nپس اى بندگان خدا پند بگيريد، و به ياد آريد عقايد و آرايى را كه پدران و برادرانتان در گرو آنند، و بر اساس آنها مورد محاسبه حق قرار گرفته‏اند. به جانم سوگند ميان شما و آنان فاصله زيادى نيست، و سالها و قرنها ميان شما و آنها نگذشته، و شما در امروز از روزى كه در اصلاب آنان بوديد دور نيستيد. به خدا قسم پيامبر چيزى را به گوش نسل گذشته شما نشنواند مگر اينكه من امروز به شما شنواندم، و گوش شما در اين زمان پست‏تر از گوش آنان نيست، و ديده‏هاى آنان بينا نگشت، و دلهايى براى آنان در آن زمانها قرار داده نشد مگر اينكه در اين زمان به مانند همان چشم و دل به شما عنايت شده. و به خدا سوگند شما بعد از آنان به چيزى بينا نشده‏ايد كه گذشتگان آن را نمى‏دانستند، و شما به چيزى مخصوص نگشته‏ايد كه آنان از آن محروم شده باشند. و همانا بلا و آزمايشى بر شما فرود آمده كه مهارش مضطرب و تنگش سست است. بنا بر اين آنچه فريب خوردگان از آن بهره‏مندند شما را فريب ندهد، زيرا كه فريبنده‏ها سايه‏اى است گسترده تا زمانى معين\n\n2 )\n                                                    سوره مبارکه التوبة آیه 33\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و آیین حق فرستاد، تا آن را بر همه آیین‌ها غالب گرداند، هر چند مشرکان کراهت داشته باشند!\n\n2 )\n                                                    سوره مبارکه الفتح آیه 28\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ ۚ وَكَفىٰ بِاللَّهِ شَهيدًا\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و دین حق فرستاده تا آن را بر همه ادایان پیروز کند؛ و کافی است که خدا گواه این موضوع باشد!\n\n2 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n3 )\n                                                    سوره مبارکه الأعراف آیه 157\n\nالَّذينَ يَتَّبِعونَ الرَّسولَ النَّبِيَّ الأُمِّيَّ الَّذي يَجِدونَهُ مَكتوبًا عِندَهُم فِي التَّوراةِ وَالإِنجيلِ يَأمُرُهُم بِالمَعروفِ وَيَنهاهُم عَنِ المُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّباتِ وَيُحَرِّمُ عَلَيهِمُ الخَبائِثَ وَيَضَعُ عَنهُم إِصرَهُم وَالأَغلالَ الَّتي كانَت عَلَيهِم ۚ فَالَّذينَ آمَنوا بِهِ وَعَزَّروهُ وَنَصَروهُ وَاتَّبَعُوا النّورَ الَّذي أُنزِلَ مَعَهُ ۙ أُولٰئِكَ هُمُ المُفلِحونَ\n\nترجمه:\n\nهمانها که از فرستاده (خدا)، پیامبر «امّی» پیروی می‌کنند؛ پیامبری که صفاتش را، در تورات و انجیلی که نزدشان است، می‌یابند؛ آنها را به معروف دستور می‌دهد، و از منکر باز میدارد؛ اشیار پاکیزه را برای آنها حلال می‌شمرد، و ناپاکیها را تحریم می کند؛ و بارهای سنگین، و زنجیرهایی را که بر آنها بود، (از دوش و گردنشان) بر می‌دارد، پس کسانی که به او ایمان آوردند، و حمایت و یاریش کردند، و از نوری که با او نازل شده پیروی نمودند، آنان رستگارانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاتحاد؛ راه غلبه بر توطئه اختلاف‌افکنی دشمن\n\nدرسی که ما از قرآن گرفته‌ایم، درسی که ما از اسلام گرفته‌ایم، درس ایستادگی و مجاهدت و وحدت و اتحاد است؛ اتحاد دلها و دستها با یکدیگر؛ مخصوص ملت ما هم نیست؛ اتحاد در دنیای اسلام. امروز شما ببینید یکی از نقاطی که دشمنان ما بر روی آن به طور کامل تکیه میکنند، برافروختن اختلافات مذهبی است؛ شیعه و سنی. آدمهائی که نه به شیعه عقیده دارند، نه به سنی عقیده دارند، نه اصل اسلام را قبول دارند، طبق میل سرویسهای جاسوسی آمریکا و اسرائیل می‌آیند پشت بلندگوها می‌ایستند، از توسعه‌ی تشیع اظهار نگرانی میکنند! شما چه میفهمید تشیع چیست؟! چه میفهمید تسنن چیست؟! شما به اصل دین اعتقادی ندارید. امروز سیاست استکبار و سیاست سرویسهای جاسوسی این است که ماها را از هم بترسانند؛ شیعه را از سنی، سنی را از شیعه؛ اختلاف ایجاد کنند. راه غلبه‌ی بر دشمنان، اندیشیدن، فکر کردن، متحد شدن، دلها را به هم نزدیک کردن، دستها را در هم گره کردن است؛ و اینجور است که به فضل پروردگار، «لیظهره علی الدّین کلّه» (1) پیش خواهد آمد؛ و خدای متعال به فضل خود، به لطف خود، اهداف و دستورات و برنامه‌های این بعثت را بر همه‌ی توطئه‌های دشمن پیروز خواهد کرد.1391/03/29\n\n\n\n\n1 )\n                                                    سوره مبارکه التوبة آیه 33\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و آیین حق فرستاد، تا آن را بر همه آیین‌ها غالب گرداند، هر چند مشرکان کراهت داشته باشند!\n\n1 )\n                                                    سوره مبارکه الفتح آیه 28\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ ۚ وَكَفىٰ بِاللَّهِ شَهيدًا\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و دین حق فرستاده تا آن را بر همه ادایان پیروز کند؛ و کافی است که خدا گواه این موضوع باشد!\n\n1 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبه تحقق رسیدن وعده‌ها‌ی الهی بر مادر موسی (ع)، نشانه برای ملت ایران\n\nامروز آمریکا در منطقه‌ی غربی آسیا - یعنی همین منطقه‌ی شمال آفریقا و منطقه‌ای که اسم آن را «خاورمیانه» گذاشتند - منزوی است. امروز اسلام در این منطقه زنده است. امروز جوانان با شعار اسلامی وارد میدان میشوند. یک روزی در سی سال پیش، چهل سال پیش، در همین کشورهای شمال آفریقا، اگر کسی میخواست از انگیزه‌های ملی و انقلابی حرفی بزند، به شعارهای چپ متوسل میشد؛ امروز این حرفها دورافتاده است، این حرفها به زباله‌دان تحویل داده شده است. امروز در این منطقه، حرف رائج، سکه‌ی رائج، سخن قاطع، اسلام است و قرآن. این، کم دستاوردی است؟ این همان چیزی است که وقتی انقلاب اسلامی پیروز شد، جمهوری اسلامی به نام اسلام و قرآن در این منطقه پرچم برافراشت، آنها به خودشان لرزیدند. گفتند ممکن است چنین چیزی پیش بیاید، لذا تلاش کردند که نگذارند؛ اما علی‌رغم آنها، امروز پیش آمده. جوانِ امروز ما دارد این را در مقابل خودش می‌بیند. وقتی مادر حضرت موسی، موسی را به آب می‌انداخت، خداوند متعال دو وعده به او داد. فرمود: «انّا رادّوه الیک و جاعلوه من المرسلین»؛(1) او را به تو برمیگردانیم و او را پیامبر مرسل خودمان قرار میدهیم. به فاصله‌ی کوتاهی بچه به مادر برگشت. خداوند میفرماید: «فرددناه الی امّه کی تقرّ عینها و لا تحزن و لتعلم انّ وعد اللَّه حقّ»؛(2) بچه را به مادر برگرداندیم تا مادر یقین کند که وعده‌ی ما وعده‌ی درستی است. ما دو وعده داده بودیم، این اوّلی‌اش؛ پس ای مادر موسی! بدان که وعده‌ی دومی هم حق است: او پیغمبر مرسلی است که خواهد آمد و بساط فرعون را به هم خواهد ریخت. خدای متعال بخشی از وعده را نقد در اختیار مادر موسی گذاشت تا به آن وعده‌ی نسیه یقین کند. بخشی که خدای متعال به صورت نقد در اختیار ملت ایران قرار داده، خیلی بیشتر از اینهاست. کی تصور میکرد جوانان فلسطینی جرأت کنند به نام اسلام متشکل شوند، به نام اسلام شعار بدهند، به نام اسلام به نیروهای غاصبِ ظالمِ بی‌رحمِ صهیونیست حمله کنند؟ این اتفاق افتاده. در دو هفته‌ی گذشته، در «یوم‌النکبة» جوانها مرزهای اسرائیل را برای اولْ‌بار بعد از گذشت شصت سال شکستند. اینها همان «و لتعلم انّ وعد اللَّه حقّ» است. این دارد نشان میدهد که بدانید وعده‌ی الهی که فرمود: «لیظهره علی الدّین کلّه»(3) - خدای متعال این دین را، این رسالت را بر همه‌ی فرآورده‌های فکری و دینی عالم پیروز خواهد کرد - درست است. خدا دارد این وعده‌های نقد را تحقق میبخشد؛ فقط شرطش این است که من و شما که در این راه سربازان پیشروِ این حرکت در دوران معاصر بودیم، قدممان را سست نکنیم، حواسمان جای دیگر نرود.1390/03/10\n\n\n\n\n1 )\n                                                    سوره مبارکه القصص آیه 7\n\nوَأَوحَينا إِلىٰ أُمِّ موسىٰ أَن أَرضِعيهِ ۖ فَإِذا خِفتِ عَلَيهِ فَأَلقيهِ فِي اليَمِّ وَلا تَخافي وَلا تَحزَني ۖ إِنّا رادّوهُ إِلَيكِ وَجاعِلوهُ مِنَ المُرسَلينَ\n\nترجمه:\n\nما به مادر موسی الهام کردیم که: «او را شیر ده؛ و هنگامی که بر او ترسیدی، وی را در دریا (ی نیل) بیفکن؛ و نترس و غمگین مباش، که ما او را به تو بازمی‌گردانیم، و او را از رسولان قرار می‌دهیم!»\n\n2 )\n                                                    سوره مبارکه القصص آیه 13\n\nفَرَدَدناهُ إِلىٰ أُمِّهِ كَي تَقَرَّ عَينُها وَلا تَحزَنَ وَلِتَعلَمَ أَنَّ وَعدَ اللَّهِ حَقٌّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nما او را به مادرش بازگرداندیم تا چشمش روشن شود و غمگین نباشد و بداند که وعده الهی حق است؛ ولی بیشتر آنان نمی‌دانند!\n\n3 )\n                                                    سوره مبارکه التوبة آیه 33\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و آیین حق فرستاد، تا آن را بر همه آیین‌ها غالب گرداند، هر چند مشرکان کراهت داشته باشند!\n\n3 )\n                                                    سوره مبارکه الفتح آیه 28\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ ۚ وَكَفىٰ بِاللَّهِ شَهيدًا\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و دین حق فرستاده تا آن را بر همه ادایان پیروز کند؛ و کافی است که خدا گواه این موضوع باشد!\n\n3 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعالم‌گیر شدن تدریجی هدایت پیامبر(صلّی‌الله‌علیه‌وآله)\n\nدرست است که هدایت پیغمبر در طول قرنهای متمادی هنوز همه‌ی بشریت را فرا نگرفته است؛ اما این چراغ فروزان، این شعله‌ی روزافزون در میان بشریت هست و بتدریج در طول سالها و قرنها انسانها را به سمت این چشمه‌ی نور هدایت میکند. و در تاریخ بعد از بعثت پیغمبر و ولادت آن بزرگوار که نگاه کنید، همین تدبیر را ملاحظه میکنید. انسانیت به سمت ارزشها حرکت کرده است، ارزشها را شناخته است، بتدریج این گسترش پیدا خواهد کرد و شدت آن روز به روز بیشتر خواهد شد؛ تا اینکه ان‌شاءاللَّه »لیظهره علی الدّین کلّه و لو کره المشرکون«،(1) همه‌ی عالم را فرا بگیرد و بشریت در جاده‌ی هدایت و صراط مستقیم الهی حرکت حقیقی خودش را آغاز کند، که در واقع شروع زندگی بشر از آن روز است. آن روزی که حجت خدا بر مردم تمام خواهد شد و بشریت در این شاهراه بزرگ قرار خواهد گرفت.ما امروز به عنوان امت اسلامی در برابر این نعمت بزرگ قرار داریم، باید از این نعمت استفاده کنیم. باید دل خود، دین خود، فکر خود و نیز دنیای خود، زندگی خود، محیط خود را به برکت تعالیم این دین مقدس روشن و منور کنیم؛ چون نور است، بصیرت است، میتوانیم خودمان را به آن نزدیک کنیم و میتوانیم بهره‌مند شویم. این وظیفه‌ی عمومی ما مسلمانهاست.1387/12/25\n\n\n\n\n1 )\n                                                    سوره مبارکه التوبة آیه 33\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و آیین حق فرستاد، تا آن را بر همه آیین‌ها غالب گرداند، هر چند مشرکان کراهت داشته باشند!\n\n1 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nغلبه کردن دین حق بر همه ادیان بشری\n\nدر دنباله‌ی این آیه می‌فرماید: «هوالّذی ارسل رسوله بالهدی و دین الحق لیظهره علی الدّین کله و لوکره المشرکون»(1). آن نکته‌ای که می‌خواهم عرض کنم، در ضمن این آیه‌ی شریفه است. یعنی می‌فرماید که خدای متعال تصمیم گرفته است دین خود، دین حق، راه درست و صراط مستقیم الهی را بر همه‌ی ادیان بشری و همه‌ی آنچه که در دست بشر وجود دارد - که حق نیست و باطل است - غلبه دهد؛ چه آنچه که از اصل باطل است و چه آنچه که روزی حق بوده و بعد با تصرّف متصرّفان و تحریفگران، به صورت باطل درآمده است. دین خدا بر همه‌ی دینها غلبه خواهد کرد؛ یعنی همه‌ی فرهنگهای بشری، همه سیستمهای اقتصادی، همه‌ی روشهای حکومتی و همه‌ی شیوه‌های زندگی غلط، بالاخره محکوم دین خدا خواهند شد. بگذار چند روز و چند صباحی، به قدر تلاش اصحاب خود و ضعف اصحاب حق جولانی کنند؛ اما در نهایت، دین خدا همه‌ی روی زمین را فرا خواهد گرفت و همه‌ی انسانها و افراد بشر، از دین خدا بهره‌مند خواهند شد. این، مضمون این آیه‌ی شریفه است.1376/01/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nشکست خوردن همه توطئه‌های دشمن در مقابل پایبندی ملت به اسلام\n\nعزیزان من! به شما عرض کنم که این دو آیه با هم است.(1) این آیه می‌گوید که اسلام در سایه‌ی عوامل درونی خود - که عرض کردیم منطق و استدلال از یک سو و عدالت اجتماعی از سوی دیگر است - بر دنیا سیطره خواهد یافت. نه از راه توطئه‌گری، نه از راه شمشیر، نه از راه کارهایی که دشمنان خدا در جاهای دیگر همیشه کرده‌اند و دشمنان جمهوری اسلامی همین حالا هم می‌کنند؛ بلکه از راه منطق و از راه اجرای عدالت. این، یک آیه. آیه‌ی قبلی هم این است که «یریدون لیطفئوا نوراللَّه بافواههم»(2)؛ هرچه می‌خواهند تهدید کنند. این‌که خدای متعال، کید دشمن را در مقابل اسلام ضعیف می‌شمارد، فقط کید کفّار قریش در روزگار پیامبر نیست. این، یعنی همه‌ی توطئه‌ی دشمن، یکجا علیه جمهوری اسلامی. یعنی محاصره‌ی اقتصادی. یعنی توطئه‌ی تبلیغاتی گسترده در همه جا. یعنی فشارهای سیاسی. یعنی شب و روز نشستن صهیونیستهای وسوسه‌گر با دیگر قدرتهای ضدّ جمهوری اسلامی و علیه جمهوری اسلامی شب و روز تلاش کردن. همه‌ی اینها را شامل می‌شود و قرآن می‌گوید که در مقابل پایبندی این ملت به اسلام و راه خدا؛ در مقابل وحدت و همبستگی این ملت؛ در مقابل عشقی که این ملت را از روز اوّل به راه خدا و قرآن به حرکت واداشته است؛ در مقابل استقامت و صبر و حکمت و هوشیاری این ملت، همه‌ی این قدرتها، همه‌ی این توطئه‌ها، همه‌ی این خدعه‌گریها و همدستیها و همه‌ی این دشمنیها، یکجا محکوم به شکست است.1376/01/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 8\n\nيُريدونَ لِيُطفِئوا نورَ اللَّهِ بِأَفواهِهِم وَاللَّهُ مُتِمُّ نورِهِ وَلَو كَرِهَ الكافِرونَ\n\nترجمه:\n\nآنان می‌خواهند نور خدا را با دهان خود خاموش سازند؛ ولی خدا نور خود را کامل می‌کند هر چند کافران خوش نداشته باشند!\n\n1 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n2 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاجرای عدالت در نظام جمهوری، عامل جهان‌گیر شدن اسلام\n\nمردم در دنیا به‌شدّت تشنه عدالتند. امروز در کشورهایی که دم از دمکراسی می‌زنند، بی‌عدالتی از همه جا بیشتر است. در همین کشورِ امریکا، با این که سالهای متمادی می‌گذرد که رسماً برابری حقوقی سیاه و سفید را روی کاغذ اعلان کرده‌اند، هنوز که هنوز است، میان سیاهان و سفیدان تبعیض حاکم است. در بعضی از کشورهای اروپایی، تبعیض هست. مسأله نژادی هنوز در آن جاها مطرح است. هنوز که هنوز است، قدرتمندان این کشورها - از جمله در امریکا - اگر در داخل ملاحظه کنند که کسی، چیزی و جماعتی، با اقتدار مطلقِ سرمایه‌داری آنها معارضه‌ای دارد، بی‌رحمانه می‌کوبندش!(...)مردم، امروز تشنه‌ی عدالتند. وقتی در نظام جمهوری اسلامی عدالت باشد، از همه جای دنیا مردم گردن خواهند کشید؛ چشم به این حقیقت درخشان خواهند دوخت، آن را تحسین خواهند کرد و به آن جذب خواهند شد. آن وقت این آیه‌ی شریفه معنا خواهد شد: «هوالّذی ارسل رسوله بالهدی و دین الحق لیظهره علی‌الدّین کلّه».(1)1376/01/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nزنده شدن هویت اسلامی  در ملتها عامل به انزوا رفتن عاملان نقشه‌هایی ضد اسلامی\n\nرؤسای کشورهای اسلامی، به خاطر گرایش ملتهایشان به اسلام، مجبورند اظهار مسلمانی کنند و دم از مسلمانی بزنند. امروز رؤسای استکباری کشورهای مستکبر هم، برای این‌که دل مسلمانان را به خودشان جلب کنند، می‌گویند: «ما با اسلام موافقیم و طرفدار اسلامیم.» البته دروغ می‌گویند و به زبان می‌گویند؛ امّا برای تظاهر هم که شده است، این حرف را می‌زنند. چرا؟ چون امروز اسلامْ زنده و هویّت اسلامی، ارجمند و بزرگ است. چون امروز اسلام عزیز است. چون امروز حرکات اسلامی رو به رشد است و به فضل پروردگار، تا آن روز که «لیظهره علی الدّین کلّه»(1)، این حرکت آزادی اسلامی و پیشرفت تفکّر اسلامی، روزبه‌روز در کشورها قویتر خواهد شد. آن وقت که این احساس مسلمانی و هویّت اسلامی در ملتها زنده شود، وقتی است که همه کسان و جناحهایی که نقشه‌هایی علیه اسلام شکل داده‌اند، احساس انزوا، غربت و وحشت می‌کنند.1374/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه التوبة آیه 33\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و آیین حق فرستاد، تا آن را بر همه آیین‌ها غالب گرداند، هر چند مشرکان کراهت داشته باشند!\n\n1 )\n                                                    سوره مبارکه الفتح آیه 28\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ ۚ وَكَفىٰ بِاللَّهِ شَهيدًا\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و دین حق فرستاده تا آن را بر همه ادایان پیروز کند؛ و کافی است که خدا گواه این موضوع باشد!\n\n1 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nکار از روی عشق و ایمان، عامل رسیدن به استقلال حقیقی\n\nهمه‌ی پیشرفتهای علمیِ دنیا نیز این گونه پیش آمده است که کسانی از روی عشق یا ایمان و یا هر دو، کار کرده‌اند. یا باید عشق به کار باشد یا ایمان به ثواب الهی، یا هر دو با هم. و شما می‌توانید هر دو را با هم را داشته باشید. این گونه می‌شود که ملت ایران می‌تواند آن استقلال حقیقی و واقعی را که استقلال سیاسی مقدّمه‌ی آن است و آن نیز به یک معنا پشتوانه و پشتیبان و نگهدارنده‌ی استقلال سیاسی است، تأمین کند.دشمن، دشمنی می‌کند و از او جز دشمنی هم انتظاری نیست. تبلیغاتی که رادیوهای دشمن می‌کنند و مطالبی که مطبوعات صهیونیستیِ جهانی می‌نویسند، ما کمترش را از آنها توقّع نداریم. دشمن است دیگر! دشمن، بدجنسی می‌کند، خباثت می‌کند، تهمت می‌زند و دروغ می‌گوید. ادّعا می‌کند که طرفدار انسانیت است؛ اما به دروغ. از او توقّعِ بیش از این نیست.چیزی که برای ما لازم است، این است که خودِ ما در نقطه‌ی تحقّق آرمانهای اسلامی قرار گیریم. آن کار و آن تعلیم، با آن نیّت، با آن احساس و آن غیرت انجام گیرد، تا در آینده‌ی نزدیک، ان‌شاءاللَّه کشور در موضعی قرار گیرد که «لیظهره علی الدّین کلّه و لو کره المشرکون(1)». همانی شود که خدا برای شما ملت بزرگ اراده کرده است، خواسته است و ان‌شاءاللَّه مقدّر فرموده است. امیدواریم خداوند این روز و این ایام را بر شما مبارک کند و به همه‌ی ما توفیق دهد تا بتوانیم این وظایف را درست درک و براساس آنها ان‌شاءاللَّه عمل کنیم.1373/02/13\n\n\n\n\n1 )\n                                                    سوره مبارکه التوبة آیه 33\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و آیین حق فرستاد، تا آن را بر همه آیین‌ها غالب گرداند، هر چند مشرکان کراهت داشته باشند!\n\n1 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nفائق آمدن سلسه‌ی ارزش‌های اسلام برضد ارزش‌ها\n\nقرآن صریحاً وعده کرده است که «لیظهره علی‌الدّین کلّه»(1). قرآن با زبانهای مختلف گفته است که این حقیقت و این سلسله‌ی ارزشها در تاریخ بشریت، بر همه‌ی شبه‌ارزشها و ضد ارزشها فایق خواهد آمد. قرآن صریحاً گفته است که «العاقبة للمتّقین»(2)؛ فرجام کار، متعلق به مؤمنان و پرهیزگاران است. چگونه ممکن است اسلام درحالی‌که در کنج عزلت و انزواست، بر تفکرات پوشالی و تحمیلی و ارزشهای ضد ارزش و تحمیل‌شده‌ی بر بشریت مظلوم فایق بیاید؟1370/07/24\n\n\n\n\n1 )\n                                                    سوره مبارکه التوبة آیه 33\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و آیین حق فرستاد، تا آن را بر همه آیین‌ها غالب گرداند، هر چند مشرکان کراهت داشته باشند!\n\n1 )\n                                                    سوره مبارکه الفتح آیه 28\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ ۚ وَكَفىٰ بِاللَّهِ شَهيدًا\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و دین حق فرستاده تا آن را بر همه ادایان پیروز کند؛ و کافی است که خدا گواه این موضوع باشد!\n\n1 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 128\n\nقالَ موسىٰ لِقَومِهِ استَعينوا بِاللَّهِ وَاصبِروا ۖ إِنَّ الأَرضَ لِلَّهِ يورِثُها مَن يَشاءُ مِن عِبادِهِ ۖ وَالعاقِبَةُ لِلمُتَّقينَ\n\nترجمه:\n\nموسی به قوم خود گفت: «از خدا یاری جویید، و استقامت پیشه کنید، که زمین از آن خداست، و آن را به هر کس از بندگانش که بخواهد، واگذار می‌کند؛ و سرانجام (نیک) برای پرهیزکاران است!»\n\n2 )\n                                                    سوره مبارکه هود آیه 49\n\nتِلكَ مِن أَنباءِ الغَيبِ نوحيها إِلَيكَ ۖ ما كُنتَ تَعلَمُها أَنتَ وَلا قَومُكَ مِن قَبلِ هٰذا ۖ فَاصبِر ۖ إِنَّ العاقِبَةَ لِلمُتَّقينَ\n\nترجمه:\n\nاینها از خبرهای غیب است که به تو (ای پیامبر) وحی می‌کنیم؛ نه تو، و نه قومت، اینها را پیش از این نمی‌دانستید! بنابر این، صبر و استقامت کن، که عاقبت از آن پرهیزگاران است!\n\n2 )\n                                                    سوره مبارکه القصص آیه 83\n\nتِلكَ الدّارُ الآخِرَةُ نَجعَلُها لِلَّذينَ لا يُريدونَ عُلُوًّا فِي الأَرضِ وَلا فَسادًا ۚ وَالعاقِبَةُ لِلمُتَّقينَ\n\nترجمه:\n\n(آری،) این سرای آخرت را (تنها) برای کسانی قرارمی‌دهیم که اراده برتری‌جویی در زمین و فساد را ندارند؛ و عاقبت نیک برای پرهیزگاران است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم مطرح شدن ارزش‌های الهی در عرصه‌ی زندگی برای پیروزی اسلام بر کفر\n\nسالها اسلام بود، اما نه در صحنه‌ی فعالیتهای اساسی عالم. یک دوران طولانی، اسلام در دستگاه حکومتهای مسلمان‌نام و بی‌خبر از اسلام، منزوی بود. در طول سلطنتهای مفصل ایران و عثمانی و هند که ظاهراً مسلمان بودند، اسلام به معنای حقیقی کلمه در دستگاهشان نبود؛ اسلام منزوی بود. بعد هم که از دو، سه قرن پیش به این طرف، دوران پیشرفت غرب و اروپا پیش آمد و ارزشهای مادّی به شکلهای مختلف بر دنیا حاکم شد، اسلام و مسلمانی کاملاً در غربت و انزوا افتاد؛ حتّی سعی می‌کردند که نام اسلام را هم به دست فراموشی بسپرند؛ سعی می‌کردند تا کشورهای مسلمان را هم با تفکرات لاییکی و غیر اسلامی حتّی از صورت اسلام جدا کنند. «بسم‌اللَّه» گفتن در اول حرف زدنها ننگ بود. نماز خواندن ننگ بود. مسلمان زیستن به معنای واقعی محال بود. تظاهرات اسلامی، بیشتر تشریفاتی بود. از معنویت اسلام، از جهاد اسلام و از ارجحیت اسلام در مقابل رقیبهای مادّی، خبری نبود. در آن شرایط، وعده‌ی «لیظهره علی‌الدّین کلّه(1)، چگونه می‌توانست عملی بشود؟برای این‌که وعده‌ی خدا - یعنی پیروزی اسلام بر همه‌ی کفر و الحاد، پیروزی ارزشهای الهی بر همه‌ی مادّیگریهای کوته‌نظرانه - به تحقق بپیوندد، باید اسلام در عرصه‌ی زندگی خودش را مطرح می‌کرد. خدای متعال چنین مقدر کرد که این کار به دست یکی از شایسته‌ترین و برترین بندگانش عملی شود، و شد. آن عبد صالح، آن جانشین بحق پیامبران و اولیای دین، آن انسان وارسته‌ی از مادّیات در وجود و در زندگی و در اندیشه‌ی خود، آن انسان هضم‌شده‌ی در اسلام و فانی در اللَّه، این توفیق و این نعمت و این لطف بزرگ را از خدای متعال دریافت کرد که پیشقراول و مبشر این راه و دست توانای اسلام و قرآن در این دوران غربت و انزوا باشد.1370/07/24\n\n\n\n\n1 )\n                                                    سوره مبارکه التوبة آیه 33\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و آیین حق فرستاد، تا آن را بر همه آیین‌ها غالب گرداند، هر چند مشرکان کراهت داشته باشند!\n\n1 )\n                                                    سوره مبارکه الفتح آیه 28\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ ۚ وَكَفىٰ بِاللَّهِ شَهيدًا\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و دین حق فرستاده تا آن را بر همه ادایان پیروز کند؛ و کافی است که خدا گواه این موضوع باشد!\n\n1 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nحرکت ملت ایران و دیگر ملت‌ها به سوی گسترش جهانی اسلام\n\nهمه متوجه شما هستند؛ هم قدرتهای چپاولگر عالم و جهانخواران، هم مظلومان عالم، هم آن کسانی که در صحنه منتظرند تا ببینند کفه به سود کدام طرف سنگینتر خواهد شد. امروز ملت فلسطین چشمشان به شماست. ملتهای مظلوم و روشنفکران مسلمان، نگاهشان به سوی شماست. حتّی کسانی هم که مسلمانی را نشناخته‌اند، در دلشان فروغ امیدی از سوی شما هست. این همان سکویی است که باید ملت مسلمان ایران، و به دنبال آن دیگر ملتها، به سوی «لیظهره علی‌الدّین کلّه»(1) پرش و حرکت کنند. این، کار بزرگی است. این کار، قدرت ایمان، قوّت اراده، توکل به خدا، آمادگی معنوی و مادّی می‌خواهد.1370/07/24\n\n\n\n\n1 )\n                                                    سوره مبارکه التوبة آیه 33\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و آیین حق فرستاد، تا آن را بر همه آیین‌ها غالب گرداند، هر چند مشرکان کراهت داشته باشند!\n\n1 )\n                                                    سوره مبارکه الصف آیه 9\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ وَلَو كَرِهَ المُشرِكونَ\n\nترجمه:\n\nاو کسی است که رسول خود را با هدایت و دین حق فرستاد تا او را بر همه ادیان غالب سازد، هر چند مشرکان کراهت داشته باشند!\n\n2 )\n                                                    سوره مبارکه الفتح آیه 28\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ ۚ وَكَفىٰ بِاللَّهِ شَهيدًا\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و دین حق فرستاده تا آن را بر همه ادایان پیروز کند؛ و کافی است که خدا گواه این موضوع باشد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "61:14": {
    "verseRef": "61:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=14",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الصف آیه 14\nيا أَيُّهَا الَّذينَ آمَنوا كونوا أَنصارَ اللَّهِ كَما قالَ عيسَى ابنُ مَريَمَ لِلحَوارِيّينَ مَن أَنصاري إِلَى اللَّهِ ۖ قالَ الحَوارِيّونَ نَحنُ أَنصارُ اللَّهِ ۖ فَآمَنَت طائِفَةٌ مِن بَني إِسرائيلَ وَكَفَرَت طائِفَةٌ ۖ فَأَيَّدنَا الَّذينَ آمَنوا عَلىٰ عَدُوِّهِم فَأَصبَحوا ظاهِرينَ﴿14﴾\n\nای کسانی که ایمان آورده‌اید! یاوران خدا باشید همان‌گونه که عیسی بن مریم به حواریون گفت: «چه کسانی در راه خدا یاوران من هستند؟!» حواریون گفتند: «ما یاوران خدائیم» در این هنگام گروهی از بنی اسرائیل ایمان آوردند و گروهی کافر شدند؛ ما کسانی را که ایمان آورده بودند در برابر دشمنانشان تأیید کردیم و سرانجام بر آنان پیروز شدند!\n\n\n\n\nکار نیروی انتظامی، یکی از مصادیق نصرت اسلام است\n\nکار شما[نیروی انتظامی] از جمله‌ی کارهایی است که خیلی راحت میتواند نیّت الهی و قصد قربت در آن راه پیدا کند. همه‌ی کارها را میشود برای خدا انجام داد؛ حتّی تلاش معاش را هم میشود برای خدا انجام داد و قصد الهی کرد؛ امّا در بعضی از کارها قصد خدایی کردن خیلی راحت‌تر است؛ از جمله کار شما. چون کار شما خدمت به جامعه است، خدمت به مردم است، خدمت به جمهوری اسلامی است، خدمت به اسلام است، نصرت اسلام است. همین آیه‌ای که الان این جوان عزیز اینجا خواندند که «یاَیُّهَا الَّذینَ ءامَنوا کونوا اَنصارَ الله»(1) - نصرت خدا کنید؛ جزو ناصران و کمک‌کنندگان و نصرت‌کنندگان خدا باشید - خب، یکی [از مصادیقش‌]همین است؛ کار شما جزو کارهایی است که حقیقتاً میتواند نصرت اسلام باشد، نصرت دین باشد، کمک به مردم باشد. بنابراین قصد قربت، که شما بگویید خدایا! من این خدمتی که میکنم، این ساعتی که در اداره هستم، این ساعتی که سر پُست هستم، این تلاشی که برای بهبود کار انجام میدهم، این پنج دقیقه‌ای که بیشتر از وقت مقرّر در اداره میمانم و کار انجام میدهم، این را برای تو انجام میدهم، فرصتی است برای اینکه کار شما برای خدا انجام بگیرد.1394/02/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 14\n\nيا أَيُّهَا الَّذينَ آمَنوا كونوا أَنصارَ اللَّهِ كَما قالَ عيسَى ابنُ مَريَمَ لِلحَوارِيّينَ مَن أَنصاري إِلَى اللَّهِ ۖ قالَ الحَوارِيّونَ نَحنُ أَنصارُ اللَّهِ ۖ فَآمَنَت طائِفَةٌ مِن بَني إِسرائيلَ وَكَفَرَت طائِفَةٌ ۖ فَأَيَّدنَا الَّذينَ آمَنوا عَلىٰ عَدُوِّهِم فَأَصبَحوا ظاهِرينَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! یاوران خدا باشید همان‌گونه که عیسی بن مریم به حواریون گفت: «چه کسانی در راه خدا یاوران من هستند؟!» حواریون گفتند: «ما یاوران خدائیم» در این هنگام گروهی از بنی اسرائیل ایمان آوردند و گروهی کافر شدند؛ ما کسانی را که ایمان آورده بودند در برابر دشمنانشان تأیید کردیم و سرانجام بر آنان پیروز شدند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "61:7": {
    "verseRef": "61:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=7",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "61:10": {
    "verseRef": "61:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=10",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الصف آیه 10\nيا أَيُّهَا الَّذينَ آمَنوا هَل أَدُلُّكُم عَلىٰ تِجارَةٍ تُنجيكُم مِن عَذابٍ أَليمٍ﴿10﴾\n\nای کسانی که ایمان آورده‌اید! آیا شما را به تجارتی راهنمائی کنم که شما را از عذاب دردناک رهایی می‌بخشد؟!\n\n\n\n\nایمان و جهاد، شرط پیروزی در امور زندگی\n\nدر همه‌ی این مسائلی که ما با آنها مواجهیم، از داخلی، خارجی، مسائل سخت‌افزاری، مسائل نرم‌افزاری؛ همه ‌جور، میتوان پیروز شد به کمک همین چند عامل: یعنی مجاهدت در راه خدا و عمل جهادی، اخلاص لله، عزم راسخ، ابتکار عمل و امثال اینها؛ این تصریح قرآن است. من حالا دو آیه را برایتان بخوانم. یا اَیُّهَا الَّذینَ آمَنوا هَل اَدُلُّکُم عَلىٰ تِجارَةٍ تُنجیکُم مِن عَذابٍ اَلیمٍ * تُؤمِنونَ بِاللَهِ وَرَسولِهِ وَ تُجاهِدونَ فی سَبیلِ اللَهِ بِاَموالِکُم وَاَنفُسِکُم... ذٰلِکُم خَیرٌ لَکُم اِن کُنتُم تَعلَمونَ * یَغفِر لَکُم ذُنوبَکُم وَ یُدخِلکُم جَنّاتٍ تَجری مِن تَحتِهَا الاَنهارُ وَمَساکِنَ طَیِّبَةً فی جَنّاتِ عَدنٍ ذٰلِکَ الفَوزُ العَظیمُ * وَ اُخرىٰ تُحِبّونَها نَصرٌ مِنَ اللَهِ وَ فَتحٌ قَریب؛(1) اگر این ایمان و این جهاد و امثال اینها وجود داشته باشد، مسئله فقط این نیست که خدا شما را خواهد آمرزید، نه؛ پیروزی [یعنی]‌ آن چیزی را که دنبالش هستید، خدای متعال به شما هدیه خواهد داد؛ [در آیه] ندارد در جنگ، [بلکه] در همه چیز؛ مخصوص جنگ نظامی نیست؛ در همه‌ی امور زندگی این ‌جوری است. آیه‌ی دیگر، که این آیات آخر سوره‌ی مبارکه‌ی آل‌عمران است: رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلَىٰ رُسُلِک؛ آن وعده‌ای که به پیغمبرانت داده‌ بودی؛ آن وعده چیست؟ وعده‌ی پیروزی بر دشمن بود دیگر؛ رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلىٰ رُسُلِکَ وَ لَا تُخزِنا یَومَ القِیامَةِ اِنَّکَ لا تُخلِفُ المیعاد؛ مؤمنین این دعا را میکنند، خدای متعال چه کار میکند؟ فَاستَجابَ لَهُم رَبُّهُم؛ خدا مستجاب میکند این دعا را و به آنها میگوید: اَنّی لا اُضیعُ عَمَلَ عامِلٍ مِنکُم مِّن ذَکَرٍ اَو اُنثىٰ؛(2) من عمل شما را، تلاش شما را ضایع نخواهم کرد؛ [این را] بدانید. اینها است دیگر؛ مبانی و اصول حرکت یک جامعه‌ی مؤمن، یک جمع مؤمن اینها است؛ تجربه‌شده هم هست. حالا اینها را یک وقتهایی ممکن بود ما بخوانیم، تعبّداً قبول کنیم امّا بعد از انقلاب تا امروز اینها را تجربه کرده‌ایم، اینها را در عمل مشاهده کرده‌ایم، دیده‌ایم که همین ‌جور است. اکثر شماها جوان هستید؛ یعنی یک فرصت بزرگی پیش رو دارید؛ ان‌شاءالله پنجاه سال، شصت سال بعد از این، فرصت دارید که زندگی کنید؛ در این مدّتی که پیش روی شما هست، حوادثی رخ خواهد داد، مسائلی پیش خواهد آمد: خوشی‌ها هست، ناخوشی‌ها هست ــ شوخی نیست چهل سال، پنجاه سال، شصت سال در این دنیای عجیب و غریب ــ خیلی حوادث برای شما پیش می‌آید، با خیلی از مسائل مواجه میشوید؛ به شما عرض بکنم که از این قاعده در همه‌ی این مسائل استفاده کنید. مجاهدت کنید، جهادی حرکت کنید، عزم راسخ [داشته باشید]: قَوِّ عَلى‌ خِدمَتِکَ جَوارِحى وَ اشدُد عَلَى العَزیمَةِ جَوانِحى وَ هَب لِىَ الجِدَّ فى‌ خَشیَتِک.(3) این در همه‌ی این مسائلی که پیش روی شما است، به شما کمک خواهد کرد و شما را پیروز خواهد کرد.1401/03/04\n\n\n\n\n1 )\n                                                    مصباح المتهجّد و سلاح المتعبّد، شیخ‌طوسی، ج‌۲، ص ۸۴۴ (دعای کمیل)\n\nقَوِّ عَلى‌ خِدمَتِکَ جَوارِحى وَ اشدُد عَلَى العَزیمَةِ جَوانِحى وَ هَب لِىَ الجِدَّ فى‌ خَشیَتِک\n\nترجمه:\n\nاى پروردگار من به اعضایم در مقام بندگيت نیرو بخش و دلم را عزم ثابت ده و كوشش در خوف و خشيتت را و اینكه پيوسته در خدمتت باشم.\n\n1 )\n                                                    سوره مبارکه الصف آیه 10\n\nيا أَيُّهَا الَّذينَ آمَنوا هَل أَدُلُّكُم عَلىٰ تِجارَةٍ تُنجيكُم مِن عَذابٍ أَليمٍ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! آیا شما را به تجارتی راهنمائی کنم که شما را از عذاب دردناک رهایی می‌بخشد؟!\n\n1 )\n                                                    سوره مبارکه الصف آیه 11\n\nتُؤمِنونَ بِاللَّهِ وَرَسولِهِ وَتُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِكُم وَأَنفُسِكُم ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nبه خدا و رسولش ایمان بیاورید و با اموال و جانهایتان در راه خدا جهاد کنید؛ این برای شما (از هر چیز) بهتر است اگر بدانید!\n\n1 )\n                                                    سوره مبارکه الصف آیه 12\n\nيَغفِر لَكُم ذُنوبَكُم وَيُدخِلكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ وَمَساكِنَ طَيِّبَةً في جَنّاتِ عَدنٍ ۚ ذٰلِكَ الفَوزُ العَظيمُ\n\nترجمه:\n\n(اگر چنین کنید) گناهانتان را می‌بخشد و شما را در باغهایی از بهشت داخل می‌کند که نهرها از زیر درختانش جاری است و در مسکنهای پاکیزه در بهشت جاویدان جای می‌دهد؛ و این پیروزی عظیم است!\n\n1 )\n                                                    سوره مبارکه الصف آیه 13\n\nوَأُخرىٰ تُحِبّونَها ۖ نَصرٌ مِنَ اللَّهِ وَفَتحٌ قَريبٌ ۗ وَبَشِّرِ المُؤمِنينَ\n\nترجمه:\n\nو (نعمت) دیگری که آن را دوست دارید به شما می‌بخشد، و آن یاری خداوند و پیروزی نزدیک است؛ و مؤمنان را بشارت ده (به این پیروزی بزرگ)!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 194\n\nرَبَّنا وَآتِنا ما وَعَدتَنا عَلىٰ رُسُلِكَ وَلا تُخزِنا يَومَ القِيامَةِ ۗ إِنَّكَ لا تُخلِفُ الميعادَ\n\nترجمه:\n\nپروردگارا! آنچه را به وسیله پیامبرانت به ما وعده فرمودی، به ما عطا کن! و ما را در روز رستاخیز، رسوا مگردان! زیرا تو هیچ‌گاه از وعده خود، تخلف نمی‌کنی.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 195\n\nفَاستَجابَ لَهُم رَبُّهُم أَنّي لا أُضيعُ عَمَلَ عامِلٍ مِنكُم مِن ذَكَرٍ أَو أُنثىٰ ۖ بَعضُكُم مِن بَعضٍ ۖ فَالَّذينَ هاجَروا وَأُخرِجوا مِن دِيارِهِم وَأوذوا في سَبيلي وَقاتَلوا وَقُتِلوا لَأُكَفِّرَنَّ عَنهُم سَيِّئَاتِهِم وَلَأُدخِلَنَّهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ثَوابًا مِن عِندِ اللَّهِ ۗ وَاللَّهُ عِندَهُ حُسنُ الثَّوابِ\n\nترجمه:\n\nخداوند، درخواست آنها را پذیرفت؛ (و فرمود:) من عمل هیچ عمل‌کننده‌ای از شما را، زن باشد یا مرد، ضایع نخواهم کرد؛ شما همنوعید، و از جنس یکدیگر! آنها که در راه خدا هجرت کردند، و از خانه‌های خود بیرون رانده شدند و در راه من آزار دیدند، و جنگ کردند و کشته شدند، بیقین گناهانشان را می‌بخشم؛ و آنها را در باغهای بهشتی، که از زیر درختانش نهرها جاری است، وارد می‌کنم. این پاداشی است از طرف خداوند؛ و بهترین پاداشها نزد پروردگار است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nشهیدان در برترین تجارت عالم برنده شده‌اند\n\nشهیدان برگزیدگانند؛ برگزیدگان خدای متعالند. شهیدان راه درست را انتخاب کرده‌اند، خدا هم آنها را برای رسیدن به مقصد انتخاب کرد. ارزش شهیدان با محاسبات مادّی ما ارزش غیر قابل محاسبه‌ای است. شهیدان در برترین تجارت عالم برنده شده‌اند: «یٰـاَیُّهَا الَّذینَ ءامَنوا هَـل اَدُلُّکُـم عَلیٰ تِجـارَةٍ تُنجیکُم مِن عَذابٍ اَلیمٍ * تُؤمِنونَ بِاللهِ وَ رَسولِه؛ وَتُجٰهِدونَ فی سَبیلِ اللهِ بِاَموالِکُم وَ اَنفُسِکُم»(1) تا آخر؛ برنده‌ی بزرگ در این تجارت، شهدای ما هستند. یا «اِنَّ اللهَ اشتَریٰ  مِنَ المُؤمِنینَ اَنفُسَهُم وَ اَموالَهُم بِاَنَّ لَهُمُ الجَنَّة»؛(2) دیگر بالاتر از این چه میشود؟یک نکته‌ای در اینجا وجود دارد که آن نکته باید مورد توجّه همه‌ی ما باشد و آن، این است که شهادت قلّه است و قلّه بدون دامنه معنا ندارد. هر قلّه‌ای یک دامنه‌ای دارد؛ بسیاری از ماها آرزوی رسیدن به آن قلّه را داریم؛ [خب،] باید از دامنه عبور کنیم، بایستی مسیر را در دامنه‌ی آن قلّه پیدا کنیم و از آن مسیر برویم تا به قلّه برسیم وَالّا رسیدن به قلّه بدون عبور از دامنه ممکن نیست. این دامنه و این مسیر چیست؟ اخلاص است، ایثار است، صدق است، معنویّت است، مجاهدت است، گذشت است، توجّه به خدا است، کار برای مردم است، تلاش برای عدالت است، تلاش برای استقرار حاکمیّت دین است؛ اینها است که مسیر را معیّن میکند و اگر شما از این مسیر رفتید، ممکن است به قلّه برسید. آن کسی که به قلّه میرسد، از اینجا باید برود و از این مسیرها حرکت کند. معنویّت را نباید فراموش کرد.1400/07/24\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 10\n\nيا أَيُّهَا الَّذينَ آمَنوا هَل أَدُلُّكُم عَلىٰ تِجارَةٍ تُنجيكُم مِن عَذابٍ أَليمٍ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! آیا شما را به تجارتی راهنمائی کنم که شما را از عذاب دردناک رهایی می‌بخشد؟!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 111\n\nإِنَّ اللَّهَ اشتَرىٰ مِنَ المُؤمِنينَ أَنفُسَهُم وَأَموالَهُم بِأَنَّ لَهُمُ الجَنَّةَ ۚ يُقاتِلونَ في سَبيلِ اللَّهِ فَيَقتُلونَ وَيُقتَلونَ ۖ وَعدًا عَلَيهِ حَقًّا فِي التَّوراةِ وَالإِنجيلِ وَالقُرآنِ ۚ وَمَن أَوفىٰ بِعَهدِهِ مِنَ اللَّهِ ۚ فَاستَبشِروا بِبَيعِكُمُ الَّذي بايَعتُم بِهِ ۚ وَذٰلِكَ هُوَ الفَوزُ العَظيمُ\n\nترجمه:\n\nخداوند از مؤمنان، جانها و اموالشان را خریداری کرده، که (در برابرش) بهشت برای آنان باشد؛ (به این گونه که:) در راه خدا پیکار می‌کنند، می‌کشند و کشته می‌شوند؛ این وعده حقّی است بر او، که در تورات و انجیل و قرآن ذکر فرموده؛ و چه کسی از خدا به عهدش وفادارتر است؟! اکنون بشارت باد بر شما، به داد و ستدی که با خدا کرده‌اید؛ و این است آن پیروزی بزرگ!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "61:5": {
    "verseRef": "61:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=5",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الصف آیه 5\nوَإِذ قالَ موسىٰ لِقَومِهِ يا قَومِ لِمَ تُؤذونَني وَقَد تَعلَمونَ أَنّي رَسولُ اللَّهِ إِلَيكُم ۖ فَلَمّا زاغوا أَزاغَ اللَّهُ قُلوبَهُم ۚ وَاللَّهُ لا يَهدِي القَومَ الفاسِقينَ﴿5﴾\n\n(به یاد آورید) هنگامی را که موسی به قومش گفت: «ای قوم من! چرا مرا آزار می‌دهید با اینکه می‌دانید من فرستاده خدا به سوی شما هستم؟!» هنگامی که آنها از حق منحرف شدند، خداوند قلوبشان را منحرف ساخت؛ و خدا فاسقان را هدایت نمی‌کند!\n\n\n\n\nرنج بزرگ حضرت موسی علیه السلام\n\nخاطره‌ی روز عید قربان، خاطره‌ی بزرگی است؛ اساساً دهه‌ی اوّل ذی‌حجّه، دهه‌ی خاطره‌ها است. در ماه ذی‌حجّه، هر دهه‌ای یک خصوصیّتی دارد؛ دهه‌ی اوّل، هم دهه‌ی خاطره‌های پُرشکوه و مهم و آموزنده است و هم دهه‌ی تضرّع و توجّه و انابه‌ی الی‌الله است. خاطره‌ها از خاطرات مربوط به حضرت موسیٰ (علیه السّلام) شروع میشود که مسئله‌ی «وَ واعَدْنا مُوسی‌ ثَلاثینَ لَیْلَةً وَ أَتْمَمْناها بِعَشْرٍ فَتَمَّ میقاتُ رَبِّهِ أَرْبَعینَ لَیْلَة»(۱) [است که] چهل شب میعاد حضرت موسیٰ با پروردگار عالم در کوه طور یا همان میقاتی که بود طول کشیده؛ که در تفسیر هست که این چهل شب از اوّلِ شبِ اوّل ذی‌قعده است تا شب عید قربان. و اوّل، قرار سی شب است، بعد ده شب اضافه میشود که همین ده شب ذی‌حجّه است؛ که این [موضوع]، اهمّیّت این شبها را نشان میدهد.  رنجهای حضرت موسیٰ در این خاطرات مشخّص است. خب زحمات فراوان حضرت موسیٰ (علیه السّلام) در مصر، درگیری با فرعون و مشکلات عجیب و غریبی که بعد از برگشتن از مدیَن تا بیرون آمدن از مصر برای این بزرگوار پیش آمد -در رابطه‌ی با فرعون، در رابطه‌ی با بنی‌اسرائیل، در رابطه‌ی با سَحَره و دیگران- و بعد از آن معجزه‌ی عظیمی که اتّفاق افتاد، که دریا شکافته شد و دشمنِ بنی‌اسرائیل با همه‌ی نیروهایش جلوی چشم آنها غرق شد، خب این دیگر باید یک ایمان ثابت مستقرّی را در بنی‌اسرائیل به وجود می‌آورد؛ [ولی] این جوری نشد. اوّل که گفتند «اِجْعَلْ لَنا إِلهاً کَما لَهُمْ آلِهَة»،(۲) که دنبال شرک و بت‌پرستی و مانند اینها [بودند و] دلشان پَر زد برای بت‌پرستی -این اوّل کار بود- بعد هم که قضیّه‌ی گوساله [بود] که این ظاهراً مربوط به همین چهل روز است؛ که این بزرگوار وقتی که از میقات برگشت، دید که اوضاع دگرگون شده و ملّت برگشتند. چه رنج بزرگی است برای یک پیغمبر، یک داعیِ الی‌الله، با این همه زحمت عدّه‌ای را در راه خدا به راه بیندازد و ایمان به اینها تلقین بکند، بعد به یک چیز جزئی اینها از این ایمان برگردند! که در قرآن دارد «وَاَلقَی الاَلواحَ وَاَخَذَ بِرَأسِ اَخیهِ یَجُرُّهُ اِلَیه»،(۳) حضرت این وضع را که دیدند، بشدّت خشمگین، ناراحت، متأسّف شدند، که در قرآن حدّاقل دو جا به این [موضوع] اشاره شده است، که «لا تَکونوا کَالَّذینَ آذَوا موسىٰ»؛(۴) آزار بنی‌اسرائیل به حضرت موسیٰ در اینجا ذکر شده؛ یک جا هم در سوره‌ی صف است که «قالَ موسىٰ لِقَومِهِ یا قَومِ لِمَ تُؤذونَنی وَقَد تَعلَمونَ أَنّی رَسولُ اللَهِ إِلَیکُم»؛(۵) این نشان‌دهنده‌ی آن است که اذیّت و آزار بنی‌اسرائیل به حضرت موسیٰ خیلی بزرگ بوده؛ این دَه شب خاطره‌ی این واقعات مهمّ تاریخی است و به ما نشان میدهد که حرکت در راه حق با وجود معجزاتی مثل معجزات موسیٰ چقدر مشکلات دارد و چطور باید با این مشکلات مواجه شد و صبر کرد، که این یک خاطره است.1399/05/10\n\n\n\n\n1 )\n                                                    سوره مبارکه الأعراف آیه 142\n\nوَواعَدنا موسىٰ ثَلاثينَ لَيلَةً وَأَتمَمناها بِعَشرٍ فَتَمَّ ميقاتُ رَبِّهِ أَربَعينَ لَيلَةً ۚ وَقالَ موسىٰ لِأَخيهِ هارونَ اخلُفني في قَومي وَأَصلِح وَلا تَتَّبِع سَبيلَ المُفسِدينَ\n\nترجمه:\n\nو ما با موسی، سی شب وعده گذاشتیم؛ سپس آن را با ده شب (دیگر) تکمیل نمودیم؛ به این ترتیب، میعاد پروردگارش (با او)، چهل شب تمام شد. و موسی به برادرش هارون گفت: «جانشین من در میان قومم باش. و (آنها) را اصلاح کن! و از روش مفسدان، پیروی منما!»\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 138\n\nوَجاوَزنا بِبَني إِسرائيلَ البَحرَ فَأَتَوا عَلىٰ قَومٍ يَعكُفونَ عَلىٰ أَصنامٍ لَهُم ۚ قالوا يا موسَى اجعَل لَنا إِلٰهًا كَما لَهُم آلِهَةٌ ۚ قالَ إِنَّكُم قَومٌ تَجهَلونَ\n\nترجمه:\n\nو بنی اسرائیل را (سالم) از دریا عبور دادیم؛ (ناگاه) در راه خود به گروهی رسیدند که اطراف بتهایشان، با تواضع و خضوع، گرد آمده بودند. (در این هنگام، بنی اسرائیل) به موسی گفتند: «تو هم برای ما معبودی قرار ده، همان‌گونه که آنها معبودان (و خدایانی) دارند!» گفت: «شما جمعیّتی جاهل و نادان هستید!\n\n3 )\n                                                    سوره مبارکه الأعراف آیه 150\n\nوَلَمّا رَجَعَ موسىٰ إِلىٰ قَومِهِ غَضبانَ أَسِفًا قالَ بِئسَما خَلَفتُموني مِن بَعدي ۖ أَعَجِلتُم أَمرَ رَبِّكُم ۖ وَأَلقَى الأَلواحَ وَأَخَذَ بِرَأسِ أَخيهِ يَجُرُّهُ إِلَيهِ ۚ قالَ ابنَ أُمَّ إِنَّ القَومَ استَضعَفوني وَكادوا يَقتُلونَني فَلا تُشمِت بِيَ الأَعداءَ وَلا تَجعَلني مَعَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو هنگامی که موسی خشمگین و اندوهناک به سوی قوم خود بازگشت، گفت: «پس از من، بد جانشینانی برایم بودید (و آیین مرا ضایع کردید)! آیا درمورد فرمان پروردگارتان (و تمدید مدّت میعاد او)، عجله نمودید (و زود قضاوت کردید؟!)» سپس الواح را افکند، و سر برادر خود را گرفت (و با عصبانیت) به سوی خود کشید؛ او گفت: «فرزند مادرم! این گروه، مرا در فشار گذاردند و ناتوان کردند؛ و نزدیک بود مرا بکشند، پس کاری نکن که دشمنان مرا شماتت کنند و مرا با گروه ستمکاران قرار مده!»\n\n4 )\n                                                    سوره مبارکه الأحزاب آیه 69\n\nيا أَيُّهَا الَّذينَ آمَنوا لا تَكونوا كَالَّذينَ آذَوا موسىٰ فَبَرَّأَهُ اللَّهُ مِمّا قالوا ۚ وَكانَ عِندَ اللَّهِ وَجيهًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! همانند کسانی نباشید که موسی را آزار دادند؛ و خداوند او را از آنچه در حق او می‌گفتند مبرا ساخت؛ و او نزد خداوند، آبرومند (و گرانقدر) بود!\n\n5 )\n                                                    سوره مبارکه الصف آیه 5\n\nوَإِذ قالَ موسىٰ لِقَومِهِ يا قَومِ لِمَ تُؤذونَني وَقَد تَعلَمونَ أَنّي رَسولُ اللَّهِ إِلَيكُم ۖ فَلَمّا زاغوا أَزاغَ اللَّهُ قُلوبَهُم ۚ وَاللَّهُ لا يَهدِي القَومَ الفاسِقينَ\n\nترجمه:\n\n(به یاد آورید) هنگامی را که موسی به قومش گفت: «ای قوم من! چرا مرا آزار می‌دهید با اینکه می‌دانید من فرستاده خدا به سوی شما هستم؟!» هنگامی که آنها از حق منحرف شدند، خداوند قلوبشان را منحرف ساخت؛ و خدا فاسقان را هدایت نمی‌کند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبنی‌اسرائیل با بی‌صبری حضرت موسی را اذیت می‌کردند\n\nدچار شتاب‌زدگی و بهانه‌گیری هم نباید بشویم. یکی از چیزهایی که واقعاً ماها همه‌ -من، شما آقایان- در شهرها، در خُطَب نماز جمعه، در بین طلّاب، فضلا، حوزه‌های علمیّه باید به آن توجّه بدهیم، این است که یکی از عیوب کار، این بی‌صبری و شتاب‌زدگی است؛ مرتّب آدم پا به زمین بزند که «آقا چرا نشد؟ چرا نشد؟» خب هر چیزی قدری دارد، هر چیزی اَجَل و اَمَدی دارد، همه چیز باسرعت انجام نمیگیرد. یک وقتی یک نفری آمد خدمت امام و به ایشان از وضع دولت شکایت کرد -آن وقت بنده رئیس‌جمهور بودم- یک چیزی گفت؛ امام به او یک جمله‌ای گفتند که من یادم نمیرود، گفتند «آقا! اداره‌ی کشور سخت است»؛ بنده که خودم رئیس‌جمهور بودم، وقتی امام این را گفتند واقعاً از ته دل این را تصدیق کردم. خیلی از کارها حتماً باید بشود و باید برای آن آماده شد و باید کمر همّت بست، منتها تا رسیدن به آنجا یک مقداری فرصت لازم است. این شتاب‌زدگی و پا به زمین کوبیدن و احساس اینکه دیر شد، احساس خوبی نیست. بنده اینجا این آیه‌ی شریفه را یادداشت کرده‌ام که قضیّه‌ی حضرت موسیٰ است وقتی که برگشت و الواح را آورد و دید که آن قضایای گوساله اتّفاق افتاده. قالَ یقَومِ اَلَم‌ یَعِدکُم‌ رَبّکُم‌ وَعدًا حَسَنًا؛ خب خدا که به شما وعده داده که زندگی شما را درست خواهد کرد؛ اَفَطالَ عَلَیکُمُ العَهد، آیا طول کشیده؟ مگر از زمانی که بایستی وعده‌ی الهی انجام بگیرد گذشته که شما این جور بی‌صبری میکنید؟ خب صبر کنید، خدای متعال وعده‌ی خودش را عملی خواهد کرد. حُسن ظنّ به خدای متعال -که من یک بار دیگر در همین جلسه عرض کرده‌ام- یک چیز لازمی است و سوء ظنّ به وعده‌ی الهی که «چرا نشد، چرا نشد؟» جدّاً مذموم است در آیات؛ اَفَطالَ عَلَیکُمُ العَهدُ اَم اَرَدتُم اَن یَحِلَّ عَلَیکُم غَضَبٌ مِن رَبُّکُم.(1) من احتمال میدهم «یا اَیُّهَا الَّذینَ ءامَنوا لا تَکونوا کَالَّذینَ ءاذَوا موسیٰ فَبَرَّاَهُ اللهُ مِمّا قالوا»(2) اشاره‌ای به این باشد: «وَ اِذ قالَ موسیٰ لِقَومِه! یا قَومِ لِمَ تُؤذونَنی وَ قَد تَعلَمونَ اَنّی رَسولُ الله»(3) احتمالاً‌ اشاره‌ای به این است که مرتّب فشار می‌آوردند که «آقا، چرا نشد، چرا نشد؟» که البتّه اینها مال بعد از نجات از دست فرعون است، امّا قبل از نجات از دست فرعون هم همین‌ جور بود؛ قالوِا اوذینا مِن قَبلِ اَن تَأتِیَنا وَ مِن بَعدِ ما جِئتَنا،(4) به حضرت موسیٰ اعتراض میکردند که حالا هم که تو آمده‌ای، باز [برای] ما همان اذیّتها وجود دارد؛ یعنی ایرادهای بنی‌اسرائیلی که میگویند، واقعاً همین ‌جور است؛ باید مواظب باشیم که اینها دامن ما را نگیرد.1397/12/23\n\n\n\n\n1 )\n                                                    سوره مبارکه طه آیه 86\n\nفَرَجَعَ موسىٰ إِلىٰ قَومِهِ غَضبانَ أَسِفًا ۚ قالَ يا قَومِ أَلَم يَعِدكُم رَبُّكُم وَعدًا حَسَنًا ۚ أَفَطالَ عَلَيكُمُ العَهدُ أَم أَرَدتُم أَن يَحِلَّ عَلَيكُم غَضَبٌ مِن رَبِّكُم فَأَخلَفتُم مَوعِدي\n\nترجمه:\n\nموسی خشمگین و اندوهناک به سوی قوم خود بازگشت و گفت: «ای قوم من! مگر پروردگارتان وعده نیکویی به شما نداد؟! آیا مدّت جدایی من از شما به طول انجامید، یا می‌خواستید غضب پروردگارتان بر شما نازل شود که با وعده من مخالفت کردید؟!»\n\n2 )\n                                                    سوره مبارکه الأحزاب آیه 69\n\nيا أَيُّهَا الَّذينَ آمَنوا لا تَكونوا كَالَّذينَ آذَوا موسىٰ فَبَرَّأَهُ اللَّهُ مِمّا قالوا ۚ وَكانَ عِندَ اللَّهِ وَجيهًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! همانند کسانی نباشید که موسی را آزار دادند؛ و خداوند او را از آنچه در حق او می‌گفتند مبرا ساخت؛ و او نزد خداوند، آبرومند (و گرانقدر) بود!\n\n3 )\n                                                    سوره مبارکه الصف آیه 5\n\nوَإِذ قالَ موسىٰ لِقَومِهِ يا قَومِ لِمَ تُؤذونَني وَقَد تَعلَمونَ أَنّي رَسولُ اللَّهِ إِلَيكُم ۖ فَلَمّا زاغوا أَزاغَ اللَّهُ قُلوبَهُم ۚ وَاللَّهُ لا يَهدِي القَومَ الفاسِقينَ\n\nترجمه:\n\n(به یاد آورید) هنگامی را که موسی به قومش گفت: «ای قوم من! چرا مرا آزار می‌دهید با اینکه می‌دانید من فرستاده خدا به سوی شما هستم؟!» هنگامی که آنها از حق منحرف شدند، خداوند قلوبشان را منحرف ساخت؛ و خدا فاسقان را هدایت نمی‌کند!\n\n4 )\n                                                    سوره مبارکه الأعراف آیه 129\n\nقالوا أوذينا مِن قَبلِ أَن تَأتِيَنا وَمِن بَعدِ ما جِئتَنا ۚ قالَ عَسىٰ رَبُّكُم أَن يُهلِكَ عَدُوَّكُم وَيَستَخلِفَكُم فِي الأَرضِ فَيَنظُرَ كَيفَ تَعمَلونَ\n\nترجمه:\n\nگفتند: «پیش از آنکه به سوی ما بیایی آزار دیدیم، (هم اکنون) پس از آمدنت نیز آزار می‌بینیم! (کی این آزارها سر خواهد آمد؟)» گفت: «امید است پروردگارتان دشمن شما را هلاک کند، و شما را در زمین جانشین (آنها) سازد، و بنگرد چگونه عمل می‌کنید!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nزیغ یعنی سلب توفیقات خداوند بر اثر تن دادن انسان به هوی و هوس\n\nچند واژه در قرآن هست؛ من ارتباط این چند واژه و تعبیر را در قرآن عرض کنم. البته این بحثها، بحثهایی است که خوب است مسؤولان نظام در فرصتهای مناسب، به اینها هم بپردازند.(...)در سوره‌ی مبارکه‌ی صف درباره‌ی بنی‌اسرائیل می‌فرماید: «و اذ قال موسی لقومه یا قوم لم تؤذوننی و قد تعلمون انّی رسول‌اللَّه الیکم فلمّا زاغوا ازاغ اللَّه قلوبهم».(1) کأنه در این‌جا یک فعل و انفعال و یک عمل دوجانبه وجود دارد. یک قدمِ آن دست خود انسان است، اما نتایج و عواقبش از سوی خدای متعال است. «فلمّا زاغوا»؛ آنها قدم را کج گذاشتند و خود را به سراشیب زیغ دچار کردند؛ آنگاه «ازاغ اللَّه قلوبهم»؛ خدا هم آنها را منحرف و از این راه پرتاب کرد. پرتاب کردن خدا چیست؟ سلب توفیقات الهی. این در باب بنی‌اسرائیل است که البته فقط مخصوص بنی‌اسرائیل نیست. بنی‌اسرائیلی که فرعون را دیدند، حقّانیت موسی را فهمیدند و جلوِ چشم خود مشاهده کردند که چطور خدای متعال به وسیله بنده‌ی برگزیده‌اش - یعنی جناب موسی‌بن‌عمران - این حرکت عظیم را کرد؛ بنی‌اسرائیلی که دریا و لشکر فرعون و حوادث عجیب و غریب را به چشم خود دیدند، ولی به هواهای نفسانی و غفلت - همان نسیانی که گفته شد - تن دادند، به این وادی افتادند؛ «زاغوا». در همین آیه می‌فرماید: موسی به آنها گفت: «لم تؤذوننی»؛ چرا این‌قدر مرا آزار می‌دهید؟ خدای متعال در سوره‌ی احزاب می‌فرماید: «یا ایّها الّذین امنوا لا تکونوا کالّذین اذوا موسی فبرّأه اللَّه مما قالوا و کان عنداللَّه وجیها»؛(2) مثل کسانی که موسی را آزار دادند - یعنی بنی‌اسرائیل - نباشید. این خطاب به من و شما هم هست. از طرف آنها، زیغ عبارت است از تن دادن به هوا و هوس و میل به مادّه‌گرایی و پول و شهوات جنسی و بقیه‌ی چیزهایی که گرفتاریهای ماست. از طرف خدای متعال هم آنچه پیش می‌آید، سلب رحمت و توفیقات اوست که ما را منغمر می‌کند. هر حرکت غلطی که از ما سر بزند، هر اقدام ناصواب و غیر عادلانه و عمل ناشی از اغراض و اهواء نفسانی‌ای که ما بکنیم، یک قدم ما را به اعماق لجّه‌ی فساد و دوری از خدا نزدیکتر می‌کند؛ «ازاغ اللَّه قلوبهم». این لغزش، پی‌درپی می‌آید؛ به همین خاطر خطرناک است.نتیجه‌ی لغزش این است که اوّل عمل انسان ناقص می‌شود؛ بعد اخلاقیّات و خُلقیّات در او متزلزل می‌گردد و تحت تأثیر قرار می‌گیرد و انسان صادقِ وفیِ‌ّ دارای احساس مسؤولیت، بتدریج به انسان مذبذب و بی‌وفایی که مسؤولیت سرش نمی‌شود، تبدیل می‌گردد و خُلقیّات او عوض می‌شود. در مرحله‌ی بعد هم اعتقادات انسان عوض می‌شود. همین فساد عملی که یک روز به چشم خیلی کوچک به آن نگاه کردیم، بتدریج هویّت ما را تغییر می‌دهد و اخلاق و اعتقاد ما را خراب می‌کند.1380/09/21\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 5\n\nوَإِذ قالَ موسىٰ لِقَومِهِ يا قَومِ لِمَ تُؤذونَني وَقَد تَعلَمونَ أَنّي رَسولُ اللَّهِ إِلَيكُم ۖ فَلَمّا زاغوا أَزاغَ اللَّهُ قُلوبَهُم ۚ وَاللَّهُ لا يَهدِي القَومَ الفاسِقينَ\n\nترجمه:\n\n(به یاد آورید) هنگامی را که موسی به قومش گفت: «ای قوم من! چرا مرا آزار می‌دهید با اینکه می‌دانید من فرستاده خدا به سوی شما هستم؟!» هنگامی که آنها از حق منحرف شدند، خداوند قلوبشان را منحرف ساخت؛ و خدا فاسقان را هدایت نمی‌کند!\n\n2 )\n                                                    سوره مبارکه الأحزاب آیه 69\n\nيا أَيُّهَا الَّذينَ آمَنوا لا تَكونوا كَالَّذينَ آذَوا موسىٰ فَبَرَّأَهُ اللَّهُ مِمّا قالوا ۚ وَكانَ عِندَ اللَّهِ وَجيهًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! همانند کسانی نباشید که موسی را آزار دادند؛ و خداوند او را از آنچه در حق او می‌گفتند مبرا ساخت؛ و او نزد خداوند، آبرومند (و گرانقدر) بود!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "61:12": {
    "verseRef": "61:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=12",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الصف آیه 12\nيَغفِر لَكُم ذُنوبَكُم وَيُدخِلكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ وَمَساكِنَ طَيِّبَةً في جَنّاتِ عَدنٍ ۚ ذٰلِكَ الفَوزُ العَظيمُ﴿12﴾\n\n(اگر چنین کنید) گناهانتان را می‌بخشد و شما را در باغهایی از بهشت داخل می‌کند که نهرها از زیر درختانش جاری است و در مسکنهای پاکیزه در بهشت جاویدان جای می‌دهد؛ و این پیروزی عظیم است!\n\n\n\n\nجلب هدایت و نصرت الهی درصورت جهاد در راه خدا\n\nآن وقتی که دفاع مقدّس شروع شد، بعد از مثلاً مدّت کوتاهی، به مناطق جنگی که انسان میرفت، جز حزن، جز غم، جز ‌تاریکی و تیرگی چیزی نمیدید؛ در این فضا، این جوانها از جان خودشان گذشتند آمدند وارد میدان شدند، ثابت‌قدم ایستادند ‌و توانستند صفحه را برگردانند، توانستند هدایت الهی و پیروزی پروردگار را جلب کنند. وَ الَّذینَ جاهَدوا فینا لَنَهدِیَنَّهُم ‌سُبُلَنا؛(1) کسانی که جهاد کنند، خدای متعال هدایتش را، کمکش را، نصرتش را به آنها عنایت میکند. همین آیاتی که ‌تلاوت کردند ــ «تُؤمِنونَ بِاللَّهِ وَ رَسُولِهِ وَ تُجاهِدونَ فی سَبیلِ اللَّهِ بِاَموالِکُم وَ اَنفُسِکُم» تا «یُدخِلکُم جَنّاتٍ تَجری مِن ‌تَحتِهَا الاَنهارُ ... وَ اُخرىٰ تُحِبّونَها نَصرٌ مِنَ اللَّهِ وَ فَتحٌ قَریب»(2) ــ [میفرماید] تلاش میکنیم، خدای متعال نصرش را ‌میفرستد.‌1402/05/26\n\n\n\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 69\n\nوَالَّذينَ جاهَدوا فينا لَنَهدِيَنَّهُم سُبُلَنا ۚ وَإِنَّ اللَّهَ لَمَعَ المُحسِنينَ\n\nترجمه:\n\nو آنها که در راه ما (با خلوص نیّت) جهاد کنند، قطعاً به راه‌های خود، هدایتشان خواهیم کرد؛ و خداوند با نیکوکاران است.\n\n2 )\n                                                    سوره مبارکه الصف آیه 11\n\nتُؤمِنونَ بِاللَّهِ وَرَسولِهِ وَتُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِكُم وَأَنفُسِكُم ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nبه خدا و رسولش ایمان بیاورید و با اموال و جانهایتان در راه خدا جهاد کنید؛ این برای شما (از هر چیز) بهتر است اگر بدانید!\n\n2 )\n                                                    سوره مبارکه الصف آیه 12\n\nيَغفِر لَكُم ذُنوبَكُم وَيُدخِلكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ وَمَساكِنَ طَيِّبَةً في جَنّاتِ عَدنٍ ۚ ذٰلِكَ الفَوزُ العَظيمُ\n\nترجمه:\n\n(اگر چنین کنید) گناهانتان را می‌بخشد و شما را در باغهایی از بهشت داخل می‌کند که نهرها از زیر درختانش جاری است و در مسکنهای پاکیزه در بهشت جاویدان جای می‌دهد؛ و این پیروزی عظیم است!\n\n2 )\n                                                    سوره مبارکه الصف آیه 13\n\nوَأُخرىٰ تُحِبّونَها ۖ نَصرٌ مِنَ اللَّهِ وَفَتحٌ قَريبٌ ۗ وَبَشِّرِ المُؤمِنينَ\n\nترجمه:\n\nو (نعمت) دیگری که آن را دوست دارید به شما می‌بخشد، و آن یاری خداوند و پیروزی نزدیک است؛ و مؤمنان را بشارت ده (به این پیروزی بزرگ)!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایمان و جهاد، شرط پیروزی در امور زندگی\n\nدر همه‌ی این مسائلی که ما با آنها مواجهیم، از داخلی، خارجی، مسائل سخت‌افزاری، مسائل نرم‌افزاری؛ همه ‌جور، میتوان پیروز شد به کمک همین چند عامل: یعنی مجاهدت در راه خدا و عمل جهادی، اخلاص لله، عزم راسخ، ابتکار عمل و امثال اینها؛ این تصریح قرآن است. من حالا دو آیه را برایتان بخوانم. یا اَیُّهَا الَّذینَ آمَنوا هَل اَدُلُّکُم عَلىٰ تِجارَةٍ تُنجیکُم مِن عَذابٍ اَلیمٍ * تُؤمِنونَ بِاللَهِ وَرَسولِهِ وَ تُجاهِدونَ فی سَبیلِ اللَهِ بِاَموالِکُم وَاَنفُسِکُم... ذٰلِکُم خَیرٌ لَکُم اِن کُنتُم تَعلَمونَ * یَغفِر لَکُم ذُنوبَکُم وَ یُدخِلکُم جَنّاتٍ تَجری مِن تَحتِهَا الاَنهارُ وَمَساکِنَ طَیِّبَةً فی جَنّاتِ عَدنٍ ذٰلِکَ الفَوزُ العَظیمُ * وَ اُخرىٰ تُحِبّونَها نَصرٌ مِنَ اللَهِ وَ فَتحٌ قَریب؛(1) اگر این ایمان و این جهاد و امثال اینها وجود داشته باشد، مسئله فقط این نیست که خدا شما را خواهد آمرزید، نه؛ پیروزی [یعنی]‌ آن چیزی را که دنبالش هستید، خدای متعال به شما هدیه خواهد داد؛ [در آیه] ندارد در جنگ، [بلکه] در همه چیز؛ مخصوص جنگ نظامی نیست؛ در همه‌ی امور زندگی این ‌جوری است. آیه‌ی دیگر، که این آیات آخر سوره‌ی مبارکه‌ی آل‌عمران است: رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلَىٰ رُسُلِک؛ آن وعده‌ای که به پیغمبرانت داده‌ بودی؛ آن وعده چیست؟ وعده‌ی پیروزی بر دشمن بود دیگر؛ رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلىٰ رُسُلِکَ وَ لَا تُخزِنا یَومَ القِیامَةِ اِنَّکَ لا تُخلِفُ المیعاد؛ مؤمنین این دعا را میکنند، خدای متعال چه کار میکند؟ فَاستَجابَ لَهُم رَبُّهُم؛ خدا مستجاب میکند این دعا را و به آنها میگوید: اَنّی لا اُضیعُ عَمَلَ عامِلٍ مِنکُم مِّن ذَکَرٍ اَو اُنثىٰ؛(2) من عمل شما را، تلاش شما را ضایع نخواهم کرد؛ [این را] بدانید. اینها است دیگر؛ مبانی و اصول حرکت یک جامعه‌ی مؤمن، یک جمع مؤمن اینها است؛ تجربه‌شده هم هست. حالا اینها را یک وقتهایی ممکن بود ما بخوانیم، تعبّداً قبول کنیم امّا بعد از انقلاب تا امروز اینها را تجربه کرده‌ایم، اینها را در عمل مشاهده کرده‌ایم، دیده‌ایم که همین ‌جور است. اکثر شماها جوان هستید؛ یعنی یک فرصت بزرگی پیش رو دارید؛ ان‌شاءالله پنجاه سال، شصت سال بعد از این، فرصت دارید که زندگی کنید؛ در این مدّتی که پیش روی شما هست، حوادثی رخ خواهد داد، مسائلی پیش خواهد آمد: خوشی‌ها هست، ناخوشی‌ها هست ــ شوخی نیست چهل سال، پنجاه سال، شصت سال در این دنیای عجیب و غریب ــ خیلی حوادث برای شما پیش می‌آید، با خیلی از مسائل مواجه میشوید؛ به شما عرض بکنم که از این قاعده در همه‌ی این مسائل استفاده کنید. مجاهدت کنید، جهادی حرکت کنید، عزم راسخ [داشته باشید]: قَوِّ عَلى‌ خِدمَتِکَ جَوارِحى وَ اشدُد عَلَى العَزیمَةِ جَوانِحى وَ هَب لِىَ الجِدَّ فى‌ خَشیَتِک.(3) این در همه‌ی این مسائلی که پیش روی شما است، به شما کمک خواهد کرد و شما را پیروز خواهد کرد.1401/03/04\n\n\n\n\n1 )\n                                                    مصباح المتهجّد و سلاح المتعبّد، شیخ‌طوسی، ج‌۲، ص ۸۴۴ (دعای کمیل)\n\nقَوِّ عَلى‌ خِدمَتِکَ جَوارِحى وَ اشدُد عَلَى العَزیمَةِ جَوانِحى وَ هَب لِىَ الجِدَّ فى‌ خَشیَتِک\n\nترجمه:\n\nاى پروردگار من به اعضایم در مقام بندگيت نیرو بخش و دلم را عزم ثابت ده و كوشش در خوف و خشيتت را و اینكه پيوسته در خدمتت باشم.\n\n1 )\n                                                    سوره مبارکه الصف آیه 10\n\nيا أَيُّهَا الَّذينَ آمَنوا هَل أَدُلُّكُم عَلىٰ تِجارَةٍ تُنجيكُم مِن عَذابٍ أَليمٍ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! آیا شما را به تجارتی راهنمائی کنم که شما را از عذاب دردناک رهایی می‌بخشد؟!\n\n1 )\n                                                    سوره مبارکه الصف آیه 11\n\nتُؤمِنونَ بِاللَّهِ وَرَسولِهِ وَتُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِكُم وَأَنفُسِكُم ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nبه خدا و رسولش ایمان بیاورید و با اموال و جانهایتان در راه خدا جهاد کنید؛ این برای شما (از هر چیز) بهتر است اگر بدانید!\n\n1 )\n                                                    سوره مبارکه الصف آیه 12\n\nيَغفِر لَكُم ذُنوبَكُم وَيُدخِلكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ وَمَساكِنَ طَيِّبَةً في جَنّاتِ عَدنٍ ۚ ذٰلِكَ الفَوزُ العَظيمُ\n\nترجمه:\n\n(اگر چنین کنید) گناهانتان را می‌بخشد و شما را در باغهایی از بهشت داخل می‌کند که نهرها از زیر درختانش جاری است و در مسکنهای پاکیزه در بهشت جاویدان جای می‌دهد؛ و این پیروزی عظیم است!\n\n1 )\n                                                    سوره مبارکه الصف آیه 13\n\nوَأُخرىٰ تُحِبّونَها ۖ نَصرٌ مِنَ اللَّهِ وَفَتحٌ قَريبٌ ۗ وَبَشِّرِ المُؤمِنينَ\n\nترجمه:\n\nو (نعمت) دیگری که آن را دوست دارید به شما می‌بخشد، و آن یاری خداوند و پیروزی نزدیک است؛ و مؤمنان را بشارت ده (به این پیروزی بزرگ)!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 194\n\nرَبَّنا وَآتِنا ما وَعَدتَنا عَلىٰ رُسُلِكَ وَلا تُخزِنا يَومَ القِيامَةِ ۗ إِنَّكَ لا تُخلِفُ الميعادَ\n\nترجمه:\n\nپروردگارا! آنچه را به وسیله پیامبرانت به ما وعده فرمودی، به ما عطا کن! و ما را در روز رستاخیز، رسوا مگردان! زیرا تو هیچ‌گاه از وعده خود، تخلف نمی‌کنی.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 195\n\nفَاستَجابَ لَهُم رَبُّهُم أَنّي لا أُضيعُ عَمَلَ عامِلٍ مِنكُم مِن ذَكَرٍ أَو أُنثىٰ ۖ بَعضُكُم مِن بَعضٍ ۖ فَالَّذينَ هاجَروا وَأُخرِجوا مِن دِيارِهِم وَأوذوا في سَبيلي وَقاتَلوا وَقُتِلوا لَأُكَفِّرَنَّ عَنهُم سَيِّئَاتِهِم وَلَأُدخِلَنَّهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ثَوابًا مِن عِندِ اللَّهِ ۗ وَاللَّهُ عِندَهُ حُسنُ الثَّوابِ\n\nترجمه:\n\nخداوند، درخواست آنها را پذیرفت؛ (و فرمود:) من عمل هیچ عمل‌کننده‌ای از شما را، زن باشد یا مرد، ضایع نخواهم کرد؛ شما همنوعید، و از جنس یکدیگر! آنها که در راه خدا هجرت کردند، و از خانه‌های خود بیرون رانده شدند و در راه من آزار دیدند، و جنگ کردند و کشته شدند، بیقین گناهانشان را می‌بخشم؛ و آنها را در باغهای بهشتی، که از زیر درختانش نهرها جاری است، وارد می‌کنم. این پاداشی است از طرف خداوند؛ و بهترین پاداشها نزد پروردگار است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nرعایت تقوا، عامل اصلاح و هدایت\n\nاگر ما و شما در جهتگیری کلیِ کارهایی که در زندگی انجام می‌دهیم - و از جمله، کارهای دوران مسؤولیت - خط رعایت تقوا و احساس وظیفه و مسؤولیت را پیش بگیریم، خدای متعال هم توفیقات خودش را ارزانی خواهد داشت؛ «یا ایّها الّذین امنوا اتّقوااللَّه و قولوا قولا سدیدا یصلح لکم اعمالکم و یغفر لکم ذنوبکم»(1).اگر تقوا به میان بیاید، خدای متعال هم اعمال را اصلاح و ما را هدایت می‌کند؛ «انّ علینا للهدی»(2)؛ خدای متعال هدایت را بر عهده‌ی خودش دانسته. اگر ما در خط تقوا، رعایت امر و نهی الهی و مواظبت از رفتارِ خود حرکت کنیم، بدون شک خدای متعال ما را هدایت و کمبودهای کار ما را جبران خواهد کرد - «یغفرلکم ذنوبکم»(3) - و اگر در جاهایی نادانسته خطا و اشتباهی از ما سر بزند، آنها را مورد مغفرت قرار خواهد داد و آبروی ما را حفظ خواهد کرد. بنابراین تقوا ملاک است؛ یعنی غیر از ملاک ارزشی که چه کسی پیش خدا بالاتر است - و آن تقواست - برای خود ما هم که بفهمیم چه کار بکنیم، چه کار نکنیم؛ کدام کار خوب است، کدام کار منتج است و کدام کار نیست؛ معیار، تقواست. اگر تقوا را رعایت کردیم، حرف و عمل ما هم با هدایت و کمک الهی در مسیرِ درست قرار خواهد گرفت. پس، اول و آخرِ همه‌ی حرفهای ما تقواست.1384/03/08\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 70\n\nيا أَيُّهَا الَّذينَ آمَنُوا اتَّقُوا اللَّهَ وَقولوا قَولًا سَديدًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! تقوای الهی پیشه کنید و سخن حق بگویید...\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 71\n\nيُصلِح لَكُم أَعمالَكُم وَيَغفِر لَكُم ذُنوبَكُم ۗ وَمَن يُطِعِ اللَّهَ وَرَسولَهُ فَقَد فازَ فَوزًا عَظيمًا\n\nترجمه:\n\nتا خدا کارهای شما را اصلاح کند و گناهانتان را بیامرزد؛ و هر کس اطاعت خدا و رسولش کند، به رستگاری (و پیروزی) عظیمی دست یافته است!\n\n\n3 )\n                                                    سوره مبارکه الأحزاب آیه 71\n\nيُصلِح لَكُم أَعمالَكُم وَيَغفِر لَكُم ذُنوبَكُم ۗ وَمَن يُطِعِ اللَّهَ وَرَسولَهُ فَقَد فازَ فَوزًا عَظيمًا\n\nترجمه:\n\nتا خدا کارهای شما را اصلاح کند و گناهانتان را بیامرزد؛ و هر کس اطاعت خدا و رسولش کند، به رستگاری (و پیروزی) عظیمی دست یافته است!\n\n3 )\n                                                    سوره مبارکه آل عمران آیه 31\n\nقُل إِن كُنتُم تُحِبّونَ اللَّهَ فَاتَّبِعوني يُحبِبكُمُ اللَّهُ وَيَغفِر لَكُم ذُنوبَكُم ۗ وَاللَّهُ غَفورٌ رَحيمٌ\n\nترجمه:\n\nبگو: «اگر خدا را دوست می‌دارید، از من پیروی کنید! تا خدا (نیز) شما را دوست بدارد؛ و گناهانتان را ببخشد؛ و خدا آمرزنده مهربان است.»\n\n3 )\n                                                    سوره مبارکه الصف آیه 12\n\nيَغفِر لَكُم ذُنوبَكُم وَيُدخِلكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ وَمَساكِنَ طَيِّبَةً في جَنّاتِ عَدنٍ ۚ ذٰلِكَ الفَوزُ العَظيمُ\n\nترجمه:\n\n(اگر چنین کنید) گناهانتان را می‌بخشد و شما را در باغهایی از بهشت داخل می‌کند که نهرها از زیر درختانش جاری است و در مسکنهای پاکیزه در بهشت جاویدان جای می‌دهد؛ و این پیروزی عظیم است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "61:6": {
    "verseRef": "61:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=6",
    "content": "\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 81\n\nوَإِذ أَخَذَ اللَّهُ ميثاقَ النَّبِيّينَ لَما آتَيتُكُم مِن كِتابٍ وَحِكمَةٍ ثُمَّ جاءَكُم رَسولٌ مُصَدِّقٌ لِما مَعَكُم لَتُؤمِنُنَّ بِهِ وَلَتَنصُرُنَّهُ ۚ قالَ أَأَقرَرتُم وَأَخَذتُم عَلىٰ ذٰلِكُم إِصري ۖ قالوا أَقرَرنا ۚ قالَ فَاشهَدوا وَأَنا مَعَكُم مِنَ الشّاهِدينَ\n\nترجمه:\n\nو (به خاطر بیاورید) هنگامی را که خداوند، از پیامبران (و پیروان آنها)، پیمان مؤکّد گرفت، که هرگاه کتاب و دانش به شما دادم، سپس پیامبری به سوی شما آمد که آنچه را با شماست تصدیق می‌کند، به او ایمان بیاورید و او را یاری کنید! سپس (خداوند) به آنها گفت: «آیا به این موضوع، اقرار دارید؟ و بر آن، پیمان مؤکّد بستید؟» گفتند: «(آری) اقرار داریم!» (خداوند به آنها) گفت: «پس گواه باشید! و من نیز با شما از گواهانم.»\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 157\n\nالَّذينَ يَتَّبِعونَ الرَّسولَ النَّبِيَّ الأُمِّيَّ الَّذي يَجِدونَهُ مَكتوبًا عِندَهُم فِي التَّوراةِ وَالإِنجيلِ يَأمُرُهُم بِالمَعروفِ وَيَنهاهُم عَنِ المُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّباتِ وَيُحَرِّمُ عَلَيهِمُ الخَبائِثَ وَيَضَعُ عَنهُم إِصرَهُم وَالأَغلالَ الَّتي كانَت عَلَيهِم ۚ فَالَّذينَ آمَنوا بِهِ وَعَزَّروهُ وَنَصَروهُ وَاتَّبَعُوا النّورَ الَّذي أُنزِلَ مَعَهُ ۙ أُولٰئِكَ هُمُ المُفلِحونَ\n\nترجمه:\n\nهمانها که از فرستاده (خدا)، پیامبر «امّی» پیروی می‌کنند؛ پیامبری که صفاتش را، در تورات و انجیلی که نزدشان است، می‌یابند؛ آنها را به معروف دستور می‌دهد، و از منکر باز میدارد؛ اشیار پاکیزه را برای آنها حلال می‌شمرد، و ناپاکیها را تحریم می کند؛ و بارهای سنگین، و زنجیرهایی را که بر آنها بود، (از دوش و گردنشان) بر می‌دارد، پس کسانی که به او ایمان آوردند، و حمایت و یاریش کردند، و از نوری که با او نازل شده پیروی نمودند، آنان رستگارانند.\n\n3 )\n                                                    سوره مبارکه الصف آیه 6\n\nوَإِذ قالَ عيسَى ابنُ مَريَمَ يا بَني إِسرائيلَ إِنّي رَسولُ اللَّهِ إِلَيكُم مُصَدِّقًا لِما بَينَ يَدَيَّ مِنَ التَّوراةِ وَمُبَشِّرًا بِرَسولٍ يَأتي مِن بَعدِي اسمُهُ أَحمَدُ ۖ فَلَمّا جاءَهُم بِالبَيِّناتِ قالوا هٰذا سِحرٌ مُبينٌ\n\nترجمه:\n\nو (به یاد آورید) هنگامی را که عیسی بن مریم گفت: «ای بنی اسرائیل! من فرستاده خدا به سوی شما هستم در حالی که تصدیق‌کننده کتابی که قبل از من فرستاده شده [= تورات‌] می‌باشم، و بشارت‌دهنده به رسولی که بعد از من می‌آید و نام او احمد است!» هنگامی که او [= احمد] با معجزات و دلایل روشن به سراغ آنان آمد، گفتند: «این سحری است آشکار»!\n\n4 )\n                                                    خطبه 1 :از خطبه‏هاى آن حضرت است كه در آن ابتداى آفرينش آسمان و زمين و آدم را توضيح مى‏دهد و يادى از حج مى‏كند\n\nالْحَمْدُ لِلَّهِ الَّذِي لَا يَبْلُغُ مِدْحَتَهُ الْقَائِلُونَ وَ لَا يُحْصِي نَعْمَاءَهُ الْعَادُّونَ وَ لَا يُؤَدِّي حَقَّهُ الْمُجْتَهِدُونَ الَّذِي لَا يُدْرِكُهُ بُعْدُ الْهِمَمِ وَ لَا يَنَالُهُ غَوْصُ الْفِطَنِ الَّذِي لَيْسَ لِصِفَتِهِ حَدٌّ مَحْدُودٌ وَ لَا نَعْتٌ مَوْجُودٌ وَ لَا وَقْتٌ مَعْدُودٌ وَ لَا أَجَلٌ مَمْدُودٌ \nفَطَرَ الْخَلَائِقَ بِقُدْرَتِهِ وَ نَشَرَ الرِّيَاحَ بِرَحْمَتِهِ وَ وَتَّدَ بِالصُّخُورِ مَيَدَانَ أَرْضِهِ: \nأَوَّلُ الدِّينِ مَعْرِفَتُهُ وَ كَمَالُ مَعْرِفَتِهِ التَّصْدِيقُ بِهِ وَ كَمَالُ التَّصْدِيقِ بِهِ تَوْحِيدُهُ وَ كَمَالُ تَوْحِيدِهِ الْإِخْلَاصُ لَهُ وَ كَمَالُ لْإِخْلَاصِ لَهُ نَفْيُ الصِّفَاتِ عَنْهُ لِشَهَادَةِ كُلِّ صِفَةٍ أَنَّهَا غَيْرُ الْمَوْصُوفِ وَ شَهَادَةِ كُلِّ مَوْصُوفٍ أَنَّهُ غَيْرُ الصِّفَةِ \nفَمَنْ وَصَفَ اللَّهَ سُبْحَانَهُ فَقَدْ قَرَنَهُ وَ مَنْ قَرَنَهُ فَقَدْ ثَنَّاهُ وَ مَنْ ثَنَّاهُ فَقَدْ جَزَّأَهُ وَ مَنْ جَزَّأَهُ فَقَدْ جَهِلَهُ وَ مَنْ‏ جَهِلَهُ فَقَدْ أَشَارَ إِلَيْهِ وَ مَنْ أَشَارَ إِلَيْهِ فَقَدْ حَدَّهُ وَ مَنْ حَدَّهُ فَقَدْ عَدَّهُ وَ مَنْ قَالَ فِيمَ فَقَدْ ضَمَّنَهُ \nوَ مَنْ قَالَ عَلَا مَ فَقَدْ أَخْلَى مِنْهُ: \nكَائِنٌ لَا عَنْ حَدَثٍ مَوْجُودٌ لَا عَنْ عَدَمٍ مَعَ كُلِّ شَيْ‏ءٍ لَا بِمُقَارَنَةٍ وَ غَيْرُ كُلِّ شَيْ‏ءٍ لَا بِمُزَايَلَةٍ فَاعِلٌ لَا بِمَعْنَى الْحَرَكَاتِ وَ الْآلَةِ بَصِيرٌ إِذْ لَا مَنْظُورَ إِلَيْهِ مِنْ خَلْقِهِ مُتَوَحِّدٌ إِذْ لَا سَكَنَ يَسْتَأْنِسُ بِهِ وَ لَا يَسْتَوْحِشُ لِفَقْدِهِ \nخلق العالم‏\nأَنْشَأَ الْخَلْقَ إِنْشَاءً وَ ابْتَدَأَهُ ابْتِدَاءً بِلَا رَوِيَّةٍ أَجَالَهَا وَ لَا تَجْرِبَةٍ اسْتَفَادَهَا وَ لَا حَرَكَةٍ أَحْدَثَهَا وَ لَا هَمَامَةِ نَفْسٍ اضْطَرَبَ فِيهَا أَحَالَ الْأَشْيَاءَ لِأَوْقَاتِهَا وَ لَأَمَ بَيْنَ مُخْتَلِفَاتِهَا وَ غَرَّزَ غَرَائِزَهَا وَ أَلْزَمَهَا أَشْبَاحَهَا عَالِماً بِهَا قَبْلَ ابْتِدَائِهَا مُحِيطاً بِحُدُودِهَا وَ انْتِهَائِهَا عَارِفاً بِقَرَائِنِهَا وَ أَحْنَائِهَا: \nثُمَّ أَنْشَأَ سُبْحَانَهُ فَتْقَ الْأَجْوَاءِ وَ شَقَّ الْأَرْجَاءِ وَ سَكَائِكَ الْهَوَاءِ \nفَأَجْرَى فِيهَا مَاءً مُتَلَاطِماً تَيَّارُهُ مُتَرَاكِماً زَخَّارُهُ حَمَلَهُ عَلَى مَتْنِ الرِّيحِ الْعَاصِفَةِ وَ الزَّعْزَعِ الْقَاصِفَةِ \nفَأَمَرَهَا بِرَدِّهِ وَ سَلَّطَهَا عَلَى شَدِّهِ وَ قَرَنَهَا إِلَى حَدِّهِ \nالْهَوَاءُ مِنْ تَحْتِهَا فَتِيقٌ وَ الْمَاءُ مِنْ فَوْقِهَا دَفِيقٌ \nثُمَّ أَنْشَأَ سُبْحَانَهُ رِيحاً اعْتَقَمَ مَهَبَّهَا \nوَ أَدَامَ مُرَبَّهَا \nوَ أَعْصَفَ مَجْرَاهَا وَ أَبْعَدَ مَنْشَأَهَا \nفَأَمَرَهَا بِتَصْفِيقِ الْمَاءِ الزَّخَّارِ وَ إِثَارَةِ مَوْجِ الْبِحَارِ \nفَمَخَضَتْهُ مَخْضَ‏ السِّقَاءِ \nوَ عَصَفَتْ بِهِ عَصْفَهَا بِالْفَضَاءِ \nتَرُدُّ أَوَّلَهُ إِلَى آخِرِهِ وَ سَاجِيَهُ إِلَى مَائِرِهِ \nحَتَّى عَبَّ عُبَابُهُ وَ رَمَى بِالزَّبَدِ رُكَامُهُ \nفَرَفَعَهُ فِي هَوَاءٍ مُنْفَتِقٍ وَ جَوٍّ مُنْفَهِقٍ فَسَوَّى مِنْهُ سَبْعَ سَمَوَاتٍ \nجَعَلَ سُفْلَاهُنَّ مَوْجاً مَكْفُوفاً \nوَ عُلْيَاهُنَّ سَقْفاً مَحْفُوظاً وَ سَمْكاً مَرْفُوعاً \nبِغَيْرِ عَمَدٍ يَدْعَمُهَا \nوَ لَا دِسَارٍ يَنْظِمُهَا \nثُمَّ زَيَّنَهَا بِزِينَةِ الْكَوَاكِبِ وَ ضِيَاءِ الثَّوَاقِبِ \nوَ أَجْرَى فِيهَا سِرَاجاً مُسْتَطِيراً وَ قَمَراً مُنِيراً فِي فَلَكٍ دَائِرٍ وَ سَقْفٍ سَائِرٍ وَ رَقِيمٍ مَائِرٍ. \nخلق الملائكة\nثُمَّ فَتَقَ مَا بَيْنَ السَّمَوَاتِ الْعُلَا فَمَلَأَهُنَّ أَطْوَاراً مِنْ مَلَائِكَتِهِ \nمِنْهُمْ سُجُودٌ لَا يَرْكَعُونَ \nوَ رُكُوعٌ لَا يَنْتَصِبُونَ \nوَ صَافُّونَ لَا يَتَزَايَلُونَ \nوَ مُسَبِّحُونَ لَا يَسْأَمُونَ \nلَا يَغْشَاهُمْ نَوْمُ الْعُيُونِ وَ لَا سَهْوُ الْعُقُولِ \nوَ لَا فَتْرَةُ الْأَبْدَانِ وَ لَا غَفْلَةُ النِّسْيَانِ \nوَ مِنْهُمْ أُمَنَاءُ عَلَى وَحْيِهِ وَ أَلْسِنَةٌ إِلَى رُسُلِهِ \nوَ مُخْتَلِفُونَ بِقَضَائِهِ وَ أَمْرِهِ \nوَ مِنْهُمُ الْحَفَظَةُ لِعِبَادِهِ \nوَ السَّدَنَةُ لِأَبْوَابِ جِنَانِهِ \nوَ مِنْهُمُ الثَّابِتَةُ فِي الْأَرَضِينَ السُّفْلَى أَقْدَامُهُمْ وَ الْمَارِقَةُ مِنَ السَّمَاءِ الْعُلْيَا أَعْنَاقُهُمْ \nوَ الْخَارِجَةُ مِنَ الْأَقْطَارِ أَرْكَانُهُمْ \nوَ الْمُنَاسِبَةُ لِقَوَائِمِ الْعَرْشِ أَكْتَافُهُمْ \nنَاكِسَةٌ دُونَهُ أَبْصَارُهُمْ \nمُتَلَفِّعُونَ تَحْتَهُ بِأَجْنِحَتِهِمْ \nمَضْرُوبَةٌ بَيْنَهُمْ وَ بَيْنَ مَنْ دُونَهُمْ حُجُبُ الْعِزَّةِ وَ أَسْتَارُ الْقُدْرَةِ \nلَا يَتَوَهَّمُونَ رَبَّهُمْ بِالتَّصْوِيرِ \nوَ لَا يُجْرُونَ عَلَيْهِ صِفَاتِ الْمَصْنُوعِينَ \nوَ لَا يَحُدُّونَهُ بِالْأَمَاكِنِ \nوَ لَا يُشِيرُونَ إِلَيْهِ بِالنَّظَائِرِ \nصفة خلق آدم ( عليه‏السلام  )\n\nثُمَّ جَمَعَ سُبْحَانَهُ مِنْ حَزْنِ الْأَرْضِ وَ سَهْلِهَا وَ عَذْبِهَا وَ سَبَخِهَا تُرْبَةً سَنَّهَا بِالْمَاءِ حَتَّى خَلَصَتْ \nوَ لَاطَهَا بِالْبَلَّةِ حَتَّى لَزَبَتْ \nفَجَبَلَ مِنْهَا صُورَةً ذَاتَ أَحْنَاءٍ وَ وُصُولٍ وَ أَعْضَاءٍ وَ فُصُولٍ \nأَجْمَدَهَا حَتَّى اسْتَمْسَكَتْ وَ أَصْلَدَهَا حَتَّى صَلْصَلَتْ \nلِوَقْتٍ مَعْدُودٍ وَ أَمَدٍ مَعْلُومٍ \nثُمَّ نَفَخَ فِيهَا مِنْ رُوحِهِ فَمَثُلَتْ \nإِنْسَاناً ذَا أَذْهَانٍ يُجِيلُهَا \nوَ فِكَرٍ يَتَصَرَّفُ بِهَا \nوَ جَوَارِحَ يَخْتَدِمُهَا \nوَ أَدَوَاتٍ يُقَلِّبُهَا \nوَ مَعْرِفَةٍ يَفْرُقُ بِهَا بَيْنَ الْحَقِّ وَ الْبَاطِلِ \nوَ الْأَذْوَاقِ وَ الْمَشَامِّ وَ الْأَلْوَانِ وَ الْأَجْنَاسِ مَعْجُوناً بِطِينَةِ الْأَلْوَانِ الْمُخْتَلِفَةِ \nوَ الْأَشْبَاهِ الْمُؤْتَلِفَةِ وَ الْأَضْدَادِ الْمُتَعَادِيَةِ وَ الْأَخْلَاطِ الْمُتَبَايِنَةِ مِنَ الْحَرِّ وَ الْبَرْدِ وَ الْبَلَّةِ وَ الْجُمُودِ \nوَ اسْتَأْدَى اللَّهُ سُبْحَانَهُ الْمَلَائِكَةَ وَدِيعَتَهُ لَدَيْهِمْ وَ عَهْدَ وَصِيَّتِهِ إِلَيْهِمْ فِي الْإِذْعَانِ بِالسُّجُودِ لَهُ وَ الْخُنُوعِ لِتَكْرِمَتِهِ \nفَقَالَ سُبْحَانَهُ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ‏\nاعْتَرَتْهُ الْحَمِيَّةُ وَ غَلَبَتْ عَلَيْهِ الشِّقْوَةُ وَ تَعَزَّزَ بِخِلْقَةِ النَّارِ وَ اسْتَوْهَنَ خَلْقَ الصَّلْصَالِ \nفَأَعْطَاهُ اللَّهُ النَّظِرَةَ اسْتِحْقَاقاً لِلسُّخْطَةِ وَ اسْتِتْمَاماً لِلْبَلِيَّةِ وَ إِنْجَازاً لِلْعِدَةِ \nفَقَالَ فَإِنَّكَ مِنَ الْمُنْظَرِينَ إِلى‏ يَوْمِ الْوَقْتِ الْمَعْلُومِ‏\nثُمَّ أَسْكَنَ سُبْحَانَهُ آدَمَ دَاراً أَرْغَدَ فِيهَا عَيْشَهُ وَ آمَنَ فِيهَا مَحَلَّتَهُ وَ حَذَّرَهُ إِبْلِيسَ وَ عَدَاوَتَهُ \nفَاغْتَرَّهُ عَدُوُّهُ نَفَاسَةً عَلَيْهِ بِدَارِ الْمُقَامِ وَ مُرَافَقَةِ الْأَبْرَارِ \nفَبَاعَ الْيَقِينَ بِشَكِّهِ وَ الْعَزِيمَةَ بِوَهْنِهِ \nوَ اسْتَبْدَلَ بِالْجَذَلِ وَجَلًا وَ بِالِاغْتِرَارِ نَدَماً \nثُمَّ بَسَطَ اللَّهُ سُبْحَانَهُ لَهُ فِي تَوْبَتِهِ وَ لَقَّاهُ كَلِمَةَ رَحْمَتِهِ وَ وَعَدَهُ الْمَرَدَّ إِلَى جَنَّتِهِ \nوَ أَهْبَطَهُ إِلَى دَارِ الْبَلِيَّةِ وَ تَنَاسُلِ الذُّرِّيَّةِ \nاختيار الأنبياء\nوَ اصْطَفَى سُبْحَانَهُ مِنْ وَلَدِهِ أَنْبِيَاءَ أَخَذَ عَلَى الْوَحْيِ مِيثَاقَهُمْ \nوَ عَلَى تَبْلِيغِ الرِّسَالَةِ أَمَانَتَهُمْ لَمَّا بَدَّلَ أَكْثَرُ خَلْقِهِ عَهْدَ اللَّهِ إِلَيْهِمْ فَجَهِلُوا حَقَّهُ وَ اتَّخَذُوا الْأَنْدَادَ مَعَهُ \nوَ اجْتَالَتْهُمُ الشَّيَاطِينُ عَنْ مَعْرِفَتِهِ وَ اقْتَطَعَتْهُمْ عَنْ عِبَادَتِهِ \nفَبَعَثَ فِيهِمْ رُسُلَهُ وَ وَاتَرَ إِلَيْهِمْ أَنْبِيَاءَهُ \nلِيَسْتَأْدُوهُمْ مِيثَاقَ فِطْرَتِهِ وَ يُذَكِّرُوهُمْ مَنْسِيَّ نِعْمَتِهِ \nوَ يَحْتَجُّوا عَلَيْهِمْ بِالتَّبْلِيغِ \nوَ يُثِيرُوا لَهُمْ دَفَائِنَ الْعُقُولِ \nوَ يُرُوهُمْ آيَاتِ الْمَقْدِرَةِ \nمِنْ سَقْفٍ فَوْقَهُمْ مَرْفُوعٍ وَ مِهَادٍ تَحْتَهُمْ مَوْضُوعٍ وَ مَعَايِشَ تُحْيِيهِمْ وَ آجَالٍ تُفْنِيهِمْ \nوَ أَوْصَابٍ تُهْرِمُهُمْ وَ أَحْدَاثٍ تَتَابَعُ عَلَيْهِمْ \nوَ لَمْ يُخْلِ اللَّهُ سُبْحَانَهُ خَلْقَهُ مِنْ نَبِيٍّ مُرْسَلٍ أَوْ كِتَابٍ مُنْزَلٍ أَوْ حُجَّةٍ لَازِمَةٍ أَوْ مَحَجَّةٍ قَائِمَةٍ \nرُسُلٌ لَا تُقَصِّرُ بِهِمْ قِلَّةُ عَدَدِهِمْ وَ لَا كَثْرَةُ الْمُكَذِّبِينَ لَهُمْ \nمِنْ سَابِقٍ سُمِّيَ لَهُ مَنْ بَعْدَهُ‏\nأَوْ غَابِرٍ عَرَّفَهُ مَنْ قَبْلَهُ \nعَلَى ذَلِكَ نَسَلَتِ الْقُرُونُ وَ مَضَتِ الدُّهُورُ \nوَ سَلَفَتِ الْآبَاءُ وَ خَلَفَتِ الْأَبْنَاءُ \nمبعث النبي‏\nإِلَى أَنْ بَعَثَ اللَّهُ سُبْحَانَهُ مُحَمَّداً رَسُولَ اللَّهِ ( صلى‏الله‏عليه‏وآله‏وسلم  )لِإِنْجَازِ عِدَتِهِ وَ إِتْمَامِ نُبُوَّتِهِ مَأْخُوذاً عَلَى النَّبِيِّينَ مِيثَاقُهُ مَشْهُورَةً سِمَاتُهُ \nكَرِيماً مِيلَادُهُ وَ أَهْلُ الْأَرْضِ يَوْمَئِذٍ مِلَلٌ مُتَفَرِّقَةٌ وَ أَهْوَاءٌ مُنْتَشِرَةٌ وَ طَرَائِقُ مُتَشَتِّتَةٌ \nبَيْنَ مُشَبِّهٍ لِلَّهِ بِخَلْقِهِ أَوْ مُلْحِدٍ فِي اسْمِهِ \nأَوْ مُشِيرٍ إِلَى غَيْرِهِ \nفَهَدَاهُمْ بِهِ مِنَ الضَّلَالَةِ وَ أَنْقَذَهُمْ بِمَكَانِهِ مِنَ الْجَهَالَةِ \nثُمَّ اخْتَارَ سُبْحَانَهُ لِمُحَمَّدٍ ( صلى‏الله‏عليه‏وسلم  )لِقَاءَهُ وَ رَضِيَ لَهُ مَا عِنْدَهُ \nوَ أَكْرَمَهُ عَنْ دَارِ الدُّنْيَا وَ رَغِبَ بِهِ عَنْ مَقَامِ الْبَلْوَى فَقَبَضَهُ إِلَيْهِ كَرِيماً ( صلى‏الله‏عليه‏وآله  )\nوَ خَلَّفَ فِيكُمْ مَا خَلَّفَتِ الْأَنْبِيَاءُ فِي أُمَمِهَا \nإِذْ لَمْ يَتْرُكُوهُمْ هَمَلًا بِغَيْرِ طَرِيقٍ وَاضِحٍ وَ لَا عَلَمٍ قَائِمٍ \nالقرآن و الأحكام الشرعية\nكِتَابَ رَبِّكُمْ فِيكُمْ \nمُبَيِّناً حَلَالَهُ وَ حَرَامَهُ وَ فَرَائِضَهُ وَ فَضَائِلَهُ وَ نَاسِخَهُ وَ مَنْسُوخَهُ وَ رُخَصَهُ وَ عَزَائِمَهُ وَ خَاصَّهُ وَ عَامَّهُ وَ عِبَرَهُ وَ أَمْثَالَهُ وَ مُرْسَلَهُ وَ مَحْدُودَهُ وَ مُحْكَمَهُ وَ مُتَشَابِهَهُ مُفَسِّراً مُجْمَلَهُ وَ مُبَيِّناً غَوَامِضَهُ \nبَيْنَ مَأْخُوذٍ مِيثَاقُ عِلْمِهِ وَ مُوَسَّعٍ‏\nعَلَى الْعِبَادِ فِي جَهْلِهِ \nوَ بَيْنَ مُثْبَتٍ فِي الْكِتَابِ فَرْضُهُ وَ مَعْلُومٍ فِي السُّنَّةِ نَسْخُهُ \nوَ وَاجِبٍ فِي السُّنَّةِ أَخْذُهُ وَ مُرَخَّصٍ فِي الْكِتَابِ تَرْكُهُ \nوَ بَيْنَ وَاجِبٍ بِوَقْتِهِ وَ زَائِلٍ فِي مُسْتَقْبَلِهِ \nوَ مُبَايَنٌ بَيْنَ مَحَارِمِهِ مِنْ كَبِيرٍ أَوْعَدَ عَلَيْهِ نِيرَانَهُ أَوْ صَغِيرٍ أَرْصَدَ لَهُ غُفْرَانَهُ \nوَ بَيْنَ مَقْبُولٍ فِي أَدْنَاهُ مُوَسَّعٍ فِي أَقْصَاهُ \nو منها في ذكر الحج‏\nوَ فَرَضَ عَلَيْكُمْ حَجَّ بَيْتِهِ الْحَرَامِ الَّذِي جَعَلَهُ قِبْلَةً لِلْأَنَامِ \nيَرِدُونَهُ وُرُودَ الْأَنْعَامِ وَ يَأْلَهُونَ إِلَيْهِ وُلُوهَ الْحَمَامِ \nوَ جَعَلَهُ سُبْحَانَهُ عَلَامَةً لِتَوَاضُعِهِمْ لِعَظَمَتِهِ وَ إِذْعَانِهِمْ لِعِزَّتِهِ \nوَ اخْتَارَ مِنْ خَلْقِهِ سُمَّاعاً أَجَابُوا إِلَيْهِ دَعْوَتَهُ \nوَ صَدَّقُوا كَلِمَتَهُ وَ وَقَفُوا مَوَاقِفَ أَنْبِيَائِهِ وَ تَشَبَّهُوا بِمَلَائِكَتِهِ الْمُطِيفِينَ بِعَرْشِهِ \nيُحْرِزُونَ الْأَرْبَاحَ فِي مَتْجَرِ عِبَادَتِهِ وَ يَتَبَادَرُونَ عِنْدَهُ مَوْعِدَ مَغْفِرَتِهِ \nجَعَلَهُ سُبْحَانَهُ وَ تَعَالَى لِلْإِسْلَامِ عَلَماً وَ لِلْعَائِذِينَ حَرَماً \nفَرَضَ حَقَّهُ وَ أَوْجَبَ حَجَّهُ وَ كَتَبَ عَلَيْكُمْ وِفَادَتَهُ \nفَقَالَ سُبْحَانَهُ وَ لِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطاعَ إِلَيْهِ سَبِيلًا وَ مَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعالَمِينَ\n\nترجمه:\n\nخداى را سپاس كه گويندگان به عرصه ستايشش نمى‏رسند \nو شماره گران از عهده شمردن نعمت‏هايش بر نيايند \nو كوشندگان حقّش را ادا نكنند \nخدايى كه انديشه‏هاى بلند او را درك ننمايند، \nو هوش‏هاى ژرف به حقيقتش دست نيابند، \nخدايى كه اوصافش در چهار چوب حدود نگنجد، \nو به ظرف وصف در نيايد، \nو در مدار وقت معدود، و مدت محدود قرار نگيرد. \nبا قدرتش خلايق را آفريد، \nو با رحمتش بادها را وزيدن داد، \nو اضطراب زمينش را با كوهها مهار نمود. \nآغاز دين شناخت اوست، \nو كمال شناختش باور كردن او، \nو نهايت از باور كردنش يگانه دانستن او، \nو غايت يگانه دانستنش اخلاص به او، \nو حدّ اعلاى اخلاص به او نفى صفات (زائد بر ذات) از اوست، \nچه اينكه هر صفتى گواه اين است كه غير موصوف است، \nو هر موصوفى شاهد بر اين است كه غير صفت است. \nپس هر كس خداى سبحان را با صفتى وصف كند او را با قرينى پيوند داده، \nو هر كه او را با قرينى پيوند دهد دوتايش انگاشته، \nو هر كه دوتايش انگارد داراى اجزايش دانسته، \nو هر كه او را داراى اجزاء بداند حقيقت او را نفهميده، \nو هر كه حقيقت او را نفهميد برايش جهت اشاره پنداشته، \nو هر كه براى او جهت اشاره پندارد محدودش به حساب آورده، \nو هر كه محدودش بداند چون معدود به شماره‏اش آورده، \nو كسى كه گويد: در چيست حضرتش را در ضمن چيزى در آورده، \nو آن كه گفت: بر فراز چيست آن را خالى از او تصور كرده. \nازلى است و چيزى بر او پيشى نجسته، \nو نيستى بر هستى‏اش مقدم نبوده، \nبا هر چيزى است ولى منهاى پيوستگى با آن، و غير هر چيزى است امّا بدون دورى از آن، \nپديد آورنده موجودات است بى‏آنكه حركتى كند و نيازمند به كار گيرى ابزار و وسيله باشد، \nبيناست بدون احتياج به منظرگاهى از آفريده‏هايش، \nيگانه است چرا كه او را مونسى‏\nنبوده تا به آن انس گيرد و از فقدان آن دچار وحشت شود. \nآفرينش جهان \nبى‏سابقه ماده و مواد مخلوقات را لباس هستى پوشاند، و آفرينش را آغاز كرد، \nبدون به كار گيرى انديشه و سود جستن از تجربه و آزمايش، \nو بدون آنكه حركتى از خود پديد آورده، \nو فكر و خيالى كه ترديد و اضطراب در آن روا دارد. \nموجودات را پس از به وجود آمدن به مدار اوقاتشان تحويل داد، \nو بين اشياء گوناگون ارتباط و هماهنگى برقرار كرد، \nذات هر يك را اثر و طبيعتى معين داد، و آن اثر را لازمه وجود او نمود، \nدر حالى كه به تمام اشياء پيش از به وجود آمدنشان دانا، \nو به حدود و انجام كارشان محيط و آگاه، و به اجزا و جوانب همه آنها آگاه و آشنا بود. \nسپس خداى سبحان جوها را شكافت، و اطراف آن را باز گشود، و فضاهاى خالى را در آن ايجاد كرد. \nآن گاه آبى را كه امواجش در هم شكننده، و خود انبوه و متراكم بود در آن فضاى باز شده روان نمود. آن را بر پشت بادى سخت وزان و جنباننده و بر كننده و شكننده بار كرد، \nبه آن باد فرمود تا آب را از جريان باز دارد، و آن را بر نگهدارى آب تسلط داد، و باد را براى حفظ حدود و جوانب آب قرين گماشت. \nفضا در زير باد\nنيرومند گشاده و باز، و آب جهنده بالاى سر آن در جريان. \nسپس باد ديگرى به وجود آورد كه منشأ وزش آن را مهار كرد، \nو پيوسته ملازم تحريك آبش قرار داد، \nو آن را به تندى و زانيد، و از جاى دورش بر انگيخت، \nآن را به برهم زدن آب متراكم، و بر انگيختن امواج درياها فرمان داد. \nباد فرمان گرفته آب را همچون مشك شير كه براى گرفتن كره بجنبانند به حركت آورد، \nو آن گونه كه در فضاى خالى مى‏وزد بر آن سخت وزيد، \nاولش را به آخرش، و ساكنش را به متحركش بر مى‏گرداند، \nتا آنكه انبوهى از آب به ارتفاع زيادى بالا آمد، و آن مايه متراكم كف كرد، \nآن گاه خداوند آن كف را در هواى گشاده و فضاى فراخ بالا برد، و آسمانهاى هفتگانه را از آن كف ساخت، \nپايين‏ترين آسمان را به صورت موجى نگاه داشته شده، \nو بالاترين آن را به صورت سقفى محفوظ و طاقى بر افراشته قرار داد، \nبدون ستونى كه آنها را بر پا دارد، \nو بى ميخ و طنابى كه نظام آنها را حفظ كند. \nآن گاه آسمان را به زيور ستارگان و روشنى كواكب درخشان آرايش داد، \nو آفتاب فروزان و ماه درخشان را در آن كه فلكى گردان و سقفى روان و صفحه‏اى جنبان بود روان ساخت \nآفرينش فرشتگان \nسپس ميان آسمانهاى بلند را از هم گشود، و از فرشتگان مختلف خود پر كرد. \nگروهى در سجده‏اند و آنان را ركوعى نيست، \nبرخى در ركوعند بدون قدرت بر قيام، \nو عده‏اى بدون حركت از جاى خود در حال قيامند، \nو شمارى منهاى ملالت و خستگى در تسبيح‏اند، \nخواب در ديده، بيهوشى در عقل، \nسستى در كالبد، و غفلت فراموشى به آنان راه ندارد. \nو برخى امين وحى خداوند، و زبان گويا به سوى پيامبران، \nو واسطه اجراى حكم و امر حق‏اند. \nگروهى محافظان بندگان از حوادث، \nو دربانان درهاى بهشتهايند. \nبعضى قدمهايى ثابت در قعر زمينها، و گردن‏هايى بالاتر از برترين آسمان، \nو هيكل‏هايى از پهندشت هستى گسترده‏تر، \nو دوشهايى مناسب پايه‏هاى عرش دارند، \nديدگانشان در برابر عظمت عرش به زير افتاده، \nو در زير آن جايگاه در بالهاى خود پيچيده‏اند، \nبين آنان و موجودات ما دونشان حجابهايى از عزت و پرده‏هايى از قدرت افكنده شده، \nدر خيال خود براى خداوند\nصورتى تصوير ننمايند، \nو صفات او را چون اوصاف مخلوقات نينگارند، \nو به اماكن محدودش نسازند، \nو او را به همانند و امثال اشاره نكنند \nقسمتى از اين خطبه در وصف آفرينش آدم (ع) \nسپس خداوند سبحان از قسمت‏هاى سخت و نرم و شيرين و شور زمين خاكى را جمع كرد و بر آن آب پاشيد تا پاك و خالص شد، \nآن گاه آن مادّه خالص را با رطوبت آب به صورت گل چسبنده در آورد، \nسپس از آن گل صورتى پديد كرد داراى جوانب گوناگون و پيوستگى‏ها، و اعضاى مختلفه و گسيختگى‏ها. \nآن صورت را خشكاند تا خود را گرفت، و محكم و نرم ساخت تا خشك و سفالين شد، \nو او را تا زمان معين و وقت مقرر به حال خود گذاشت. \nسپس از دم خود بر آن ماده شكل گرفته دميد تا به صورت انسانى زنده در آمد \nداراى اذهان و افكارى كه در جهت نظام حياتش به كار گيرد، \nو اعضايى كه به خدمت گيرد، \nو ابزارى كه زندگى را بچرخاند، \nو معرفتش داد تا بين حق و باطل تميز دهد \nو مزه‏ها و بوها و رنگها و جنسهاى گوناگون را از هم باز شناسد، \nدر حالى كه اين موجود معجونى بود از طينت رنگهاى مختلف، و همسانهايى نظير هم، و اضدادى مخالف هم، و اخلاطى متفاوت با هم، از گرمى و سردى و رطوبت و خشكى و ناخوشى و خوشى. \nاز فرشتگان خواست به اداى امانتى كه نزد آنان داشت، و وفا به عهدى كه به آنان سفارش كرده بود در انجام سجده بر آدم و فروتنى براى اكرام به او اقدام نمايند، \nدر آن وقت به فرشتگان گفت: «بر آدم سجده كنيد. همگان سجده كردند جز ابليس» \nكه غرور و تكبر او را گرفت، و بدبختى بر او چيره شد، و به آفريده شدنش از آتش احساس عزت و برترى نمود، و به وجود آمده از خاك خشكيده را پست و بى‏مقدار شمرد. \nخداوند هم او را براى مستحق شدنش به خشم حق، و به كمال رساندن آزمايش و به انجام رسيدن وعده‏اش مهلت داد، \nبه او گفت: «تو از كسانى هستى كه تا وقت معين مهلت در اختيار آنان است». \nآن گاه آدم را در سرايى كه عيشش بى‏زحمت در اختيار بود ساكن كرد، و جايگاهش را به امنيت آراست، و او را از ابليس و دشمنى او ترساند. \nاما دشمنش به جايگاه زيباى او\nو همنشينى‏اش با نيكان رشك برد و او را بفريفت. \nآدم (به وسوسه دشمن) يقين را به ترديد، و عزم محكم را به دو دلى، \nو شادى را به ترس جابجا كرد، و ندامت را به خاطر فريب خوردن به جان خريد. \nآن گاه خداوند سبحان در توبه را به رويش گشود، و كلمه رحمت را به او تلقين كرد، و باز گشت به بهشت را به او وعده داد، \nسپس او را به اين دنيا كه محل آزمايش و از دياد نسل است فرود آورد \nگزينش پيامبران \nخداوند سبحان پيامبرانى از فرزندان آدم برگزيد كه در برنامه وحى، و امانت دارى در ابلاغ رسالت از آنان پيمان گرفت، آن زمان كه اكثر انسانها عهد خدا را به امور باطل تبديل نموده، و به حق او جهل ورزيدند، و براى او از بتان همتا گرفتند، \nو شياطين آنان را از معرفت به خداوند باز داشتند، و رابطه بندگى ايشان را با حق بريدند. \nپس خداوند رسولانش را بر انگيخت، و پيامبرانش را به دنبال هم به سوى آنان گسيل داشت، \nتا اداى عهد فطرت الهى را از مردم بخواهند، و نعمتهاى فراموش شده او را به يادشان آرند \nو با ارائه دلايل بر آنان اتمام حجت كنند، \nو نيروهاى پنهان عقول آنان را بر انگيزانند، \nو نشانه‏هاى الهى‏\nرا به آنان بنمايانند: \nاز اين بلند آسمان كه بر بالاى سرشان افراشته، و زمين كه گهواره زير پايشان نهاده، و معيشتهايى كه آنان را زنده مى‏دارد، و اجلهايى كه ايشان را به دست مرگ مى‏سپارد، \nو ناگواريهايى كه آنان را به پيرى مى‏نشاند، و حوادثى كه به دنبال هم بر آنان هجوم مى‏آورد. \nخداوند سبحان بندگانش را بدون پيامبر، يا كتاب آسمانى، يا حجتى لازم، يا نشان دادن راه روشن رها نساخت. \nپيامبرانى كه كمى عددشان، و كثرت تكذيب كنندگانشان آنان را از تبليغ باز نداشت، \nاز پيامبر گذشته‏اى كه او را از نام پيامبر آينده خبر دادند، و پيامبر آينده‏اى كه پيامبر گذشته او را معرفى كرد. \nبر اين منوال قرنها گذشت، و روزگار سپرى شد، \nپدران در گذشتند و فرزندان جاى آنها را گرفتند \nمبعث پيامبر اسلام (ص) \nتا خداوند محمّد رسول اللّه صلى اللّه عليه و آله را براى به انجام رساندن وعده‏اش، و به پايان بردن مقام نبوت مبعوث كرد، در حالى كه قبولى رسالت او را از تمام انبيا گرفته بود، نشانه‏هايش روشن، \nو ميلادش با عزت و كرامت بود. در آن روزگار اهل زمين مللى پراكنده، داراى خواسته‏هايى‏\nمتفاوت، و روشهايى مختلف بودند، \nگروهى خدا را تشبيه به مخلوق كرده، عده‏اى در نام او از حق منحرف بوده، \nو برخى غير او را عبادت مى‏نمودند. \nچنين مردمى را به وسيله پيامبر از گمراهى به هدايت رساند، و به سبب شخصيّت او از چاه جهالت به در آورد. \nآن گاه لقايش را براى محمّد صلّى اللّه عليه و آله اختيار كرد و جوار خود را براى او پسنديد، \nبا فراخواندنش از اين دنيا به او اكرام نمود، و براى او فردوس اعلا را به جاى قرين بودن به ابتلائات و سختيها بر گزيد، و او را كريمانه به سوى خود برد (درود خدا بر او و خاندانش باد) \nو آن حضرت (به وقت انتقال به آخرت) هر آنچه را انبياء گذشته در امت خود به وديعت نهادند در ميان شما به وديعت نهاد، \nكه پيامبران امتها را بدون راه روشن، و نشانه پا برجا، سر گردان و رها نگذاشتند \nقرآن و احكام شرعى \nاين وديعت كتاب پروردگارتان در ميان شماست، \nكه حلال و حرامش، واجب و مستحبش، ناسخ و منسوخش، امر آزاد و غير آزادش، خاص و عامش، پندها و امثالش، مطلق و مقيّدش، و محكم و متشابهش را بيان كرد، مبهمش را تفسير\nنمود، و مشكلاتش را توضيح داد. \nبرابر با پيمانى كه از بندگان گرفته تحصيل آگاهى به قسمتى از قرآن واجب، و دانستن رموز برخى ديگر از آيات لازم نيست، \nوجوب احكامى در قرآن معين، و نسخ آن در حديث روشن است، \nو قسمتى از مسائل اجرايش بنا بر سنت واجب، و تركش بنا بر قرآن آزاد است. \nوجوب برخى از احكام تا زمانى معين ثابت، و پس از انقضاء مدت زائل شدنى است. \nبين گناهان كبيره كه بر آن وعده عذاب داده، و معاصى صغيره كه اميد مغفرت در آن است تفاوت گذاشته، \nو ميان آنچه اجراى اندكش مقبول، و ترك بسيارش آزاد است فرق نهاده \nقسمتى از اين خطبه در باره حج \nزيارت خانه خود را كه قبله مردم قرار داده بر شما واجب نموده، \nكه مشتاقان چون چهارپايان به آب رسيده به آن هجوم مى‏كنند، و همانند كبوتران به آن پناه مى‏برند. \nحج را نشانه خاكسارى در برابر عظمت، و اعتراف به عزت خداونديش قرار دارد. \nشنوندگانى از عبادش را برگزيد كه‏\nدعوتش را لبيك گفتند، \nو سخن او را تصديق نمودند، در آنجا كه پيامبران او به عبادت برخاستند ايستادند، و بين خود و فرشتگانى كه گرداگرد عرش مى‏گردند شباهت ايجاد كردند، \nدر تجارت‏خانه عبادت او سودها تحصيل مى‏كنند، و به وعده‏گاه مغفرت او شتابان روى مى‏آورند. \nخداى سبحان كعبه را نشانه اسلام و حرم امن پناهندگان قرار داد. \nزيارتش را فرض، و حقّش را لازم، و رفتن به سويش را بر شما واجب نمود، \nو اعلام كرد: «بر آنان كه توانايى رفتن دارند زيارت بيت واجب است، و آن كه با روى گرداندن كفر ورزد بداند كه خدا از او و همه جهانيان بى نياز است»\n\n"
  },
  "61:1": {
    "verseRef": "61:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=1",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "61:13": {
    "verseRef": "61:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=13",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الصف آیه 13\nوَأُخرىٰ تُحِبّونَها ۖ نَصرٌ مِنَ اللَّهِ وَفَتحٌ قَريبٌ ۗ وَبَشِّرِ المُؤمِنينَ﴿13﴾\n\nو (نعمت) دیگری که آن را دوست دارید به شما می‌بخشد، و آن یاری خداوند و پیروزی نزدیک است؛ و مؤمنان را بشارت ده (به این پیروزی بزرگ)!\n\n\n\n\nجلب هدایت و نصرت الهی درصورت جهاد در راه خدا\n\nآن وقتی که دفاع مقدّس شروع شد، بعد از مثلاً مدّت کوتاهی، به مناطق جنگی که انسان میرفت، جز حزن، جز غم، جز ‌تاریکی و تیرگی چیزی نمیدید؛ در این فضا، این جوانها از جان خودشان گذشتند آمدند وارد میدان شدند، ثابت‌قدم ایستادند ‌و توانستند صفحه را برگردانند، توانستند هدایت الهی و پیروزی پروردگار را جلب کنند. وَ الَّذینَ جاهَدوا فینا لَنَهدِیَنَّهُم ‌سُبُلَنا؛(1) کسانی که جهاد کنند، خدای متعال هدایتش را، کمکش را، نصرتش را به آنها عنایت میکند. همین آیاتی که ‌تلاوت کردند ــ «تُؤمِنونَ بِاللَّهِ وَ رَسُولِهِ وَ تُجاهِدونَ فی سَبیلِ اللَّهِ بِاَموالِکُم وَ اَنفُسِکُم» تا «یُدخِلکُم جَنّاتٍ تَجری مِن ‌تَحتِهَا الاَنهارُ ... وَ اُخرىٰ تُحِبّونَها نَصرٌ مِنَ اللَّهِ وَ فَتحٌ قَریب»(2) ــ [میفرماید] تلاش میکنیم، خدای متعال نصرش را ‌میفرستد.‌1402/05/26\n\n\n\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 69\n\nوَالَّذينَ جاهَدوا فينا لَنَهدِيَنَّهُم سُبُلَنا ۚ وَإِنَّ اللَّهَ لَمَعَ المُحسِنينَ\n\nترجمه:\n\nو آنها که در راه ما (با خلوص نیّت) جهاد کنند، قطعاً به راه‌های خود، هدایتشان خواهیم کرد؛ و خداوند با نیکوکاران است.\n\n2 )\n                                                    سوره مبارکه الصف آیه 11\n\nتُؤمِنونَ بِاللَّهِ وَرَسولِهِ وَتُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِكُم وَأَنفُسِكُم ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nبه خدا و رسولش ایمان بیاورید و با اموال و جانهایتان در راه خدا جهاد کنید؛ این برای شما (از هر چیز) بهتر است اگر بدانید!\n\n2 )\n                                                    سوره مبارکه الصف آیه 12\n\nيَغفِر لَكُم ذُنوبَكُم وَيُدخِلكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ وَمَساكِنَ طَيِّبَةً في جَنّاتِ عَدنٍ ۚ ذٰلِكَ الفَوزُ العَظيمُ\n\nترجمه:\n\n(اگر چنین کنید) گناهانتان را می‌بخشد و شما را در باغهایی از بهشت داخل می‌کند که نهرها از زیر درختانش جاری است و در مسکنهای پاکیزه در بهشت جاویدان جای می‌دهد؛ و این پیروزی عظیم است!\n\n2 )\n                                                    سوره مبارکه الصف آیه 13\n\nوَأُخرىٰ تُحِبّونَها ۖ نَصرٌ مِنَ اللَّهِ وَفَتحٌ قَريبٌ ۗ وَبَشِّرِ المُؤمِنينَ\n\nترجمه:\n\nو (نعمت) دیگری که آن را دوست دارید به شما می‌بخشد، و آن یاری خداوند و پیروزی نزدیک است؛ و مؤمنان را بشارت ده (به این پیروزی بزرگ)!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایمان و جهاد، شرط پیروزی در امور زندگی\n\nدر همه‌ی این مسائلی که ما با آنها مواجهیم، از داخلی، خارجی، مسائل سخت‌افزاری، مسائل نرم‌افزاری؛ همه ‌جور، میتوان پیروز شد به کمک همین چند عامل: یعنی مجاهدت در راه خدا و عمل جهادی، اخلاص لله، عزم راسخ، ابتکار عمل و امثال اینها؛ این تصریح قرآن است. من حالا دو آیه را برایتان بخوانم. یا اَیُّهَا الَّذینَ آمَنوا هَل اَدُلُّکُم عَلىٰ تِجارَةٍ تُنجیکُم مِن عَذابٍ اَلیمٍ * تُؤمِنونَ بِاللَهِ وَرَسولِهِ وَ تُجاهِدونَ فی سَبیلِ اللَهِ بِاَموالِکُم وَاَنفُسِکُم... ذٰلِکُم خَیرٌ لَکُم اِن کُنتُم تَعلَمونَ * یَغفِر لَکُم ذُنوبَکُم وَ یُدخِلکُم جَنّاتٍ تَجری مِن تَحتِهَا الاَنهارُ وَمَساکِنَ طَیِّبَةً فی جَنّاتِ عَدنٍ ذٰلِکَ الفَوزُ العَظیمُ * وَ اُخرىٰ تُحِبّونَها نَصرٌ مِنَ اللَهِ وَ فَتحٌ قَریب؛(1) اگر این ایمان و این جهاد و امثال اینها وجود داشته باشد، مسئله فقط این نیست که خدا شما را خواهد آمرزید، نه؛ پیروزی [یعنی]‌ آن چیزی را که دنبالش هستید، خدای متعال به شما هدیه خواهد داد؛ [در آیه] ندارد در جنگ، [بلکه] در همه چیز؛ مخصوص جنگ نظامی نیست؛ در همه‌ی امور زندگی این ‌جوری است. آیه‌ی دیگر، که این آیات آخر سوره‌ی مبارکه‌ی آل‌عمران است: رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلَىٰ رُسُلِک؛ آن وعده‌ای که به پیغمبرانت داده‌ بودی؛ آن وعده چیست؟ وعده‌ی پیروزی بر دشمن بود دیگر؛ رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلىٰ رُسُلِکَ وَ لَا تُخزِنا یَومَ القِیامَةِ اِنَّکَ لا تُخلِفُ المیعاد؛ مؤمنین این دعا را میکنند، خدای متعال چه کار میکند؟ فَاستَجابَ لَهُم رَبُّهُم؛ خدا مستجاب میکند این دعا را و به آنها میگوید: اَنّی لا اُضیعُ عَمَلَ عامِلٍ مِنکُم مِّن ذَکَرٍ اَو اُنثىٰ؛(2) من عمل شما را، تلاش شما را ضایع نخواهم کرد؛ [این را] بدانید. اینها است دیگر؛ مبانی و اصول حرکت یک جامعه‌ی مؤمن، یک جمع مؤمن اینها است؛ تجربه‌شده هم هست. حالا اینها را یک وقتهایی ممکن بود ما بخوانیم، تعبّداً قبول کنیم امّا بعد از انقلاب تا امروز اینها را تجربه کرده‌ایم، اینها را در عمل مشاهده کرده‌ایم، دیده‌ایم که همین ‌جور است. اکثر شماها جوان هستید؛ یعنی یک فرصت بزرگی پیش رو دارید؛ ان‌شاءالله پنجاه سال، شصت سال بعد از این، فرصت دارید که زندگی کنید؛ در این مدّتی که پیش روی شما هست، حوادثی رخ خواهد داد، مسائلی پیش خواهد آمد: خوشی‌ها هست، ناخوشی‌ها هست ــ شوخی نیست چهل سال، پنجاه سال، شصت سال در این دنیای عجیب و غریب ــ خیلی حوادث برای شما پیش می‌آید، با خیلی از مسائل مواجه میشوید؛ به شما عرض بکنم که از این قاعده در همه‌ی این مسائل استفاده کنید. مجاهدت کنید، جهادی حرکت کنید، عزم راسخ [داشته باشید]: قَوِّ عَلى‌ خِدمَتِکَ جَوارِحى وَ اشدُد عَلَى العَزیمَةِ جَوانِحى وَ هَب لِىَ الجِدَّ فى‌ خَشیَتِک.(3) این در همه‌ی این مسائلی که پیش روی شما است، به شما کمک خواهد کرد و شما را پیروز خواهد کرد.1401/03/04\n\n\n\n\n1 )\n                                                    مصباح المتهجّد و سلاح المتعبّد، شیخ‌طوسی، ج‌۲، ص ۸۴۴ (دعای کمیل)\n\nقَوِّ عَلى‌ خِدمَتِکَ جَوارِحى وَ اشدُد عَلَى العَزیمَةِ جَوانِحى وَ هَب لِىَ الجِدَّ فى‌ خَشیَتِک\n\nترجمه:\n\nاى پروردگار من به اعضایم در مقام بندگيت نیرو بخش و دلم را عزم ثابت ده و كوشش در خوف و خشيتت را و اینكه پيوسته در خدمتت باشم.\n\n1 )\n                                                    سوره مبارکه الصف آیه 10\n\nيا أَيُّهَا الَّذينَ آمَنوا هَل أَدُلُّكُم عَلىٰ تِجارَةٍ تُنجيكُم مِن عَذابٍ أَليمٍ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! آیا شما را به تجارتی راهنمائی کنم که شما را از عذاب دردناک رهایی می‌بخشد؟!\n\n1 )\n                                                    سوره مبارکه الصف آیه 11\n\nتُؤمِنونَ بِاللَّهِ وَرَسولِهِ وَتُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِكُم وَأَنفُسِكُم ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nبه خدا و رسولش ایمان بیاورید و با اموال و جانهایتان در راه خدا جهاد کنید؛ این برای شما (از هر چیز) بهتر است اگر بدانید!\n\n1 )\n                                                    سوره مبارکه الصف آیه 12\n\nيَغفِر لَكُم ذُنوبَكُم وَيُدخِلكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ وَمَساكِنَ طَيِّبَةً في جَنّاتِ عَدنٍ ۚ ذٰلِكَ الفَوزُ العَظيمُ\n\nترجمه:\n\n(اگر چنین کنید) گناهانتان را می‌بخشد و شما را در باغهایی از بهشت داخل می‌کند که نهرها از زیر درختانش جاری است و در مسکنهای پاکیزه در بهشت جاویدان جای می‌دهد؛ و این پیروزی عظیم است!\n\n1 )\n                                                    سوره مبارکه الصف آیه 13\n\nوَأُخرىٰ تُحِبّونَها ۖ نَصرٌ مِنَ اللَّهِ وَفَتحٌ قَريبٌ ۗ وَبَشِّرِ المُؤمِنينَ\n\nترجمه:\n\nو (نعمت) دیگری که آن را دوست دارید به شما می‌بخشد، و آن یاری خداوند و پیروزی نزدیک است؛ و مؤمنان را بشارت ده (به این پیروزی بزرگ)!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 194\n\nرَبَّنا وَآتِنا ما وَعَدتَنا عَلىٰ رُسُلِكَ وَلا تُخزِنا يَومَ القِيامَةِ ۗ إِنَّكَ لا تُخلِفُ الميعادَ\n\nترجمه:\n\nپروردگارا! آنچه را به وسیله پیامبرانت به ما وعده فرمودی، به ما عطا کن! و ما را در روز رستاخیز، رسوا مگردان! زیرا تو هیچ‌گاه از وعده خود، تخلف نمی‌کنی.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 195\n\nفَاستَجابَ لَهُم رَبُّهُم أَنّي لا أُضيعُ عَمَلَ عامِلٍ مِنكُم مِن ذَكَرٍ أَو أُنثىٰ ۖ بَعضُكُم مِن بَعضٍ ۖ فَالَّذينَ هاجَروا وَأُخرِجوا مِن دِيارِهِم وَأوذوا في سَبيلي وَقاتَلوا وَقُتِلوا لَأُكَفِّرَنَّ عَنهُم سَيِّئَاتِهِم وَلَأُدخِلَنَّهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ثَوابًا مِن عِندِ اللَّهِ ۗ وَاللَّهُ عِندَهُ حُسنُ الثَّوابِ\n\nترجمه:\n\nخداوند، درخواست آنها را پذیرفت؛ (و فرمود:) من عمل هیچ عمل‌کننده‌ای از شما را، زن باشد یا مرد، ضایع نخواهم کرد؛ شما همنوعید، و از جنس یکدیگر! آنها که در راه خدا هجرت کردند، و از خانه‌های خود بیرون رانده شدند و در راه من آزار دیدند، و جنگ کردند و کشته شدند، بیقین گناهانشان را می‌بخشم؛ و آنها را در باغهای بهشتی، که از زیر درختانش نهرها جاری است، وارد می‌کنم. این پاداشی است از طرف خداوند؛ و بهترین پاداشها نزد پروردگار است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمجاهدت لازمه کسب نصرت الهی\n\nهزاران هزار نفر رفتند در جبهه‌ها جنگیدند؛ از جان مایه گذاشتند؛ از خواب و خوراک گذشتند؛ از گرمای روزهای سرد زمستان در کنار پدر و مادرشان گذشتند؛ از پای کولر و آب خنکِ یخچال در گرمای تابستان گذشتند؛ سختی‌ها را به خودشان خریدند؛ عده‌یی از آنها جانشان را دادند؛ عده‌یی از آنها سلامتشان را دادند، که الان دارید می‌بینید و جلوی چشم ما هستند - این جانبازان عزیز - عده‌یی در دست دشمن اسیر شدند. خدای متعال به این تلاشِ جانانه و مخلصانه برکت داد؛ «و اخری تحبّونها نصر من اللَّه و فتح قریب و بشّر المؤمنین»(1)؛ خدا نصرت خودش را بر این ملت نازل کرد. خدا نصرتش را به آدم‌های تنبل و بی‌مجاهدت نمی‌دهد. خدا از انسان‌های بیکاره و تنبل و بی‌خیال و لاابالی حمایت نمی‌کند؛ ولو مؤمن باشند.1384/02/12\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 13\n\nوَأُخرىٰ تُحِبّونَها ۖ نَصرٌ مِنَ اللَّهِ وَفَتحٌ قَريبٌ ۗ وَبَشِّرِ المُؤمِنينَ\n\nترجمه:\n\nو (نعمت) دیگری که آن را دوست دارید به شما می‌بخشد، و آن یاری خداوند و پیروزی نزدیک است؛ و مؤمنان را بشارت ده (به این پیروزی بزرگ)!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوجود همیشگی نصرت الهی برای اهل راه خدا\n\nدنیا بداند که ما اهل تهاجم، فساد، ظلم و ایجاد بی‌عدالتی نیستیم؛ اما اهل تسلیم هم نیستیم. دنیا بداند که تهدید نظامی، تهدید اتمی، تهدید محاصره اقتصادی و تهدید همدست شدن، در ملت ایران اثر نمی‌کند؛ چون ملت ایران متّکی به خداست.آن روز این فقره از دعا را در جایی خواندم: «عزّ جارک و جلّ ثناؤک و تقدّست ألاؤک ولا اله غیرک.»(1) این ملت، جاراللَّه است. این ملت، متّکی به خداست. خدا را قبول دارد و برای خدا حرکت می‌کند. کسی که متکی به خداست، عزیز است. خدا هم پیمان خود و بندگان و مخلصان خود را در وسط میدان وانمی‌گذارد. عزیزان من! مگر در این شانزده سال، خدا ملت ایران را واگذاشت؟! واللَّه بعد از این هم، تا شما در این راه باشید، خدا شما را وا نمی‌گذارد. این راه، راه خدا، راه افتخار و راه بهشت است؛ اما لطف خدا برای اهل این راه، فقط مخصوص نشئه بعد از مرگ نیست. «و أخری‌ تحبّونها نصرٌ من‌اللَّه و فتحٌ قریب فبشّرالمؤمنین.»(2) طبیعت این راه چنین است. حالا امریکا و مستکبرین عالم و صهیونیستها و کمپانی‌دارها و مزدورهای پست و نوکرهای حقیرشان، هرچه می‌‌خواهند بگویند. آنها مسائل ایران را نمی‌فهمند و تحلیل نمی‌کنند. این ملت، ملت عزیز و مؤمنی است. این نظام، نظام الهی است. ملت مؤمن ما، ملتی است کهن؛ اما جوان.1374/03/25\n\n\n\n\n2 )\n                                                    سوره مبارکه الصف آیه 13\n\nوَأُخرىٰ تُحِبّونَها ۖ نَصرٌ مِنَ اللَّهِ وَفَتحٌ قَريبٌ ۗ وَبَشِّرِ المُؤمِنينَ\n\nترجمه:\n\nو (نعمت) دیگری که آن را دوست دارید به شما می‌بخشد، و آن یاری خداوند و پیروزی نزدیک است؛ و مؤمنان را بشارت ده (به این پیروزی بزرگ)!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "61:2": {
    "verseRef": "61:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=2",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الصف آیه 2\nيا أَيُّهَا الَّذينَ آمَنوا لِمَ تَقولونَ ما لا تَفعَلونَ﴿2﴾\n\nای کسانی که ایمان آورده‌اید! چرا سخنی می‌گویید که عمل نمی‌کنید؟!\n\n\n\n\nاهل اسراف نبودن و ساده زیستی، لازمه انتخاب مسئولین\n\nاینی که ما گفتیم امسال، سال حرکت به سوی اصلاح الگوی مصرف است، یعنی امسال سالی است که ملت ایران تصمیم بگیرد که با اسراف مبارزه کند. نمیگوئیم بکلی و یکباره و در طول یک سال، اسراف تمام بشود؛ نه، ما واقع‌بین‌تر از این هستیم؛ میدانیم این کار مال سالیان پی در پی است و باید کار بشود تا به این فرهنگ برسیم؛ باید این کار را شروع کنیم.یکی از اساسی‌ترین کارها برای اینکه ما جلوی اسراف را بگیریم این است که مسئولین کشور، خودشان، کسانشان، نزدیکانشان و وابستگانشان، اهل اسراف و اهل اشرافیگری نباشند. چطور میتوانیم اگر خودمان اهل اسراف باشیم، به مردم بگوئیم اسراف نکنید؛ «أ تأمرون النّاس بالبرّ و تنسون انفسکم»؛(1) «یا أیّها الّذین امنوا لم تقولون ما لا تفعلون. کبر مقتا عند اللَّه ان تقولوا ما لا تفعلون».(2) اولین کار این است که ما مسئولین کشور را، افرادی انتخاب کنیم که مردمی باشند، ساده‌زیست باشند، درد مردم را بدانند و خودشان از درد مردم احساس درد کنند. این هم به نظر من شاخص مهمی است. آگاهانه بگردید؛ برسید؛ و به آنچه که رسیدید و تشخیص دادید، با قصد قربت اقدام کنید؛ با قصد قربت پای صندوق انتخابات بروید و خدای متعال اجر خواهد داد.1388/02/22\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 44\n\nأَتَأمُرونَ النّاسَ بِالبِرِّ وَتَنسَونَ أَنفُسَكُم وَأَنتُم تَتلونَ الكِتابَ ۚ أَفَلا تَعقِلونَ\n\nترجمه:\n\nآیا مردم را به نیکی (و ایمان به پیامبری که صفات او آشکارا در تورات آمده) دعوت می‌کنید، اما خودتان را فراموش می‌نمایید؛ با اینکه شما کتاب (آسمانی) را می‌خوانید! آیا نمی‌اندیشید؟!\n\n2 )\n                                                    سوره مبارکه الصف آیه 2\n\nيا أَيُّهَا الَّذينَ آمَنوا لِمَ تَقولونَ ما لا تَفعَلونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! چرا سخنی می‌گویید که عمل نمی‌کنید؟!\n\n2 )\n                                                    سوره مبارکه الصف آیه 3\n\nكَبُرَ مَقتًا عِندَ اللَّهِ أَن تَقولوا ما لا تَفعَلونَ\n\nترجمه:\n\nنزد خدا بسیار موجب خشم است که سخنی بگویید که عمل نمی‌کنید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعمل کردن مسئولان به شاخصه‌های حکومت علوی\n\nراه درست برای کسی که پیرو امیرالمؤمنین است، این است که شاخصه‌های حکومت علوی [پایبندیِ کامل به دین خدا ، عدالت و تقوا] را در نظر داشته باشد؛ همان اندازه‌ای که می‌تواند و قدرت دارد، طبق آنچه که ساز و کارهای جهانی اقتضاء می‌کند - دوران صنعت و صنعتهای پیچیده و روشهای فوق مدرن صنعتی و اینها اقتضائاتی دارد - اینها را رعایت کند تا آن جهتگیری یک سر سوزن منحرف نشود. این می‌شود یک انسان والا؛ می‌شود یک حاکم علوی. چنین جامعه‌ای قدرتمند می‌شود؛ چنین جامعه‌ای پولادین می‌شود؛ جامعه‌ای که مردمش راست بگویند و از مسؤولانشان راست بشنوند؛ آنچه را که وعده می‌دهند، آنچه را که می‌گویند، آنچه را که به عنوان پرچم بلند می‌کنند، همان را عمل می‌کنند و «لِم تقولون مالاتفعلون»(1) نباشند. این، آن روش درست است و این به برکت امیرالمؤمنین ممکن است.1381/06/30\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 2\n\nيا أَيُّهَا الَّذينَ آمَنوا لِمَ تَقولونَ ما لا تَفعَلونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! چرا سخنی می‌گویید که عمل نمی‌کنید؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمعرفی سه دسته از مردم در رویارویی با مسائل زندگی\n\nما در این رابطه سه دسته از مردم را ملاحظه میکنیم. یک دسته دارای ایمانِ نیرومند، صدّیق؛ آن کسانی که حاضرند آنچه را میگویند عمل کنند؛ آن کسانی که مصداق قول خدا نیستند که میگوید «یاَایهَا الَّذینَ ءامَنوا لِمَ تَقولونَ ما لا تَفعَلون»؛(۱) چرا چیزی را که عمل نمیکنید، به فعل درنمی‌آورید، به زبان می‌آورید؟ مصداق این جمله نیستند، امّا متقابلاً مصداق این آیه‌ی دیگر از قرآنند که «مِنَ المُؤمِنینَ رِجالٌ صَدَقوا ما عاهَدُوا اللهَ عَلَیهِ فَمِنهُم مَن قَضیٰ نَحبَه وَ مِنهُم مَن یَنتَظِرُ وَ ما بَدَّلوا تَبدیلًا»؛(۲) آن کسانی هستند که پیمان خود و خدا را به راستی برگزار کردند، راست گفتند؛ بعضی رفتند، بعضی مانده‌اند و در انتظارند. یک دسته اینها هستند. یک دسته آن کسانی که مخلوط [عمل] میکنند: گاهی نیکی، گاهی بدی؛ دو قدم جلو، یک قدم عقب؛ اگر بتوانند، [باید] سعی کنند سه قدم جلو بروند؛ بتوانند کوشش کنند آن یک قدمِ عقب را کوچک‌تر بردارند؛ بتوانند کوشش کنند این لغزشها را پیدا نکنند؛ بتوانند کاری کنند که این گامها را استوارتر به سوی جلو بردارند و پیش بروند، هر جا هستند یک قدم خود را جلو بکشند. یک دسته هم آن مردمی که با چهره‌ی نفاق‌آمیز، با دلی مردّد، با دلی که براستی تصمیم و ایمانی ندارد، در مسائل زندگی، در جهاد مقدّس، با مسائلِ آن روبه‌رو میشوند. ملاک این سه دسته چیست؟ چه چیزی است که دسته‌ی اوّل را از دسته‌ی دوّم جدا میکند؟ دو چیز: ایمان و عمل. دسته‌ی اوّل با ایمان خوب و با عمل خوب [متمایز میشود]. این دسته شغلش چه باشد؟ هر چه باشد. آیا ما کسانی را داریم که در مشاغل بالا بودند، از زندگی مرفّه برخوردار بودند، [امّا] جزو صدّیقین شده باشند؟ بله؛ چه کسی‌؟ زن فرعون. وَ ضَرَبَ اللهُ مَثَلًا لِلَّذینَ ءامَنُوا امرَاَتَ فِرعَونَ اِذ قالَت رَبِّ ابنِ لی عِن‌دَکَ بَیتًا فِی الجَنَّ‌ـةِ وَ نَجِّنی مِن فِرعَونَ وَ عَمَلِه؛(۳) خدا یک نمونه می‌آورد، یک مثال می‌آورد، یک سمبلِ به معنای واقعیِ انسان معرّفی میکند؛ از چه کسانی؟ از کسانی که ایمان آورده‌اند. اگر بپرسی مؤمن چگونه است، مؤمن را در یک تابلوی روشن و مشخّص به تو معرّفی میکند؛ او کیست؟ او زن فرعون است؛ شاهزاده‌خانمِ دستگاهِ مصر. این یک نفر ایمان آورده. آنچه او را از فرعون جدا میکند ایمان او است؛ آنچه او را به موسیٰ نزدیک میکند ایمان او است؛ این ایمان را [هم] با عمل همراه میکند. در داخل خانه‌ی فرعون، موسایی بودن کار آسانی نیست. نه [اینکه] خیال کنی مثل بقیّه‌ی بنی‌اسرائیل است؛ ابدا! درست است به او حُسن ظن دارند، درست است او را دیر می‌شناسند، درست است کشف نمیکنند که چه میکند، امّا بالاخره خواهند فهمید. خبرهایی که برای موسیٰ میرساند، یاران موسیٰ را که نجات میدهد، کمکهای مالی که به بنی‌اسرائیل میکند، بدخواهان بنی‌اسرائیل از دستگاه فرعون را که رسوا میکند و کارشان را خنثی میکند، کار میکند؛ موسایی است.1357/08/08\n\n\n\n\n1 )\n                                                    سوره مبارکه الصف آیه 2\n\nيا أَيُّهَا الَّذينَ آمَنوا لِمَ تَقولونَ ما لا تَفعَلونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! چرا سخنی می‌گویید که عمل نمی‌کنید؟!\n\n2 )\n                                                    سوره مبارکه الأحزاب آیه 23\n\nمِنَ المُؤمِنينَ رِجالٌ صَدَقوا ما عاهَدُوا اللَّهَ عَلَيهِ ۖ فَمِنهُم مَن قَضىٰ نَحبَهُ وَمِنهُم مَن يَنتَظِرُ ۖ وَما بَدَّلوا تَبديلًا\n\nترجمه:\n\nدر میان مؤمنان مردانی هستند که بر سر عهدی که با خدا بستند صادقانه ایستاده‌اند؛ بعضی پیمان خود را به آخر بردند (و در راه او شربت شهادت نوشیدند)، و بعضی دیگر در انتظارند؛ و هرگز تغییر و تبدیلی در عهد و پیمان خود ندادند.\n\n3 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "61:11": {
    "verseRef": "61:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=11",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الصف آیه 11\nتُؤمِنونَ بِاللَّهِ وَرَسولِهِ وَتُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِكُم وَأَنفُسِكُم ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ﴿11﴾\n\nبه خدا و رسولش ایمان بیاورید و با اموال و جانهایتان در راه خدا جهاد کنید؛ این برای شما (از هر چیز) بهتر است اگر بدانید!\n\n\n\n\nجلب هدایت و نصرت الهی درصورت جهاد در راه خدا\n\nآن وقتی که دفاع مقدّس شروع شد، بعد از مثلاً مدّت کوتاهی، به مناطق جنگی که انسان میرفت، جز حزن، جز غم، جز ‌تاریکی و تیرگی چیزی نمیدید؛ در این فضا، این جوانها از جان خودشان گذشتند آمدند وارد میدان شدند، ثابت‌قدم ایستادند ‌و توانستند صفحه را برگردانند، توانستند هدایت الهی و پیروزی پروردگار را جلب کنند. وَ الَّذینَ جاهَدوا فینا لَنَهدِیَنَّهُم ‌سُبُلَنا؛(1) کسانی که جهاد کنند، خدای متعال هدایتش را، کمکش را، نصرتش را به آنها عنایت میکند. همین آیاتی که ‌تلاوت کردند ــ «تُؤمِنونَ بِاللَّهِ وَ رَسُولِهِ وَ تُجاهِدونَ فی سَبیلِ اللَّهِ بِاَموالِکُم وَ اَنفُسِکُم» تا «یُدخِلکُم جَنّاتٍ تَجری مِن ‌تَحتِهَا الاَنهارُ ... وَ اُخرىٰ تُحِبّونَها نَصرٌ مِنَ اللَّهِ وَ فَتحٌ قَریب»(2) ــ [میفرماید] تلاش میکنیم، خدای متعال نصرش را ‌میفرستد.‌1402/05/26\n\n\n\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 69\n\nوَالَّذينَ جاهَدوا فينا لَنَهدِيَنَّهُم سُبُلَنا ۚ وَإِنَّ اللَّهَ لَمَعَ المُحسِنينَ\n\nترجمه:\n\nو آنها که در راه ما (با خلوص نیّت) جهاد کنند، قطعاً به راه‌های خود، هدایتشان خواهیم کرد؛ و خداوند با نیکوکاران است.\n\n2 )\n                                                    سوره مبارکه الصف آیه 11\n\nتُؤمِنونَ بِاللَّهِ وَرَسولِهِ وَتُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِكُم وَأَنفُسِكُم ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nبه خدا و رسولش ایمان بیاورید و با اموال و جانهایتان در راه خدا جهاد کنید؛ این برای شما (از هر چیز) بهتر است اگر بدانید!\n\n2 )\n                                                    سوره مبارکه الصف آیه 12\n\nيَغفِر لَكُم ذُنوبَكُم وَيُدخِلكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ وَمَساكِنَ طَيِّبَةً في جَنّاتِ عَدنٍ ۚ ذٰلِكَ الفَوزُ العَظيمُ\n\nترجمه:\n\n(اگر چنین کنید) گناهانتان را می‌بخشد و شما را در باغهایی از بهشت داخل می‌کند که نهرها از زیر درختانش جاری است و در مسکنهای پاکیزه در بهشت جاویدان جای می‌دهد؛ و این پیروزی عظیم است!\n\n2 )\n                                                    سوره مبارکه الصف آیه 13\n\nوَأُخرىٰ تُحِبّونَها ۖ نَصرٌ مِنَ اللَّهِ وَفَتحٌ قَريبٌ ۗ وَبَشِّرِ المُؤمِنينَ\n\nترجمه:\n\nو (نعمت) دیگری که آن را دوست دارید به شما می‌بخشد، و آن یاری خداوند و پیروزی نزدیک است؛ و مؤمنان را بشارت ده (به این پیروزی بزرگ)!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایمان و جهاد، شرط پیروزی در امور زندگی\n\nدر همه‌ی این مسائلی که ما با آنها مواجهیم، از داخلی، خارجی، مسائل سخت‌افزاری، مسائل نرم‌افزاری؛ همه ‌جور، میتوان پیروز شد به کمک همین چند عامل: یعنی مجاهدت در راه خدا و عمل جهادی، اخلاص لله، عزم راسخ، ابتکار عمل و امثال اینها؛ این تصریح قرآن است. من حالا دو آیه را برایتان بخوانم. یا اَیُّهَا الَّذینَ آمَنوا هَل اَدُلُّکُم عَلىٰ تِجارَةٍ تُنجیکُم مِن عَذابٍ اَلیمٍ * تُؤمِنونَ بِاللَهِ وَرَسولِهِ وَ تُجاهِدونَ فی سَبیلِ اللَهِ بِاَموالِکُم وَاَنفُسِکُم... ذٰلِکُم خَیرٌ لَکُم اِن کُنتُم تَعلَمونَ * یَغفِر لَکُم ذُنوبَکُم وَ یُدخِلکُم جَنّاتٍ تَجری مِن تَحتِهَا الاَنهارُ وَمَساکِنَ طَیِّبَةً فی جَنّاتِ عَدنٍ ذٰلِکَ الفَوزُ العَظیمُ * وَ اُخرىٰ تُحِبّونَها نَصرٌ مِنَ اللَهِ وَ فَتحٌ قَریب؛(1) اگر این ایمان و این جهاد و امثال اینها وجود داشته باشد، مسئله فقط این نیست که خدا شما را خواهد آمرزید، نه؛ پیروزی [یعنی]‌ آن چیزی را که دنبالش هستید، خدای متعال به شما هدیه خواهد داد؛ [در آیه] ندارد در جنگ، [بلکه] در همه چیز؛ مخصوص جنگ نظامی نیست؛ در همه‌ی امور زندگی این ‌جوری است. آیه‌ی دیگر، که این آیات آخر سوره‌ی مبارکه‌ی آل‌عمران است: رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلَىٰ رُسُلِک؛ آن وعده‌ای که به پیغمبرانت داده‌ بودی؛ آن وعده چیست؟ وعده‌ی پیروزی بر دشمن بود دیگر؛ رَبَّنَا وَآتِنَا مَا وَعَدتَّنَا عَلىٰ رُسُلِکَ وَ لَا تُخزِنا یَومَ القِیامَةِ اِنَّکَ لا تُخلِفُ المیعاد؛ مؤمنین این دعا را میکنند، خدای متعال چه کار میکند؟ فَاستَجابَ لَهُم رَبُّهُم؛ خدا مستجاب میکند این دعا را و به آنها میگوید: اَنّی لا اُضیعُ عَمَلَ عامِلٍ مِنکُم مِّن ذَکَرٍ اَو اُنثىٰ؛(2) من عمل شما را، تلاش شما را ضایع نخواهم کرد؛ [این را] بدانید. اینها است دیگر؛ مبانی و اصول حرکت یک جامعه‌ی مؤمن، یک جمع مؤمن اینها است؛ تجربه‌شده هم هست. حالا اینها را یک وقتهایی ممکن بود ما بخوانیم، تعبّداً قبول کنیم امّا بعد از انقلاب تا امروز اینها را تجربه کرده‌ایم، اینها را در عمل مشاهده کرده‌ایم، دیده‌ایم که همین ‌جور است. اکثر شماها جوان هستید؛ یعنی یک فرصت بزرگی پیش رو دارید؛ ان‌شاءالله پنجاه سال، شصت سال بعد از این، فرصت دارید که زندگی کنید؛ در این مدّتی که پیش روی شما هست، حوادثی رخ خواهد داد، مسائلی پیش خواهد آمد: خوشی‌ها هست، ناخوشی‌ها هست ــ شوخی نیست چهل سال، پنجاه سال، شصت سال در این دنیای عجیب و غریب ــ خیلی حوادث برای شما پیش می‌آید، با خیلی از مسائل مواجه میشوید؛ به شما عرض بکنم که از این قاعده در همه‌ی این مسائل استفاده کنید. مجاهدت کنید، جهادی حرکت کنید، عزم راسخ [داشته باشید]: قَوِّ عَلى‌ خِدمَتِکَ جَوارِحى وَ اشدُد عَلَى العَزیمَةِ جَوانِحى وَ هَب لِىَ الجِدَّ فى‌ خَشیَتِک.(3) این در همه‌ی این مسائلی که پیش روی شما است، به شما کمک خواهد کرد و شما را پیروز خواهد کرد.1401/03/04\n\n\n\n\n1 )\n                                                    مصباح المتهجّد و سلاح المتعبّد، شیخ‌طوسی، ج‌۲، ص ۸۴۴ (دعای کمیل)\n\nقَوِّ عَلى‌ خِدمَتِکَ جَوارِحى وَ اشدُد عَلَى العَزیمَةِ جَوانِحى وَ هَب لِىَ الجِدَّ فى‌ خَشیَتِک\n\nترجمه:\n\nاى پروردگار من به اعضایم در مقام بندگيت نیرو بخش و دلم را عزم ثابت ده و كوشش در خوف و خشيتت را و اینكه پيوسته در خدمتت باشم.\n\n1 )\n                                                    سوره مبارکه الصف آیه 10\n\nيا أَيُّهَا الَّذينَ آمَنوا هَل أَدُلُّكُم عَلىٰ تِجارَةٍ تُنجيكُم مِن عَذابٍ أَليمٍ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! آیا شما را به تجارتی راهنمائی کنم که شما را از عذاب دردناک رهایی می‌بخشد؟!\n\n1 )\n                                                    سوره مبارکه الصف آیه 11\n\nتُؤمِنونَ بِاللَّهِ وَرَسولِهِ وَتُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِكُم وَأَنفُسِكُم ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nبه خدا و رسولش ایمان بیاورید و با اموال و جانهایتان در راه خدا جهاد کنید؛ این برای شما (از هر چیز) بهتر است اگر بدانید!\n\n1 )\n                                                    سوره مبارکه الصف آیه 12\n\nيَغفِر لَكُم ذُنوبَكُم وَيُدخِلكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ وَمَساكِنَ طَيِّبَةً في جَنّاتِ عَدنٍ ۚ ذٰلِكَ الفَوزُ العَظيمُ\n\nترجمه:\n\n(اگر چنین کنید) گناهانتان را می‌بخشد و شما را در باغهایی از بهشت داخل می‌کند که نهرها از زیر درختانش جاری است و در مسکنهای پاکیزه در بهشت جاویدان جای می‌دهد؛ و این پیروزی عظیم است!\n\n1 )\n                                                    سوره مبارکه الصف آیه 13\n\nوَأُخرىٰ تُحِبّونَها ۖ نَصرٌ مِنَ اللَّهِ وَفَتحٌ قَريبٌ ۗ وَبَشِّرِ المُؤمِنينَ\n\nترجمه:\n\nو (نعمت) دیگری که آن را دوست دارید به شما می‌بخشد، و آن یاری خداوند و پیروزی نزدیک است؛ و مؤمنان را بشارت ده (به این پیروزی بزرگ)!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 194\n\nرَبَّنا وَآتِنا ما وَعَدتَنا عَلىٰ رُسُلِكَ وَلا تُخزِنا يَومَ القِيامَةِ ۗ إِنَّكَ لا تُخلِفُ الميعادَ\n\nترجمه:\n\nپروردگارا! آنچه را به وسیله پیامبرانت به ما وعده فرمودی، به ما عطا کن! و ما را در روز رستاخیز، رسوا مگردان! زیرا تو هیچ‌گاه از وعده خود، تخلف نمی‌کنی.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 195\n\nفَاستَجابَ لَهُم رَبُّهُم أَنّي لا أُضيعُ عَمَلَ عامِلٍ مِنكُم مِن ذَكَرٍ أَو أُنثىٰ ۖ بَعضُكُم مِن بَعضٍ ۖ فَالَّذينَ هاجَروا وَأُخرِجوا مِن دِيارِهِم وَأوذوا في سَبيلي وَقاتَلوا وَقُتِلوا لَأُكَفِّرَنَّ عَنهُم سَيِّئَاتِهِم وَلَأُدخِلَنَّهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ثَوابًا مِن عِندِ اللَّهِ ۗ وَاللَّهُ عِندَهُ حُسنُ الثَّوابِ\n\nترجمه:\n\nخداوند، درخواست آنها را پذیرفت؛ (و فرمود:) من عمل هیچ عمل‌کننده‌ای از شما را، زن باشد یا مرد، ضایع نخواهم کرد؛ شما همنوعید، و از جنس یکدیگر! آنها که در راه خدا هجرت کردند، و از خانه‌های خود بیرون رانده شدند و در راه من آزار دیدند، و جنگ کردند و کشته شدند، بیقین گناهانشان را می‌بخشم؛ و آنها را در باغهای بهشتی، که از زیر درختانش نهرها جاری است، وارد می‌کنم. این پاداشی است از طرف خداوند؛ و بهترین پاداشها نزد پروردگار است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nهمراهی ایمان با عمل تشخص بسیجی است\n\nمعنای بسیج، توأم کردن ایمان و عمل است؛ عمل مجاهدانه، نه صرفاً عمل شخصی. از نظر اسلام، ایمان مجرد از عمل، یک حداقل است. ایمان کامل و ایمان حقیقی آن ایمانی است که با جهاد در میدان عمل همراه باشد. «و الّذین امنوا و هاجروا و جاهدوا فی سبیل اللَّه و الّذین آووا و نصروا اولئک هم المؤمنون حقّا»؛(1) مؤمن حقیقی آن کسی است که ایمان را با جهاد و هجرت و نصرت همراه میکند. تشخص بسیجی به این است. این فکر غلط و انحرافی که ما ایمان را منهای عمل و منهای جهاد، برای تقرب الی اللَّه کافی بدانیم، این آیه و آیات زیادی آن را رد میکنند.(2) بسیج، قائم به همین است که ایمان همراه با عمل، آن هم عمل مجاهدانه باشد.1389/08/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الأنفال آیه 74\n\nوَالَّذينَ آمَنوا وَهاجَروا وَجاهَدوا في سَبيلِ اللَّهِ وَالَّذينَ آوَوا وَنَصَروا أُولٰئِكَ هُمُ المُؤمِنونَ حَقًّا ۚ لَهُم مَغفِرَةٌ وَرِزقٌ كَريمٌ\n\nترجمه:\n\nو آنها که ایمان آوردند و هجرت نمودند و در راه خدا جهاد کردند، و آنها که پناه دادند و یاری نمودند، آنان مؤمنان حقیقی‌اند؛ برای آنها، آمرزش (و رحمت خدا) و روزی شایسته‌ای است.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 218\n\nإِنَّ الَّذينَ آمَنوا وَالَّذينَ هاجَروا وَجاهَدوا في سَبيلِ اللَّهِ أُولٰئِكَ يَرجونَ رَحمَتَ اللَّهِ ۚ وَاللَّهُ غَفورٌ رَحيمٌ\n\nترجمه:\n\nکسانی که ایمان آورده و کسانی که هجرت کرده و در راه خدا جهاد نموده‌اند، آنها امید به رحمت پروردگار دارند و خداوند آمرزنده و مهربان است.\n\n2 )\n                                                    سوره مبارکه النساء آیه 95\n\nلا يَستَوِي القاعِدونَ مِنَ المُؤمِنينَ غَيرُ أُولِي الضَّرَرِ وَالمُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِهِم وَأَنفُسِهِم ۚ فَضَّلَ اللَّهُ المُجاهِدينَ بِأَموالِهِم وَأَنفُسِهِم عَلَى القاعِدينَ دَرَجَةً ۚ وَكُلًّا وَعَدَ اللَّهُ الحُسنىٰ ۚ وَفَضَّلَ اللَّهُ المُجاهِدينَ عَلَى القاعِدينَ أَجرًا عَظيمًا\n\nترجمه:\n\n(هرگز) افراد باایمانی که بدون بیماری و ناراحتی، از جهاد بازنشستند، با مجاهدانی که در راه خدا با مال و جان خود جهاد کردند، یکسان نیستند! خداوند، مجاهدانی را که با مال و جان خود جهاد نمودند، بر قاعدان [= ترک‌کنندگان جهاد] برتری مهمّی بخشیده؛ و به هر یک از این دو گروه (به نسبت اعمال نیکشان،) خداوند وعده پاداش نیک داده، و مجاهدان را بر قاعدان، با پاداش عظیمی برتری بخشیده است.\n\n2 )\n                                                    سوره مبارکه التوبة آیه 20\n\nالَّذينَ آمَنوا وَهاجَروا وَجاهَدوا في سَبيلِ اللَّهِ بِأَموالِهِم وَأَنفُسِهِم أَعظَمُ دَرَجَةً عِندَ اللَّهِ ۚ وَأُولٰئِكَ هُمُ الفائِزونَ\n\nترجمه:\n\nآنها که ایمان آوردند، و هجرت کردند، و با اموال و جانهایشان در راه خدا جهاد نمودند، مقامشان نزد خدا برتر است؛ و آنها پیروز و رستگارند!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 88\n\nلٰكِنِ الرَّسولُ وَالَّذينَ آمَنوا مَعَهُ جاهَدوا بِأَموالِهِم وَأَنفُسِهِم ۚ وَأُولٰئِكَ لَهُمُ الخَيراتُ ۖ وَأُولٰئِكَ هُمُ المُفلِحونَ\n\nترجمه:\n\nولی پیامبر و کسانی که با او ایمان آوردند، با اموال و جانهایشان جهاد کردند؛ و همه نیکیها برای آنهاست؛ و آنها همان رستگارانند!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 111\n\nإِنَّ اللَّهَ اشتَرىٰ مِنَ المُؤمِنينَ أَنفُسَهُم وَأَموالَهُم بِأَنَّ لَهُمُ الجَنَّةَ ۚ يُقاتِلونَ في سَبيلِ اللَّهِ فَيَقتُلونَ وَيُقتَلونَ ۖ وَعدًا عَلَيهِ حَقًّا فِي التَّوراةِ وَالإِنجيلِ وَالقُرآنِ ۚ وَمَن أَوفىٰ بِعَهدِهِ مِنَ اللَّهِ ۚ فَاستَبشِروا بِبَيعِكُمُ الَّذي بايَعتُم بِهِ ۚ وَذٰلِكَ هُوَ الفَوزُ العَظيمُ\n\nترجمه:\n\nخداوند از مؤمنان، جانها و اموالشان را خریداری کرده، که (در برابرش) بهشت برای آنان باشد؛ (به این گونه که:) در راه خدا پیکار می‌کنند، می‌کشند و کشته می‌شوند؛ این وعده حقّی است بر او، که در تورات و انجیل و قرآن ذکر فرموده؛ و چه کسی از خدا به عهدش وفادارتر است؟! اکنون بشارت باد بر شما، به داد و ستدی که با خدا کرده‌اید؛ و این است آن پیروزی بزرگ!\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 15\n\nإِنَّمَا المُؤمِنونَ الَّذينَ آمَنوا بِاللَّهِ وَرَسولِهِ ثُمَّ لَم يَرتابوا وَجاهَدوا بِأَموالِهِم وَأَنفُسِهِم في سَبيلِ اللَّهِ ۚ أُولٰئِكَ هُمُ الصّادِقونَ\n\nترجمه:\n\nمؤمنان واقعی تنها کسانی هستند که به خدا و رسولش ایمان آورده‌اند، سپس هرگز شکّ و تردیدی به خود راه نداده و با اموال و جانهای خود در راه خدا جهاد کرده‌اند؛ آنها راستگویانند.\n\n2 )\n                                                    سوره مبارکه الصف آیه 11\n\nتُؤمِنونَ بِاللَّهِ وَرَسولِهِ وَتُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِكُم وَأَنفُسِكُم ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nبه خدا و رسولش ایمان بیاورید و با اموال و جانهایتان در راه خدا جهاد کنید؛ این برای شما (از هر چیز) بهتر است اگر بدانید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nانفاق؛ یک اصل اسلامی\n\nاگر در جامعه‌ی اسلامی خلائی، نیازی وجود داشت، همه‌ی افراد جامعه بدون استثنا، كسانی كه توانسته‌اند تحصیل مالی بكنند، موظفند بر حسب اختلاف تمكن خودشان آن خلأ را پر كنند. اسلام نمیگوید كه مردم تحصیل مال بكنند، اما آن مال را فقط صرف مصارف شخصی خودشان بكنند، بلكه اسلام میگوید مردم تحصیل مال بكنند و از آن مالی كه تحصیل كرده‌اند، حوائج معمولی زندگی و نیاز خود را برآورده بكنند و مابقی آن را در راه خدا انفاق بكنند. «و یسئلونك ما ذا ینفقون قل العفو»؛(1) از تو سئوال میكنند كه چه چیزی را انفاق بكنند - كه ظاهر قضیه این است كه سئوال كننده از جنس مورد انفاق سئوال كرده است - قرآن جواب را از سئوال او منصرف میكند، جواب نمیدهد كه از چه جنسی انفاق بكن و از چه جنسی نكن، بلكه جواب میدهد «قل العفو»؛ به آنها بگو كه زیادی‌ها را، هرچه مورد نیاز لازم زندگی شماست، خرج كنید؛ اما هر چیزی كه مورد نیاز حقیقی زندگی نیست، آن را در راه خدا انفاق كنید. این یك اصل اسلامی است. بنابراین خیلی طبیعی است كه ثروت‌اندوزی بر طبق نظر اسلام یك حركت غیر اسلامی است كه آیه‌ی شریفه‌ی «و الّذین یكنزون الذّهب و الفضّة و لا ینفقونها فی سبیل اللّه فبشرّهم بعذاب الیم»(2) را در هفته‌ی گذشته عرض كردم و گفتم كه بشارت به عذاب دردناك در این آیه دلیل بر این است كه كنز ذهب و فضه و به عبارت امروز نگهداری ثروت و ندادن آن در راه خدا یك عمل مغضوب پروردگار است و شاید بشود گفت یك گناه كبیره است. این طرز فكر اسلام در باب انفاق است. امروز در این خطبه من از بحث اصلی كه در خطبه‌های قبلی آن را تعقیب میكردم، قدری به حاشیه خواهم رفت و بحث انفاق را كه در حاشیه‌ی آن بحث قرار داشت، به عنوان یك مسئله‌ی اصلی مطرح میكنم. البته منظور من بحث تحلیلی و استدلالی و فلسفی نیست، بلكه فقط مایلم متون اسلامی را، آن هم بعضی از متون را در باب انفاق برای شما بخوانم. ما امروز باید نظر قرآن و اسلام را در باب مال و انفاق آن دائماً در مد نظر داشته باشیم و به دنبال آن عمل كنیم. والّا گفتن بی‌عمل، فلسفه‌بافی در عالم ذهن، استدلال و بحث و فرمول دادن بدون نتیجه، شأن و دأب اسلام نیست. در این آیه‌ای كه در اول این خطبه - این خطبه و خطبه‌ی قبل - خواندم، میفرماید: «و انفقوا فی سبیل اللّه و لا تلقوا بایدیكم الی التّهلكة»؛(3) یعنی در راه خدا انفاق كنید و به دست خودتان، خودتان را در هلاكت نیندازید. كه یك روایتی در بعضی از تفاسیر نقل كردند در ذیل این آیه كه در یكی از جنگهای مسلمین با روم كه ابوایوب انصاری صحابی پیغمبر اكرم هم در آن شركت داشت، یكی از سربازان اسلام كه مرد متهور و شجاعی بود، رفت به میدان و جنگید و در صفوف دشمن رخنه كرد تا اینكه رفت به قلب دشمن. عده‌ای كه در این طرف او را نگاه میكردند، فریادشان بلند شد كه: «سبحان اللّه القی بنفسه الی التّهلكة»؛ این شخص خودش را به هلاكت انداخت، یعنی اشاره‌ی به آیه‌ی قرآن كه: «و لا تلقوا بایدیكم الی التّهلكة». حالا حساسیت یك مسلمان قرآن‌شناس را اینجا ببینید كه چقدر زیاد است. ابوایوب انصاری در آنجا حاضر بود، دید اینها دارند در معنای «و لا تلقوا بایدیكم الی التّهلكة» اشتباه میكنند و فكر میكنند معنای اینكه نباید انسان خود را به دست خود در هلاكت بیندازد، این است كه نباید به قلب لشگر دشمن بزند و دارند این جوان مسلمان شجاع را به خاطر شجاعتش محكوم میكنند؛ فریادش بلند شد، گفت ساكت باشید، این آیه درباره‌ی ما نازل شد. ما آنجا بودیم و میدانیم كه این آیه برای چه نازل شد. ماجرا این بود كه وقتی اسلام بعد از گذشت چند سالی بعد از هجرت یك عزتی پیدا كرد و یاوران اسلام زیاد شدند، ما كه انصار بودیم با خودمان فكر كردیم كه خب، روز اول مهاجرین محتاج به كمك ما بودند، ما آنها را كمك میكردیم و به مصارف جامعه‌ی اسلامی مدد میرساندیم. امروز دیگر خوب است ما یك قدری به خودمان برسیم، برویم سراغ كسب و كارمان و ترمیم خرابی‌هامان و تهیه‌ی لوازم زندگی به قدر یك زندگی مرفه و از جهاد در راه خدا و از انفاق در راه خدا غافل میشدیم. این آیه نازل شد، به ما گفت: «و انفقوا فی سبیل اللّه»؛ در راه خدا انفاق كنید، «و لا تلقوا بایدیكم الی التّهلكة»؛ خودتان در تهلكه نیندازید با این فكر غلط، با این تصوری كه دیگر حالا ما كار خودمان را كردیم، خوب است یك قدری هم به خودمان بپردازیم و برسیم. «فتهلكة فی الاقامة فی المال و الولد»؛ ابوایوب انصاری گفت: تهلكه در این است كه مسلمان پابند مال خود و زندگی خود و خانواده‌ی خود بشود و از تكلیف الهی كه جهاد و انفاق هست، غافل بشود. تهلكه این نیست كه انسان شجاعی با دشمن خدا مقابله كند، اگرچه جانش به خطر بیفتد. این برداشت مسلمان صدر اسلام از آیه‌ی «و انفقوا فی سبیل اللّه و لا تلقوا بایدیكم الی التّهلكة» است. آن مسئله‌ای كه در باب انفاق باید مورد توجه قرار بگیرد و من خیلی گذرا از آن عبور میكنم تا به آیاتی كه یادداشت كردم برسم، این است كه برای رفع فقر در جامعه، برای پر كردن خلأهای مالی در جامعه، برای شریك كردن همه‌ی آحاد مردم در اداره‌ی جامعه، بهترین راه و موفقترین وسائل، همان وسیله و راهی است كه اسلام معین كرده. یعنی اینكه كسانی كه تمكن دارند، به هر اندازه‌ای كه تمكن دارند، به مخارج عمومی، به مصارف عمومی كمك كنند كه یكی از آنها كمك به فقراست، اما منحصر در كمك به فقرا هم نیست. این نمیشود كه در جامعه‌ی اسلامی كسانی كسب مال و ثروت بكنند و تصور بكنند كه آنچه دارند، «انّما اوتیتوه علی علم»،(4) حرف قارون را بزنند. قارون وقتی میگفتند این اموال را جمع میكنی، میگفت من با زیركی خودم، با دانائی خودم، با كوشش و تلاش خودم به دست آوردم، ناز شصتم. این فكر، فكر غلطی است كه كسی بگوید آنچه من به دست آوردم، با تلاش و زیركی و هوشیاری خودم بوده، پس ناز شصتم. نه، مسئله این نیست در منطق اسلام، مسئله این است كه همه موظفند به نیازهای اجتماعی كمك كنند. اگر در همین جامعه‌ی كنونی ما رفع فقر در جامعه با یك برنامه‌ریزی به وسیله‌ی كمكهای مردمی مورد توجه قرار بگیرد، مطمئناً در طول چند سالی وضعیت جامعه و چهره‌ی كشور عوض خواهد شد و در همه جای دنیا همین جور است. البته در مقیاس جهانی هم بین كشورهای فقیر و غنی مسائلی از همین قبیل و حادتر از این وجود دارد كه حالا او از محل بحث ما خارج است؛ ما در چهارچوب جامعه‌ی خودمان بحث میكنیم. پس برای اینكه در جامعه تعادل ثروت به وجود بیاید، جامعه دو قطبی از لحاظ ثروت نشود، اسراف و فساد مالی به وجود نیاید، فقر به وجود نیاید، بهترین راه و موفقترین شیوه‌ها همین شیوه‌ی انفاق است. شما لذا می‌بینید كه در قرآن آیات متعددی، ده‌ها آیه درباره‌ی انفاق هست و برای راه‌های مختلف، از جمله برای جهاد فی سبیل اللّه كه گمان میكنم هفت تا، هشت تا آیه در قرآن، جهاد با مال را در كنار جهاد با جان قرار داده. همچنانی كه جهاد با نفس واجب است، پس جهاد با مال هم واجب است. «و تجاهدون فی سبیل اللّه باموالكم و انفسكم»؛(5) هم مال و هم جان، در یك ردیف، در یك طراز، با یك لحن مورد توجه قرار گرفته. این راجع به مسئله‌ی انفاق؛ اما من مقید شدم امروز یك مقداری صرف وقت بكنم و آیات را از كلام اللّه مجید استخراج بكنم. البته این بخش كوچك آیاتی است كه در باب انفاق است؛ منتهی‌ در هر كدامی یك نكته‌ای را مورد توجه قرار دادم و اینجا ذكر كردم. چند آیه‌ای را عرض میكنم و البته مقصود من این است كه ما حقایق اسلامی را عادت كنیم كه از زبان قرآن و متون اسلامی و حدیث بیابیم و متنی فكر كنیم. ما به یاد داشته باشیم توصیه‌های قرآن را، هم مؤثرتر است، نورانیتش بیشتر است، دلها از آن بیشتر متأثر میشود و همین كه به واقع و حقیقتِ تفكر اسلامی نزدیكتر است. یك بخش از آیات آنی است كه در انفاق باید بهترینها را انفاق كرد كه چند آیه در قرآن هست. این یك تمرین است، یك آزمایش است كه یك آیه این است كه: «یا ایّها الّذین امنوا انفقوا من طیّبات ما كسبتم و ممّا اخرجنا لكم من الارض و لا تیمّموا الخبیث منه تنفقون»؛(6) یعنی ای كسانی كه به خدا ایمان آوردید، از بهترینها، از زیباترینها، از آنچه كه نفیستر و قیمتی‌تر هست، در راه خدا انفاق كنید. نروید سراغ جنس بد و آن را در راه خدا بخواهید بدهید، زیادی‌ها، لباس زیادی، خوراك زیادی، آن چیزی كه از دهن افتاده و خود شما آن را كنار گذاشتید، آن را در راه خدا انفاق كنید. نه، از بهترین آنچه كه دارید، در راه خدا انفاق كنید كه این آیه‌ی سوره‌ی بقره است و آیه‌ی سوره‌ی آل عمران هم كه معروف است، در ذهن همه هست كه: «لن تنالوا البرّ حتّی تنفقوا ممّا تحبّون»؛(7) آن عزیزترهاش را در راه خدا بده، آنچه كه بیشتر به آن علاقه داری. یك آیه، یا یك دسته آیات در این باب است كه انفاق در راه خدا مثل نماز یك عبادت است و ریا آن را باطل میكند. اگر انفاق را برای این بكنیم كه دیگران بگویند به به، فلانی انفاق در راه خدا كرد، تحسین كنند ما را، این عمل را خراب میكند و باطل میكند كه: «لا تبطلوا صدقاتكم بالمنّ و الاذی كالّذی ینفق ماله رئاء النّاس»،(8) كه معلوم میشود كه آن كسی كه رئاء النّاسْ مالش را میدهد، برای ریا، او هم كار خودش را باطل میكند. اما در عین حال اگر چنانچه بدون ریا باشد، هم در راه خدا آشكارا انفاق كردن خوب است و هم پنهان انفاق كردن. این موجب نشود كه كسانی انفاق آشكار نكنند، بكنند، بدون ریا باشد، اما آشكار بودن، در معرض دیدها بودن، هیچ اشكالی ندارد كه میفرماید: «ان تبدوا الصّدقات فنعمّا هی»؛(9) چه بهتر كه آنچه را كه در راه خدا میدهید، آن را آشكار كنید، دیگران ببینند، تشویق بشوند و كار خیر فضای جامعه را پر كند. چند آیه در قرآن هست كه میفهماند به ما كه انفاق نكردن در راه خدا و خشك‌دستی در راه‌های خیر علامت نفاق است؛ نفاق كه شاخ و دم ندارد. آن كسانی كه ادعای ایمان میكنند و اگر به آنها بگوئید بی‌ایمان، بدشان می‌آید؛ اما حاضر نیستند یك ریال از مال خودشان را در راه خدا خرج بكنند و حاضر نیستند بخش متناسبی از مال را در راه خدا بدهند، اینها یا الان منافقند یا خوف نفاق درباره‌شان هست كه یك جا در علائم منافقین میفرماید: «المنافقون و المنافقات بعضهم من بعض یأمرون بالمنكر و ینهون عن المعروف و یقبضون أیدیهم»؛(10) دستهاشان را میبندند؛ یعنی انفاق نمیكنند و در یك جای دیگر هم آن كسانی هستند كه با خدا عهد میكنند كه اگر خدا به آنها چیزی بدهد، در راه خدا انفاق كنند: «فلمّا اتاهم من فضله بخلوا به و تولّوا»؛(11) اینها هم كه بعد از آنی كه چیزدار شدند، بخل میكنند، اینها را خدا میفرماید: «فاعقبهم نفاقا فی قلوبهم الی یوم یلقونه بما اخلفوا اللّه ما وعدوه»؛(12) چون وعده‌ی خدا را تخلف كردند، بنابراین خدای متعال در دل اینها نفاق می‌اندازد. پس حاصل مطلب اینكه یكی از نشانه‌های منافق این است كه او قبض ید میكند، یعنی انفاق نمیكند. نه، نمیتوانیم حالا بگوئیم كه هر كسی كه قبض ید میكند، این مطلقاً منافق است، اما مطمئناً یكی از علائم منافق این است. در آیاتی، عذاب الهی را برای كسانی كه انفاق نمیكنند، وعده داده. به چه دل خوش هستند كسانی كه در راه خدا حاضر نیستند انفاق بكنند؟ كه این آیه‌ی بسیار شدیدالحن: «خذوه فغلّوه. ثمّ الجحیم صلّوه. ثمّ فی سلسلة ذرعها سبعون ذراعا فاسلكوه. انّه كان لا یؤمن باللّه العظیم. و لا یحضّ علی طعام المسكین»؛(13) اینجا مسئله‌ی انفاق نكردن نیست، مسئله‌ی بی‌تفاوت بودن در مقابل فقرِ فقرا و مستمندان است. خونسرد بودن در مقابل نیازهای جامعه است؛ خونسرد هم نباید بود. حتی آن كسی كه خودش هم نمیتواند انفاق كند، باید دیگران را وادار كند به انفاق. در آخر سوره‌ی منافقون میفرماید: «و انفقوا ممّا رزقناكم من قبل ان یأتی احدكم الموت فیقول ربّ لو لا اخّرتنی الی اجل قریب فاصّدّق و اكن من الصّالحین»؛(14) یعنی در آنوقتی كه مرگ به سراغ او می‌آید - كه ناگهانی هم مرگ به سراغ همه می‌آید، همه ناگهان با مرگ روبه‌رو میشوند، پیش‌بینی‌اش را نكردند - آنجا ناگهان به خود می‌آید، میگوید پروردگارا عقب بینداز این مهلت را، شاید بتوانم من تصدق بدهم در راه خدا، بتوانم انفاق كنم. حسرت انفاق نكردن اموالی كه حالا او خواهد رفت و آنها خواهد ماند. و آیات فراوانی كه باز هست از جمله آیاتی كه انفاق را، قرض دادن به خدا میداند و از این قبیل كه حالا آیات دیگری هم یادداشت كردم. یك روایتی را در آخر عرایضم عرض كنم كه یك قدری باز حدود كار را برای ما روشن میكند و آن روایت این است كه رسول خدا (صلّی اللّه علیه و اله و سلّم) وارد منزلشان شدند و دیدند بلال حبشی كه خادم حضرت و خدمتگزار منزل آن حضرت بود، یك مقداری خرما، یك كوتی از خرما یك گوشه‌ای گذاشته، پیغمبر چشمشان افتاد به این خرماها و فرمودند كه اینها را برای چه میخواهی؟ «ما هذا یا بلال»، این چیه اینجا جمع كردی؟ گفت یا رسول اللّه چون شما گاهی مهمان برایتان می‌آید و وقتی مهمان دارید، ممكن است چیزی در منزل نباشد و شما میخواهی از مهمان پذیرائی كنی، این را من نگه داشتم برای روز مبادا كه مهمانی برای شما بیاید. «اعدّ ذلك لاضیافك»؛ برای صرف شخصی خودمان هم نیست، برای مهمانهاست. پیغمبر در جواب او، برای یك مشت خرمائی كه برای مهمان نگه داشته شده، ببینید چه میفرماید. فرمود: «اما تخشی ان تكون لك دخان فی نار جهنّم»؛ نمیترسی كه این خرمائی كه اینجا جمع كردی، این دودی بشود برای تو در آتش جهنم. معلوم میشود مردم محتاج بودند. به عبارت دیگر در حالی كه مردم در بیرون به اینی كه شما تو خانه‌ات جمع كردی، احتیاج دارند و شما این را نگه میداری و نمیدهی، نمیترسی كه خدای متعال این را وسیله‌ی عذاب تو قرار بدهد؟ بعد فرمود: «انفق یا بلال»؛ انفاق كن. «و لا تخش من ذی العرش اقلالا»؛ از خدای متعال ترس كم و كسری نداشته باش، خدا خواهد رساند. یك روز هم حالا مهمان آمد تو خانه، نبود، خب، نباشد؛ خدا خواهد رساند ان‌شاءاللّه، از خدا نترس كه كم و كسر در كار تو بگذارد، بده در راه خدا، آنوقتی كه لازم است.(15) و امام هشتم علی بن موسی الرضا (علیه الصّلاة و السّلام) هم به فرزندش امام جواد نامه‌ای نوشت، ایشان هم عین همین تعبیر را با مختصر تفاوتی خطاب به امام جواد به كار برد. «فانفق و لا تخش من ذی العرش اقتارا»؛(16) در راه خدا انفاق كن پسرم و نترس از اینكه خدای متعال تو را در سختی و تنگدستی نگه دارد. این طرز فكر اسلام است و این طرز فكر اسلام فقط مال متوسطین و فقرا نیست كه هر وقت ما یك چیزی را اعلام كردیم، یا برای جنگ، یا برای سیل یا برای نیازهای گوناگون، اولین كسانی كه اجابت كردند، طبقه‌ی متوسط مردم است. می‌آیند انگشتری را، طلائی را به آدم میدهند كه آدم خجالت میكشد، اشك انسان در می‌آید، می‌بیند كه این چه خانواده‌ی ضعیفی است، انگشتری كه به حسب قیمت ظاهری كم‌بهاست، اگرچه در باطن بسیار باارزش و قیمتی است، اینها هستند غالباً كه می‌آیند میدهند؛ افراد متوسط و افراد فقیر، آن كسانی كه پولهای بیشتر دارند، كمتر می‌آیند.1366/08/29\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 219\n\nيَسأَلونَكَ عَنِ الخَمرِ وَالمَيسِرِ ۖ قُل فيهِما إِثمٌ كَبيرٌ وَمَنافِعُ لِلنّاسِ وَإِثمُهُما أَكبَرُ مِن نَفعِهِما ۗ وَيَسأَلونَكَ ماذا يُنفِقونَ قُلِ العَفوَ ۗ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الآياتِ لَعَلَّكُم تَتَفَكَّرونَ\n\nترجمه:\n\nدر باره شراب و قمار از تو سؤال می‌کنند، بگو: «در آنها گناه و زیان بزرگی است؛ و منافعی (از نظر مادی) برای مردم در بردارد؛ (ولی) گناه آنها از نفعشان بیشتر است. و از تو می‌پرسند چه چیز انفاق کنند؟ بگو: از مازاد نیازمندی خود.» اینچنین خداوند آیات را برای شما روشن می‌سازد، شاید اندیشه کنید!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 34\n\nيا أَيُّهَا الَّذينَ آمَنوا إِنَّ كَثيرًا مِنَ الأَحبارِ وَالرُّهبانِ لَيَأكُلونَ أَموالَ النّاسِ بِالباطِلِ وَيَصُدّونَ عَن سَبيلِ اللَّهِ ۗ وَالَّذينَ يَكنِزونَ الذَّهَبَ وَالفِضَّةَ وَلا يُنفِقونَها في سَبيلِ اللَّهِ فَبَشِّرهُم بِعَذابٍ أَليمٍ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! بسیاری از دانشمندان (اهل کتاب) و راهبان، اموال مردم را بباطل می‌خورند، و (آنان را) از راه خدا بازمی‌دارند! و کسانی که طلا و نقره را گنجینه (و ذخیره و پنهان) می‌سازند، و در راه خدا انفاق نمی‌کنند، به مجازات دردناکی بشارت ده!\n\n3 )\n                                                    سوره مبارکه البقرة آیه 195\n\nوَأَنفِقوا في سَبيلِ اللَّهِ وَلا تُلقوا بِأَيديكُم إِلَى التَّهلُكَةِ ۛ وَأَحسِنوا ۛ إِنَّ اللَّهَ يُحِبُّ المُحسِنينَ\n\nترجمه:\n\nو در راهِ خدا، انفاق کنید! و (با ترک انفاق،) خود را به دست خود، به هلاکت نیفکنید! و نیکی کنید! که خداوند، نیکوکاران را دوست می‌دارد.\n\n4 )\n                                                    سوره مبارکه القصص آیه 78\n\nقالَ إِنَّما أوتيتُهُ عَلىٰ عِلمٍ عِندي ۚ أَوَلَم يَعلَم أَنَّ اللَّهَ قَد أَهلَكَ مِن قَبلِهِ مِنَ القُرونِ مَن هُوَ أَشَدُّ مِنهُ قُوَّةً وَأَكثَرُ جَمعًا ۚ وَلا يُسأَلُ عَن ذُنوبِهِمُ المُجرِمونَ\n\nترجمه:\n\n(قارون) گفت: «این ثروت را بوسیله دانشی که نزد من است به دست آورده‌ام!» آیا او نمی‌دانست که خداوند اقوامی را پیش از او هلاک کرد که نیرومندتر و ثروتمندتر از او بودند؟! (و هنگامی که عذاب الهی فرا رسد،) مجرمان از گناهانشان سؤال نمی‌شوند.\n\n5 )\n                                                    سوره مبارکه الصف آیه 11\n\nتُؤمِنونَ بِاللَّهِ وَرَسولِهِ وَتُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِكُم وَأَنفُسِكُم ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nبه خدا و رسولش ایمان بیاورید و با اموال و جانهایتان در راه خدا جهاد کنید؛ این برای شما (از هر چیز) بهتر است اگر بدانید!\n\n6 )\n                                                    سوره مبارکه البقرة آیه 267\n\nيا أَيُّهَا الَّذينَ آمَنوا أَنفِقوا مِن طَيِّباتِ ما كَسَبتُم وَمِمّا أَخرَجنا لَكُم مِنَ الأَرضِ ۖ وَلا تَيَمَّمُوا الخَبيثَ مِنهُ تُنفِقونَ وَلَستُم بِآخِذيهِ إِلّا أَن تُغمِضوا فيهِ ۚ وَاعلَموا أَنَّ اللَّهَ غَنِيٌّ حَميدٌ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! از قسمتهای پاکیزه اموالی که (از طریق تجارت) به دست آورده‌اید، و از آنچه از زمین برای شما خارج ساخته‌ایم (از منابع و معادن و درختان و گیاهان)، انفاق کنید! و برای انفاق، به سراغ قسمتهای ناپاک نروید در حالی که خود شما، (به هنگام پذیرش اموال،) حاضر نیستید آنها را بپذیرید؛ مگر از روی اغماض و کراهت! و بدانید خداوند، بی‌نیاز و شایسته ستایش است.\n\n7 )\n                                                    سوره مبارکه آل عمران آیه 92\n\nلَن تَنالُوا البِرَّ حَتّىٰ تُنفِقوا مِمّا تُحِبّونَ ۚ وَما تُنفِقوا مِن شَيءٍ فَإِنَّ اللَّهَ بِهِ عَليمٌ\n\nترجمه:\n\nهرگز به (حقیقت) نیکوکاری نمی‌رسید مگر اینکه از آنچه دوست می‌دارید، (در راه خدا) انفاق کنید؛ و آنچه انفاق می‌کنید، خداوند از آن آگاه است.\n\n8 )\n                                                    سوره مبارکه البقرة آیه 264\n\nيا أَيُّهَا الَّذينَ آمَنوا لا تُبطِلوا صَدَقاتِكُم بِالمَنِّ وَالأَذىٰ كَالَّذي يُنفِقُ مالَهُ رِئَاءَ النّاسِ وَلا يُؤمِنُ بِاللَّهِ وَاليَومِ الآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفوانٍ عَلَيهِ تُرابٌ فَأَصابَهُ وابِلٌ فَتَرَكَهُ صَلدًا ۖ لا يَقدِرونَ عَلىٰ شَيءٍ مِمّا كَسَبوا ۗ وَاللَّهُ لا يَهدِي القَومَ الكافِرينَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! بخششهای خود را با منت و آزار، باطل نسازید! همانند کسی که مال خود را برای نشان دادن به مردم، انفاق می‌کند؛ و به خدا و روز رستاخیز، ایمان نمی‌آورد؛ (کار او) همچون قطعه سنگی است که بر آن، (قشر نازکی از) خاک باشد؛ (و بذرهایی در آن افشانده شود؛) و رگبار باران به آن برسد، (و همه خاکها و بذرها را بشوید،) و آن را صاف (و خالی از خاک و بذر) رها کند. آنها از کاری که انجام داده‌اند، چیزی به دست نمی‌آورند؛ و خداوند، جمعیت کافران را هدایت نمی‌کند.\n\n9 )\n                                                    سوره مبارکه البقرة آیه 271\n\nإِن تُبدُوا الصَّدَقاتِ فَنِعِمّا هِيَ ۖ وَإِن تُخفوها وَتُؤتوهَا الفُقَراءَ فَهُوَ خَيرٌ لَكُم ۚ وَيُكَفِّرُ عَنكُم مِن سَيِّئَاتِكُم ۗ وَاللَّهُ بِما تَعمَلونَ خَبيرٌ\n\nترجمه:\n\nاگر انفاقها را آشکار کنید، خوب است! و اگر آنها را مخفی ساخته و به نیازمندان بدهید، برای شما بهتر است! و قسمتی از گناهان شما را می‌پوشاند؛ (و در پرتو بخشش در راه خدا، بخشوده خواهید شد.) و خداوند به آنچه انجام می‌دهید، آگاه است.\n\n10 )\n                                                    سوره مبارکه التوبة آیه 67\n\nالمُنافِقونَ وَالمُنافِقاتُ بَعضُهُم مِن بَعضٍ ۚ يَأمُرونَ بِالمُنكَرِ وَيَنهَونَ عَنِ المَعروفِ وَيَقبِضونَ أَيدِيَهُم ۚ نَسُوا اللَّهَ فَنَسِيَهُم ۗ إِنَّ المُنافِقينَ هُمُ الفاسِقونَ\n\nترجمه:\n\nمردان منافق و زنان منافق، همه از یک گروهند! آنها امر به منکر، و نهی از معروف می‌کنند؛ و دستهایشان را (از انفاق و بخشش) می‌بندند؛ خدا را فراموش کردند، و خدا (نیز) آنها را فراموش کرد (، و رحمتش را از آنها قطع نمود)؛ به یقین، منافقان همان فاسقانند!\n\n11 )\n                                                    سوره مبارکه التوبة آیه 76\n\nفَلَمّا آتاهُم مِن فَضلِهِ بَخِلوا بِهِ وَتَوَلَّوا وَهُم مُعرِضونَ\n\nترجمه:\n\nامّا هنگامی که خدا از فضل خود به آنها بخشید، بخل ورزیدند و سرپیچی کردند و روی برتافتند!\n\n12 )\n                                                    سوره مبارکه التوبة آیه 77\n\nفَأَعقَبَهُم نِفاقًا في قُلوبِهِم إِلىٰ يَومِ يَلقَونَهُ بِما أَخلَفُوا اللَّهَ ما وَعَدوهُ وَبِما كانوا يَكذِبونَ\n\nترجمه:\n\nاین عمل، (روح) نفاق را، تا روزی که خدا را ملاقات کنند، در دلهایشان برقرار ساخت. این بخاطر آن است که از پیمان الهی تخلّف جستند؛ و بخاطر آن است که دروغ می‌گفتند.\n\n\n\n13 )\n                                                    سوره مبارکه الحاقة آیه 32\n\nثُمَّ في سِلسِلَةٍ ذَرعُها سَبعونَ ذِراعًا فَاسلُكوهُ\n\nترجمه:\n\nبعد او را به زنجیری که هفتاد ذراع است ببندید؛\n\n13 )\n                                                    سوره مبارکه الحاقة آیه 33\n\nإِنَّهُ كانَ لا يُؤمِنُ بِاللَّهِ العَظيمِ\n\nترجمه:\n\nچرا که او هرگز به خداوند بزرگ ایمان نمی‌آورد،\n\n13 )\n                                                    سوره مبارکه الحاقة آیه 34\n\nوَلا يَحُضُّ عَلىٰ طَعامِ المِسكينِ\n\nترجمه:\n\nو هرگز مردم را بر اطعام مستمندان تشویق نمی‌نمود؛\n\n14 )\n                                                    سوره مبارکه المنافقون آیه 10\n\nوَأَنفِقوا مِن ما رَزَقناكُم مِن قَبلِ أَن يَأتِيَ أَحَدَكُمُ المَوتُ فَيَقولَ رَبِّ لَولا أَخَّرتَني إِلىٰ أَجَلٍ قَريبٍ فَأَصَّدَّقَ وَأَكُن مِنَ الصّالِحينَ\n\nترجمه:\n\nاز آنچه به شما روزی داده‌ایم انفاق کنید، پیش از آنکه مرگ یکی از شما فرا رسد و بگوید: «پروردگارا! چرا (مرگ) مرا مدت کمی به تأخیر نینداختی تا (در راه خدا) صدقه دهم و از صالحان باشم؟!»\n\n15 )\n                                                    ميزان الحكمة، محمدی ری شهری، ج 12، ص 388 ح 20704.\n\nقال رسول اللّه صلى الله عليه و آله ـ لِبلالٍ و عِندَهُ صُبرٌ مِن تَمرٍ ـ : ما هذا يا بِلالُ ؟ قالَ : اُعِدُّ ذلكَ لأضيافِكَ . قالَ : أ ما تَخشى أن يَكونَ لَكَ دُخانٌ فی نارِ جَهَنَّمَ ؟ ! أنفِقْ يا بِلالُ ، و لا تَخشَ مِن ذی العَرشِ إقلالاً .\n\nترجمه:\n\nپيامبر خدا صلى الله عليه و آله خطاب به بلال حبشى آنگاه كه مقدارى خرما نزد او بود فرمود : اين چيست اى بلال؟ عرض كرد : اين را براى ميهمانان شما فراهم مى آورم. پيامبر صلى الله عليه و آله فرمود : آيا نمى ترسى كه اينها به دودى در آتش دوزخ برايت تبديل شود؟! انفاق كن اى بلال! و از خداوند صاحب عرش، ترسِ تنگدستى نداشته باش.\n\n16 )\n                                                    الكافی، ثقة الاسلام كلینی، ج ‏4، ص 43، ح 5؛ بحار الأنوار، علامه مجلسی، ج ‏50، ص 102.\n\nفَأَنْفِقْ وَ لَا تَخْشَ مِنْ ذِی الْعَرْشِ إِقْتَاراً.\n\nترجمه:\n\nامام رضا(علیه‌السلام) فرمودند: انفاق كن و از خدا مترس كه بر تو تنگ گيرد يا تهى دست شوى.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "61:3": {
    "verseRef": "61:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=61&npt=7&aya=3",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الصف آیه 3\nكَبُرَ مَقتًا عِندَ اللَّهِ أَن تَقولوا ما لا تَفعَلونَ﴿3﴾\n\nنزد خدا بسیار موجب خشم است که سخنی بگویید که عمل نمی‌کنید!\n\n\n\n\nاهل اسراف نبودن و ساده زیستی، لازمه انتخاب مسئولین\n\nاینی که ما گفتیم امسال، سال حرکت به سوی اصلاح الگوی مصرف است، یعنی امسال سالی است که ملت ایران تصمیم بگیرد که با اسراف مبارزه کند. نمیگوئیم بکلی و یکباره و در طول یک سال، اسراف تمام بشود؛ نه، ما واقع‌بین‌تر از این هستیم؛ میدانیم این کار مال سالیان پی در پی است و باید کار بشود تا به این فرهنگ برسیم؛ باید این کار را شروع کنیم.یکی از اساسی‌ترین کارها برای اینکه ما جلوی اسراف را بگیریم این است که مسئولین کشور، خودشان، کسانشان، نزدیکانشان و وابستگانشان، اهل اسراف و اهل اشرافیگری نباشند. چطور میتوانیم اگر خودمان اهل اسراف باشیم، به مردم بگوئیم اسراف نکنید؛ «أ تأمرون النّاس بالبرّ و تنسون انفسکم»؛(1) «یا أیّها الّذین امنوا لم تقولون ما لا تفعلون. کبر مقتا عند اللَّه ان تقولوا ما لا تفعلون».(2) اولین کار این است که ما مسئولین کشور را، افرادی انتخاب کنیم که مردمی باشند، ساده‌زیست باشند، درد مردم را بدانند و خودشان از درد مردم احساس درد کنند. این هم به نظر من شاخص مهمی است. آگاهانه بگردید؛ برسید؛ و به آنچه که رسیدید و تشخیص دادید، با قصد قربت اقدام کنید؛ با قصد قربت پای صندوق انتخابات بروید و خدای متعال اجر خواهد داد.1388/02/22\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 44\n\nأَتَأمُرونَ النّاسَ بِالبِرِّ وَتَنسَونَ أَنفُسَكُم وَأَنتُم تَتلونَ الكِتابَ ۚ أَفَلا تَعقِلونَ\n\nترجمه:\n\nآیا مردم را به نیکی (و ایمان به پیامبری که صفات او آشکارا در تورات آمده) دعوت می‌کنید، اما خودتان را فراموش می‌نمایید؛ با اینکه شما کتاب (آسمانی) را می‌خوانید! آیا نمی‌اندیشید؟!\n\n2 )\n                                                    سوره مبارکه الصف آیه 2\n\nيا أَيُّهَا الَّذينَ آمَنوا لِمَ تَقولونَ ما لا تَفعَلونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! چرا سخنی می‌گویید که عمل نمی‌کنید؟!\n\n2 )\n                                                    سوره مبارکه الصف آیه 3\n\nكَبُرَ مَقتًا عِندَ اللَّهِ أَن تَقولوا ما لا تَفعَلونَ\n\nترجمه:\n\nنزد خدا بسیار موجب خشم است که سخنی بگویید که عمل نمی‌کنید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوظیفه مسئولین ، پرهیز از منت گذاشتن بر مردم و مبالغه کردن درباره کارها\n\nسرِ دیگر قضیه‌ی مردم‌سالاری این است که حالا بعد از آن‌که [مردم] من و شما را انتخاب کردند، ما در قبال آنها وظایف جدّی و حقیقی داریم. بعضی دوستان این روایات را از نهج‌البلاغه و غیر نهج‌البلاغه جمع کردند که البته مجال نیست که من همه‌ی آنها را بخوانم؛ دو سه نمونه‌اش را می‌خوانم. «و ایّاک والمنّ علی رعیتک باحسانک او التّزیّد فیما کان من فعلک او ان تعدهم فتتبع موعدک بخلفک فانّ المنّ یبطل الاحسان و التّزیّد یذهب بنور الحقّ والخلف یوجب المقت عنداللَّه و النّاس».(1) می‌فرماید: نه سر مردم منّت بگذارید که ما این کارها را برای شما کردیم یا می‌خواهیم بکنیم؛ نه آنچه را که برای مردم انجام دادید، درباره‌اش مبالغه کنید؛ - مثلاً کار کوچکی انجام دادید، آن را بزرگ کنید - و نه این‌که وعده بدهید و عمل نکنید. بعد فرمود: اگر منّت بگذارید، احسانتان باطل خواهد شد. مبالغه، نور حق را خواهد برد؛ یعنی همان مقدار راستی هم که وجود دارد، آن را در چشم مردم بی‌فروغ خواهد کرد. اگر خلف وعده کنید، «یوجب المقت اللَّه و النّاس»؛در نظر مردم و در نظر خدا این مقت و گناه است. «قال اللَّه تعالی: کبر مقتا عنداللَّه ان تقولوا ما لاتفعلون».(2) هرچند اینها کلام امیرالمؤمنین علیه‌الصّلاةوالسّلام خطاب به مالک اشتر است، اما خطاب به ما هم هست.1379/09/12\n\n\n\n\n1 )\n                                                    نامه 53 :عهد نامه مكتوب آن حضرت است براى مالك اشتر نخعى-  رحمه اللّه-  زمانى كه او را به امارت مصر و مناطق تابعه آن انتخاب نمود و اين برنامه به وقتى بود كه كار حاكم مصر محمد بن ابو بكر در آشفتگى قرار داشت. \r\nاين عهد نامه طولانى‏ترين عهد نامه و از جهت در برداشتن خوبيها جامع‏ترين آنهاست\n\nبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ ، هَذَا مَا أَمَرَ بِهِ عَبْدُ اللَّهِ عَلِيٌّ أَمِيرُ الْمُؤْمِنِينَ مَالِكَ بْنَ الْحَارِثِ الْأَشْتَرَ\nفِي عَهْدِهِ إِلَيْهِ حِينَ وَلَّاهُ مِصْرَ جِبَايَةَ خَرَاجِهَا وَ جِهَادَ عَدُوِّهَا وَ اسْتِصْلَاحَ أَهْلِهَا وَ عِمَارَةَ بِلَادِهَا أَمَرَهُ بِتَقْوَى اللَّهِ وَ إِيْثَارِ طَاعَتِهِ وَ اتِّبَاعِ مَا أَمَرَ بِهِ فِي كِتَابِهِ مِنْ فَرَائِضِهِ وَ سُنَنِهِ الَّتِي لَا يَسْعَدُ أَحَدٌ إِلَّا بِاتِّبَاعِهَا وَ لَا يَشْقَى إِلَّا مَعَ جُحُودِهَا وَ إِضَاعَتِهَا وَ أَنْ يَنْصُرَ اللَّهَ سُبْحَانَهُ بِقَلْبِهِ وَ يَدِهِ وَ لِسَانِهِ فَإِنَّهُ جَلَّ اسْمُهُ قَدْ تَكَفَّلَ بِنَصْرِ مَنْ نَصَرَهُ وَ إِعْزَازِ مَنْ أَعَزَّهُ وَ أَمَرَهُ أَنْ يَكْسِرَ نَفْسَهُ مِنَ الشَّهَوَاتِ وَ يَزَعَهَا عِنْدَ الْجَمَحَاتِ فَإِنَّ النَّفْسَ أَمَّارَةٌ بِالسُّوءِ إِلَّا مَا رَحِمَ اللَّهُ ثُمَّ اعْلَمْ يَا مَالِكُ أَنِّي قَدْ وَجَّهْتُكَ إِلَى بِلَادٍ قَدْ جَرَتْ عَلَيْهَا دُوَلٌ قَبْلَكَ مِنْ عَدْلٍ وَ جَوْرٍ وَ أَنَّ النَّاسَ يَنْظُرُونَ مِنْ أُمُورِكَ فِي مِثْلِ مَا كُنْتَ تَنْظُرُ فِيهِ مِنْ أُمُورِ الْوُلَاةِ قَبْلَكَ وَ يَقُولُونَ فِيكَ مَا كُنْتَ تَقُولُ فِيهِمْ وَ إِنَّمَا يُسْتَدَلُّ عَلَى الصَّالِحِينَ بِمَا يُجْرِي اللَّهُ لَهُمْ عَلَى أَلْسُنِ عِبَادِهِ فَلْيَكُنْ أَحَبَّ الذَّخَائِرِ إِلَيْكَ ذَخِيرَةُ الْعَمَلِ الصَّالِحِ فَامْلِكْ هَوَاكَ وَ شُحَّ بِنَفْسِكَ عَمَّا لَا يَحِلُّ لَكَ فَإِنَّ الشُّحَّ بِالنَّفْسِ الْإِنْصَافُ مِنْهَا فِيمَا أَحَبَّتْ أَوْ كَرِهَتْ وَ أَشْعِرْ قَلْبَكَ الرَّحْمَةَ لِلرَّعِيَّةِ وَ الْمَحَبَّةَ لَهُمْ وَ اللُّطْفَ بِهِمْ وَ لَا تَكُونَنَّ عَلَيْهِمْ سَبُعاً ضَارِياً تَغْتَنِمُ أَكْلَهُمْ فَإِنَّهُمْ صِنْفَانِ إِمَّا أَخٌ لَكَ فِي الدِّينِ وَ إِمَّا نَظِيرٌ لَكَ فِي الْخَلْقِ يَفْرُطُ\nمِنْهُمُ الزَّلَلُ وَ تَعْرِضُ لَهُمُ الْعِلَلُ وَ يُؤْتَى عَلَى أَيْدِيهِمْ فِي الْعَمْدِ وَ الْخَطَإِ فَأَعْطِهِمْ مِنْ عَفْوِكَ وَ صَفْحِكَ مِثْلِ الَّذِي تُحِبُّ وَ تَرْضَى أَنْ يُعْطِيَكَ اللَّهُ مِنْ عَفْوِهِ وَ صَفْحِهِ فَإِنَّكَ فَوْقَهُمْ وَ وَالِي الْأَمْرِ عَلَيْكَ فَوْقَكَ وَ اللَّهُ فَوْقَ مَنْ وَلَّاكَ وَ قَدِ اسْتَكْفَاكَ أَمْرَهُمْ وَ ابْتَلَاكَ بِهِمْ وَ لَا تَنْصِبَنَّ نَفْسَكَ لِحَرْبِ اللَّهِ فَإِنَّهُ لَا يَدَ لَكَ بِنِقْمَتِهِ وَ لَا غِنَى بِكَ عَنْ عَفْوِهِ وَ رَحْمَتِهِ وَ لَا تَنْدَمَنَّ عَلَى عَفْوٍ وَ لَا تَبْجَحَنَّ بِعُقُوبَةٍ وَ لَا تُسْرِعَنَّ إِلَى بَادِرَةٍ وَجَدْتَ مِنْهَا مَنْدُوحَةً وَ لَا تَقُولَنَّ إِنِّي مُؤَمَّرٌ آمُرُ فَأُطَاعُ فَإِنَّ ذَلِكَ إِدْغَالٌ فِي الْقَلْبِ وَ مَنْهَكَةٌ لِلدِّينِ وَ تَقَرُّبٌ مِنَ الْغِيَرِ وَ إِذَا أَحْدَثَ لَكَ مَا أَنْتَ فِيهِ مِنْ سُلْطَانِكَ أُبَّهَةً أَوْ مَخِيلَةً فَانْظُرْ إِلَى عِظَمِ مُلْكِ اللَّهِ فَوْقَكَ وَ قُدْرَتِهِ مِنْكَ عَلَى مَا لَا تَقْدِرُ عَلَيْهِ مِنْ نَفْسِكَ فَإِنَّ ذَلِكَ يُطَامِنُ إِلَيْكَ مِنْ طِمَاحِكَ وَ يَكُفُّ عَنْكَ مِنْ غَرْبِكَ وَ يَفِي‏ءُ إِلَيْكَ بِمَا عَزَبَ عَنْكَ مِنْ عَقْلِكَ إِيَّاكَ وَ مُسَامَاةَ اللَّهِ فِي عَظَمَتِهِ وَ التَّشَبُّهَ بِهِ فِي جَبَرُوتِهِ فَإِنَّ اللَّهَ يُذِلُّ كُلَّ جَبَّارٍ وَ يُهِينُ كُلَّ مُخْتَالٍ أَنْصِفِ اللَّهَ وَ أَنْصِفِ النَّاسَ مِنْ نَفْسِكَ وَ مِنْ خَاصَّةِ أَهْلِكَ وَ مَنْ لَكَ فِيهِ هَوًى مِنْ رَعِيَّتِكَ فَإِنَّكَ إِلَّا تَفْعَلْ تَظْلِمْ وَ مَنْ ظَلَمَ عِبَادَ اللَّهِ كَانَ اللَّهُ خَصْمَهُ دُونَ عِبَادِهِ وَ مَنْ خَاصَمَهُ اللَّهُ أَدْحَضَ حُجَّتَهُ\nوَ كَانَ لِلَّهِ حَرْباً حَتَّى يَنْزِعَ أَوْ يَتُوبَ وَ لَيْسَ شَيْ‏ءٌ أَدْعَى إِلَى تَغْيِيرِ نِعْمَةِ اللَّهِ وَ تَعْجِيلِ نِقْمَتِهِ مِنْ إِقَامَةٍ عَلَى ظُلْمٍ فَإِنَّ اللَّهَ سَمِيعٌ دَعْوَةَ الْمُضْطَهَدِينَ وَ هُوَ لِلظَّالِمِينَ بِالْمِرْصَادِ وَ لْيَكُنْ أَحَبَّ الْأُمُورِ إِلَيْكَ أَوْسَطُهَا فِي الْحَقِّ وَ أَعَمُّهَا فِي الْعَدْلِ وَ أَجْمَعُهَا لِرِضَى الرَّعِيَّةِ فَإِنَّ سُخْطَ الْعَامَّةِ يُجْحِفُ بِرِضَى الْخَاصَّةِ وَ إِنَّ سُخْطَ الْخَاصَّةِ يُغْتَفَرُ مَعَ رِضَى الْعَامَّةِ وَ لَيْسَ أَحَدٌ مِنَ الرَّعِيَّةِ أَثْقَلَ عَلَى الْوَالِي مَئُونَةً فِي الرَّخَاءِ وَ أَقَلَّ مَعُونَةً لَهُ فِي الْبَلَاءِ وَ أَكْرَهَ لِلْإِنْصَافِ وَ أَسْأَلَ بِالْإِلْحَافِ وَ أَقَلَّ شُكْراً عِنْدَ الْإِعْطَاءِ وَ أَبْطَأَ عُذْراً عِنْدَ الْمَنْعِ وَ أَضْعَفَ صَبْراً عِنْدَ مُلِمَّاتِ الدَّهْرِ مِنْ أَهْلِ الْخَاصَّةِ وَ إِنَّمَا عِمَادُ الدِّينِ وَ جِمَاعُ الْمُسْلِمِينَ وَ الْعُدَّةُ لِلْأَعْدَاءِ الْعَامَّةُ مِنَ الْأُمَّةِ فَلْيَكُنْ صِغْوُكَ لَهُمْ وَ مَيْلُكَ مَعَهُمْ وَ لْيَكُنْ أَبْعَدَ رَعِيَّتِكَ مِنْكَ وَ أَشْنَأَهُمْ عِنْدَكَ أَطْلَبُهُمْ لِمَعَايِبِ النَّاسِ فَإِنَّ فِي النَّاسِ عُيُوباً الْوَالِي أَحَقُّ مَنْ سَتَرَهَا فَلَا تَكْشِفَنَّ عَمَّا غَابَ عَنْكَ مِنْهَا فَإِنَّمَا عَلَيْكَ تَطْهِيرُ مَا ظَهَرَ لَكَ وَ اللَّهُ يَحْكُمُ عَلَى مَا غَابَ عَنْكَ فَاسْتُرِ الْعَوْرَةَ مَا اسْتَطَعْتَ يَسْتُرِ اللَّهُ مِنْكَ مَا تُحِبُّ سَتْرَهُ مِنْ رَعِيَّتِكَ أَطْلِقْ عَنِ النَّاسِ عُقْدَةَ كُلِّ حِقْدٍ وَ اقْطَعْ عَنْكَ سَبَبَ كُلِّ وِتْرٍ وَ تَغَابَ عَنْ كُلِّ مَا لَا يَضِحُ لَكَ وَ لَا\nتَعْجَلَنَّ إِلَى تَصْدِيقِ سَاعٍ فَإِنَّ السَّاعِيَ غَاشٌّ وَ إِنْ تَشَبَّهَ بِالنَّاصِحِينَ وَ لَا تُدْخِلَنَّ فِي مَشُورَتِكَ بَخِيلًا يَعْدِلُ بِكَ عَنِ الْفَضْلِ وَ يَعِدُكَ الْفَقْرَ وَ لَا جَبَاناً يُضْعِفُكَ عَنِ الْأُمُورِ وَ لَا حَرِيصاً يُزَيِّنُ لَكَ الشَّرَهَ بِالْجَوْرِ فَإِنَّ الْبُخْلَ وَ الْجُبْنَ وَ الْحِرْصَ غَرَائِزُ شَتَّى يَجْمَعُهَا سُوءُ الظَّنِّ بِاللَّهِ إِنَّ شَرَّ وُزَرَائِكَ مَنْ كَانَ لِلْأَشْرَارِ قَبْلَكَ وَزِيراً وَ مَنْ شَرِكَهُمْ فِي الْآثَامِ فَلَا يَكُونَنَّ لَكَ بِطَانَةً فَإِنَّهُمْ أَعْوَانُ الْأَثَمَةِ وَ إِخْوَانُ الظَّلَمَةِ وَ أَنْتَ وَاجِدٌ مِنْهُمْ خَيْرَ الْخَلَفِ مِمَّنْ لَهُ مِثْلُ آرَائِهِمْ وَ نَفَاذِهِمْ وَ لَيْسَ عَلَيْهِ مِثْلُ آصَارِهِمْ وَ أَوْزَارِهِمْ وَ آثَامِهِمْ مِمَّنْ لَمْ يُعَاوِنْ ظَالِماً عَلَى ظُلْمِهِ وَ لَا آثِماً عَلَى إِثْمِهِ أُولَئِكَ أَخَفُّ عَلَيْكَ مَئُونَةً وَ أَحْسَنُ لَكَ مَعُونَةً وَ أَحْنَى عَلَيْكَ عَطْفاً وَ أَقَلُّ لِغَيْرِكَ إِلْفاً فَاتَّخِذْ أُولَئِكَ خَاصَّةً لِخَلَوَاتِكَ وَ حَفَلَاتِكَ ثُمَّ لْيَكُنْ آثَرُهُمْ عِنْدَكَ أَقْوَلَهُمْ بِمُرِّ الْحَقِّ لَكَ وَ أَقَلَّهُمْ مُسَاعَدَةً فِيمَا يَكُونُ مِنْكَ مِمَّا كَرِهَ اللَّهُ لِأَوْلِيَائِهِ وَاقِعاً ذَلِكَ مِنْ هَوَاكَ حَيْثُ وَقَعَ وَ الْصَقْ بِأَهْلِ الْوَرَعِ وَ الصِّدْقِ ثُمَّ رُضْهُمْ عَلَى أَلَّا يُطْرُوكَ وَ لَا يَبْجَحُوكَ بِبَاطِلٍ لَمْ تَفْعَلْهُ فَإِنَّ كَثْرَةَ الْإِطْرَاءِ تُحْدِثُ الزَّهْوَ وَ تُدْنِي مِنَ الْعِزَّةِ وَ لَا يَكُونَنَّ الْمُحْسِنُ وَ الْمُسِي‏ءُ عِنْدَكَ بِمَنْزِلَةٍ سَوَاءٍ فَإِنَّ فِي ذَلِكَ\nتَزْهِيداً لِأَهْلِ الْإِحْسَانِ فِي الْإِحْسَانِ وَ تَدْرِيباً لِأَهْلِ الْإِسَاءَةِ عَلَى الْإِسَاءَةِ وَ أَلْزِمْ كُلًّا مِنْهُمْ مَا أَلْزَمَ نَفْسَهُ وَ اعْلَمْ أَنَّهُ لَيْسَ شَيْ‏ءٌ بِأَدْعَى إِلَى حُسْنِ ظَنِّ رَاعٍ بِرَعِيَّتِهِ مِنْ إِحْسَانِهِ إِلَيْهِمْ وَ تَخْفِيفِهِ الْمَئُونَاتِ عَلَيْهِمْ وَ تَرْكِ اسْتِكْرَاهِهِ إِيَّاهُمْ عَلَى مَا لَيْسَ لَهُ قِبَلَهُمْ فَلْيَكُنْ مِنْكَ فِي ذَلِكَ أَمْرٌ يَجْتَمِعُ لَكَ بِهِ حُسْنُ الظَّنِّ بِرَعِيَّتِكَ فَإِنَّ حُسْنَ الظَّنِّ يَقْطَعُ عَنْكَ نَصَباً طَوِيلًا وَ إِنَّ أَحَقَّ مَنْ حَسُنَ ظَنُّكَ بِهِ لَمَنْ حَسُنَ بَلَاؤُكَ عِنْدَهُ وَ إِنَّ أَحَقَّ مَنْ سَاءَ ظَنُّكَ بِهِ لَمَنْ سَاءَ بَلَاؤُكَ عِنْدَهُ وَ لَا تَنْقُضْ سُنَّةً صَالِحَةً عَمِلَ بِهَا صُدُورُ هَذِهِ الْأُمَّةِ وَ اجْتَمَعَتْ بِهَا الْأُلْفَةُ وَ صَلَحَتْ عَلَيْهَا الرَّعِيَّةُ وَ لَا تُحْدِثَنَّ سُنَّةً تَضُرُّ بِشَيْ‏ءٍ مِنْ مَاضِي تِلْكَ السُّنَنِ فَيَكُونَ الْأَجْرُ لِمَنْ سَنَّهَا وَ الْوِزْرُ عَلَيْكَ بِمَا نَقَضْتَ مِنْهَا وَ أَكْثِرْ مُدَارَسَةَ الْعُلَمَاءِ وَ مُنَاقَشَةَ الْحُكَمَاءِ فِي تَثْبِيتِ مَا صَلَحَ عَلَيْهِ أَمْرُ بِلَادِكَ وَ إِقَامَةِ مَا اسْتَقَامَ بِهِ النَّاسُ قَبْلَكَ وَ اعْلَمْ أَنَّ الرَّعِيَّةَ طَبَقَاتٌ لَا يَصْلُحُ بَعْضُهَا إِلَّا بِبَعْضٍ وَ لَا غِنَى بِبَعْضِهَا عَنْ بَعْضٍ فَمِنْهَا جُنُودُ اللَّهِ وَ مِنْهَا كُتَّابُ الْعَامَّةِ وَ الْخَاصَّةِ وَ مِنْهَا قُضَاةُ الْعَدْلِ وَ مِنْهَا عُمَّالُ الْإِنْصَافِ وَ الرِّفْقِ وَ مِنْهَا أَهْلُ الْجِزْيَةِ وَ الْخَرَاجِ مِنْ أَهْلِ الذِّمَّةِ وَ مُسْلِمَةِ النَّاسِ وَ مِنْهَا التُّجَّارُ وَ أَهْلُ الصِّنَاعَاتِ\nوَ مِنْهَا الطَّبَقَةُ السُّفْلَى مِنْ ذَوِي الْحَاجَةِ وَ الْمَسْكَنَةِ وَ كُلٌّ قَدْ سَمَّى اللَّهُ لَهُ سَهْمَهُ وَ وَضَعَ عَلَى حَدِّهِ فَرِيضَةً فِي كِتَابِهِ أَوْ سُنَّةِ نَبِيِّهِ ( صلى الله عليه وآله ) عَهْداً مِنْهُ عِنْدَنَا مَحْفُوظاً فَالْجُنُودُ بِإِذْنِ اللَّهِ حُصُونُ الرَّعِيَّةِ وَ زَيْنُ الْوُلَاةِ وَ عِزُّ الدِّينِ وَ سُبُلُ الْأَمْنِ وَ لَيْسَ تَقُومُ الرَّعِيَّةُ إِلَّا بِهِمْ ثُمَّ لَا قِوَامَ لِلْجُنُودِ إِلَّا بِمَا يُخْرِجُ اللَّهُ لَهُمْ مِنَ الْخَرَاجِ الَّذِي يَقْوَوْنَ بِهِ عَلَى جِهَادِ عَدُوِّهِمْ وَ يَعْتَمِدُونَ عَلَيْهِ فِيمَا يُصْلِحُهُمْ وَ يَكُونُ مِنْ وَرَاءِ حَاجَتِهِمْ ثُمَّ لَا قِوَامَ لِهَذَيْنِ الصِّنْفَيْنِ إِلَّا بِالصِّنْفِ الثَّالِثِ مِنَ الْقُضَاةِ وَ الْعُمَّالِ وَ الْكُتَّابِ لِمَا يُحْكِمُونَ مِنَ الْمَعَاقِدِ وَ يَجْمَعُونَ مِنَ الْمَنَافِعِ وَ يُؤْتَمَنُونَ عَلَيْهِ مِنْ خَوَاصِّ الْأُمُورِ وَ عَوَامِّهَا وَ لَا قِوَامَ لَهُمْ جَمِيعاً إِلَّا بِالتُّجَّارِ وَ ذَوِي الصِّنَاعَاتِ فِيمَا يَجْتَمِعُونَ عَلَيْهِ مِنْ مَرَافِقِهِمْ وَ يُقِيمُونَهُ مِنْ أَسْوَاقِهِمْ وَ يَكْفُونَهُمْ مِنَ التَّرَفُّقِ بِأَيْدِيهِمْ مَا لَا يَبْلُغُهُ رِفْقُ غَيْرِهِمْ ثُمَّ الطَّبَقَةُ السُّفْلَى مِنْ أَهْلِ الْحَاجَةِ وَ الْمَسْكَنَةِ الَّذِينَ يَحِقُّ رِفْدُهُمْ وَ مَعُونَتُهُمْ وَ فِي اللَّهِ لِكُلٍّ سَعَةٌ وَ لِكُلٍّ عَلَى الْوَالِي حَقٌّ بِقَدْرِ مَا يُصْلِحُهُ وَ لَيْسَ يَخْرُجُ الْوَالِي مِنْ حَقِيقَةِ مَا أَلْزَمَهُ اللَّهُ مِنْ ذَلِكَ إِلَّا بِالِاهْتِمَامِ وَ الِاسْتِعَانَةِ بِاللَّهِ وَ تَوْطِينِ نَفْسِهِ عَلَى لُزُومِ الْحَقِّ وَ الصَّبْرِ عَلَيْهِ فِيمَا خَفَّ عَلَيْهِ أَوْ ثَقُلَ فَوَلِّ مِنْ جُنُودِكَ أَنْصَحَهُمْ فِي نَفْسِكَ لِلَّهِ وَ لِرَسُولِهِ وَ لِإِمَامِكَ وَ أَنْقَاهُمْ جَيْباً وَ أَفْضَلَهُمْ حِلْماً\nمِمَّنْ يُبْطِئُ عَنِ الْغَضَبِ وَ يَسْتَرِيحُ إِلَى الْعُذْرِ وَ يَرْأَفُ بِالضُّعَفَاءِ وَ يَنْبُو عَلَى الْأَقْوِيَاءِ وَ مِمَّنْ لَا يُثِيرُهُ الْعُنْفُ وَ لَا يَقْعُدُ بِهِ الضَّعْفُ ثُمَّ الْصَقْ بِذَوِي الْمُرُوءَاتِ وَ الْأَحْسَابِ وَ أَهْلِ الْبُيُوتَاتِ الصَّالِحَةِ وَ السَّوَابِقِ الْحَسَنَةِ ثُمَّ أَهْلِ النَّجْدَةِ وَ الشَّجَاعَةِ وَ السَّخَاءِ وَ السَّمَاحَةِ فَإِنَّهُمْ جِمَاعٌ مِنَ الْكَرَمِ وَ شُعَبٌ مِنَ الْعُرْفِ ثُمَّ تَفَقَّدْ مِنْ أُمُورِهِمْ مَا يَتَفَقَّدُ الْوَالِدَانِ مِنْ وَلَدِهِمَا وَ لَا يَتَفَاقَمَنَّ فِي نَفْسِكَ شَيْ‏ءٌ قَوَّيْتَهُمْ بِهِ وَ لَا تَحْقِرَنَّ لُطْفاً تَعَاهَدْتَهُمْ بِهِ وَ إِنْ قَلَّ فَإِنَّهُ دَاعِيَةٌ لَهُمْ إِلَى بَذْلِ النَّصِيحَةِ لَكَ وَ حُسْنِ الظَّنِّ بِكَ وَ لَا تَدَعْ تَفَقُّدَ لَطِيفِ أُمُورِهِمُ اتِّكَالًا عَلَى جَسِيمِهَا فَإِنَّ لِلْيَسِيرِ مِنْ لُطْفِكَ مَوْضِعاً يَنْتَفِعُونَ بِهِ وَ لِلْجَسِيمِ مَوْقِعاً لَا يَسْتَغْنُونَ عَنْهُ وَ لْيَكُنْ آثَرُ رُءُوسِ جُنْدِكَ عِنْدَكَ مَنْ وَاسَاهُمْ فِي مَعُونَتِهِ وَ أَفْضَلَ عَلَيْهِمْ مِنْ جِدَتِهِ بِمَا يَسَعُهُمْ وَ يَسَعُ مَنْ وَرَاءَهُمْ مِنْ خُلُوفِ أَهْلِيهِمْ حَتَّى يَكُونَ هَمُّهُمْ هَمّاً وَاحِداً فِي جِهَادِ الْعَدُوِّ فَإِنَّ عَطْفَكَ عَلَيْهِمْ يَعْطِفُ قُلُوبَهُمْ عَلَيْكَ وَ إِنَّ أَفْضَلَ قُرَّةِ عَيْنِ الْوُلَاةِ اسْتِقَامَةُ الْعَدْلِ فِي الْبِلَادِ وَ ظُهُورُ مَوَدَّةِ الرَّعِيَّةِ و إِنَّهُ لَا تَظْهَرُ مَوَدَّتُهُمْ إِلَّا بِسَلَامَةِ صُدُورِهِمْ وَ لَا تَصِحُّ نَصِيحَتُهُمْ إِلَّا بِحِيطَتِهِمْ عَلَى وُلَاةِ الْأُمُورِ وَ قِلَّةِ اسْتِثْقَالِ دُوَلِهِمْ وَ تَرْكِ\nاسْتِبْطَاءِ انْقِطَاعِ مُدَّتِهِمْ فَافْسَحْ فِي آمَالِهِمْ وَ وَاصِلْ فِي حُسْنِ الثَّنَاءِ عَلَيْهِمْ وَ تَعْدِيدِ مَا أَبْلَى ذَوُو الْبَلَاءِ مِنْهُمْ فَإِنَّ كَثْرَةَ الذِّكْرِ لِحُسْنِ أَفْعَالِهِمْ تَهُزُّ الشُّجَاعَ وَ تُحَرِّضُ النَّاكِلَ إِنْ شَاءَ اللَّهُ ثُمَّ اعْرِفْ لِكُلِّ امْرِئٍ مِنْهُمْ مَا أَبْلَى وَ لَا تَضُمَّنَّ بَلَاءَ امْرِئٍ إِلَى غَيْرِهِ وَ لَا تُقَصِّرَنَّ بِهِ دُونَ غَايَةِ بَلَائِهِ وَ لَا يَدْعُوَنَّكَ شَرَفُ امْرِئٍ إِلَى أَنْ تُعْظِمَ مِنْ بَلَائِهِ مَا كَانَ صَغِيراً وَ لَا ضَعَةُ امْرِئٍ إِلَى أَنْ تَسْتَصْغِرَ مِنْ بَلَائِهِ مَا كَانَ عَظِيماً وَ ارْدُدْ إِلَى اللَّهِ وَ رَسُولِهِ مَا يُضْلِعُكَ مِنَ الْخُطُوبِ وَ يَشْتَبِهُ عَلَيْكَ مِنَ الْأُمُورِ فَقَدْ قَالَ اللَّهُ تَعَالَى لِقَوْمٍ أَحَبَّ إِرْشَادَهُمْ يا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَ أَطِيعُوا الرَّسُولَ وَ أُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنازَعْتُمْ فِي شَيْ‏ءٍ فَرُدُّوهُ إِلَى اللَّهِ وَ الرَّسُولِ فَالرَّدُّ إِلَى اللَّهِ الْأَخْذُ بِمُحْكَمِ كِتَابِهِ وَ الرَّدُّ إِلَى الرَّسُولِ الْأَخْذُ بِسُنَّتِهِ الْجَامِعَةِ غَيْرِ الْمُفَرِّقَةِ ثُمَّ اخْتَرْ لِلْحُكْمِ بَيْنَ النَّاسِ أَفْضَلَ رَعِيَّتِكَ فِي نَفْسِكَ مِمَّنْ لَا تَضِيقُ بِهِ الْأُمُورُ وَ لَا تُمَحِّكُهُ الْخُصُومُ وَ لَا يَتَمَادَى فِي الزَّلَّةِ وَ لَا يَحْصَرُ مِنَ الْفَيْ‏ءِ إِلَى الْحَقِّ إِذَا عَرَفَهُ وَ لَا تُشْرِفُ نَفْسُهُ عَلَى طَمَعٍ وَ لَا يَكْتَفِي بِأَدْنَى فَهْمٍ دُونَ أَقْصَاهُ وَ أَوْقَفَهُمْ فِي الشُّبُهَاتِ وَ آخَذَهُمْ بِالْحُجَجِ وَ أَقَلَّهُمْ تَبَرُّماً بِمُرَاجَعَةِ\nالْخَصْمِ وَ أَصْبَرَهُمْ عَلَى تَكَشُّفِ الْأُمُورِ وَ أَصْرَمَهُمْ عِنْدَ اتِّضَاحِ الْحُكْمِ مِمَّنْ لَا يَزْدَهِيهِ إِطْرَاءٌ وَ لَا يَسْتَمِيلُهُ إِغْرَاءٌ وَ أُولَئِكَ قَلِيلٌ ثُمَّ أَكْثِرْ تَعَاهُدَ قَضَائِهِ وَ افْسَحْ لَهُ فِي الْبَذْلِ مَا يُزِيلُ عِلَّتَهُ وَ تَقِلُّ مَعَهُ حَاجَتُهُ إِلَى النَّاسِ وَ أَعْطِهِ مِنَ الْمَنْزِلَةِ لَدَيْكَ مَا لَا يَطْمَعُ فِيهِ غَيْرُهُ مِنْ خَاصَّتِكَ لِيَأْمَنَ بِذَلِكَ اغْتِيَالَ الرِّجَالِ لَهُ عِنْدَكَ فَانْظُرْ فِي ذَلِكَ نَظَراً بَلِيغاً فَإِنَّ هَذَا الدِّينَ قَدْ كَانَ أَسِيراً فِي أَيْدِي الْأَشْرَارِ يُعْمَلُ فِيهِ بِالْهَوَى وَ تُطْلَبُ بِهِ الدُّنْيَا ثُمَّ انْظُرْ فِي أُمُورِ عُمَّالِكَ فَاسْتَعْمِلْهُمُ اخْتِبَاراً وَ لَا تُوَلِّهِمْ مُحَابَاةً وَ أَثَرَةً فَإِنَّهُمَا جِمَاعٌ مِنْ شُعَبِ الْجَوْرِ وَ الْخِيَانَةِ وَ تَوَخَّ مِنْهُمْ أَهْلَ التَّجْرِبَةِ وَ الْحَيَاءِ مِنْ أَهْلِ الْبُيُوتَاتِ الصَّالِحَةِ وَ الْقَدَمِ فِي الْإِسْلَامِ الْمُتَقَدِّمَةِ فَإِنَّهُمْ أَكْرَمُ أَخْلَاقاً وَ أَصَحُّ أَعْرَاضاً وَ أَقَلُّ فِي الْمَطَامِعِ إِشْرَاقاً وَ أَبْلَغُ فِي عَوَاقِبِ الْأُمُورِ نَظَراً ثُمَّ أَسْبِغْ عَلَيْهِمُ الْأَرْزَاقَ فَإِنَّ ذَلِكَ قُوَّةٌ لَهُمْ عَلَى اسْتِصْلَاحِ أَنْفُسِهِمْ وَ غِنًى لَهُمْ عَنْ تَنَاوُلِ مَا تَحْتَ أَيْدِيهِمْ وَ حُجَّةٌ عَلَيْهِمْ إِنْ خَالَفُوا أَمْرَكَ أَوْ ثَلَمُوا أَمَانَتَكَ ثُمَّ تَفَقَّدْ أَعْمَالَهُمْ وَ ابْعَثِ الْعُيُونَ مِنْ أَهْلِ الصِّدْقِ وَ الْوَفَاءِ عَلَيْهِمْ فَإِنَّ تَعَاهُدَكَ فِي السِّرِّ لِأُمُورِهِمْ حَدْوَةٌ لَهُمْ عَلَى اسْتِعْمَالِ الْأَمَانَةِ وَ الرِّفْقِ بِالرَّعِيَّةِ وَ تَحَفَّظْ مِنَ الْأَعْوَانِ فَإِنْ أَحَدٌ مِنْهُمْ بَسَطَ يَدَهُ إِلَى خِيَانَةٍ اجْتَمَعَتْ بِهَا\nعَلَيْهِ عِنْدَكَ أَخْبَارُ عُيُونِكَ اكْتَفَيْتَ بِذَلِكَ شَاهِداً فَبَسَطْتَ عَلَيْهِ الْعُقُوبَةَ فِي بَدَنِهِ وَ أَخَذْتَهُ بِمَا أَصَابَ مِنْ عَمَلِهِ ثُمَّ نَصَبْتَهُ بِمَقَامِ الْمَذَلَّةِ وَ وَسَمْتَهُ بِالْخِيَانَةِ وَ قَلَّدْتَهُ عَارَ التُّهَمَةِ وَ تَفَقَّدْ أَمْرَ الْخَرَاجِ بِمَا يُصْلِحُ أَهْلَهُ فَإِنَّ فِي صَلَاحِهِ وَ صَلَاحِهِمْ صَلَاحاً لِمَنْ سِوَاهُمْ وَ لَا صَلَاحَ لِمَنْ سِوَاهُمْ إِلَّا بِهِمْ لِأَنَّ النَّاسَ كُلَّهُمْ عِيَالٌ عَلَى الْخَرَاجِ وَ أَهْلِهِ وَ لْيَكُنْ نَظَرُكَ فِي عِمَارَةِ الْأَرْضِ أَبْلَغَ مِنْ نَظَرِكَ فِي اسْتِجْلَابِ الْخَرَاجِ لِأَنَّ ذَلِكَ لَا يُدْرَكُ إِلَّا بِالْعِمَارَةِ وَ مَنْ طَلَبَ الْخَرَاجَ بِغَيْرِ عِمَارَةٍ أَخْرَبَ الْبِلَادَ وَ أَهْلَكَ الْعِبَادَ وَ لَمْ يَسْتَقِمْ أَمْرُهُ إِلَّا قَلِيلًا فَإِنْ شَكَوْا ثِقَلًا أَوْ عِلَّةً أَوِ انْقِطَاعَ شِرْبٍ أَوْ بَالَّةٍ أَوْ إِحَالَةَ أَرْضٍ اغْتَمَرَهَا غَرَقٌ أَوْ أَجْحَفَ بِهَا عَطَشٌ خَفَّفْتَ عَنْهُمْ بِمَا تَرْجُو أَنْ يَصْلُحَ بِهِ أَمْرُهُمْ وَ لَا يَثْقُلَنَّ عَلَيْكَ شَيْ‏ءٌ خَفَّفْتَ بِهِ الْمَئُونَةَ عَنْهُمْ فَإِنَّهُ ذُخْرٌ يَعُودُونَ بِهِ عَلَيْكَ فِي عِمَارَةِ بِلَادِكَ وَ تَزْيِينِ وِلَايَتِكَ مَعَ اسْتِجْلَابِكَ حُسْنَ ثَنَائِهِمْ وَ تَبَجُّحِكَ بِاسْتِفَاضَةِ الْعَدْلِ فِيهِمْ مُعْتَمِداً فَضْلَ قُوَّتِهِمْ بِمَا ذَخَرْتَ عِنْدَهُمْ مِنْ إِجْمَامِكَ لَهُمْ وَ الثِّقَةَ مِنْهُمْ بِمَا عَوَّدْتَهُمْ مِنْ عَدْلِكَ عَلَيْهِمْ وَ رِفْقِكَ بِهِمْ فَرُبَّمَا حَدَثَ مِنَ الْأُمُورِ مَا إِذَا عَوَّلْتَ فِيهِ عَلَيْهِمْ مِنْ بَعْدُ احْتَمَلُوهُ طَيِّبَةً أَنْفُسُهُمْ بِهِ فَإِنَّ الْعُمْرَانَ مُحْتَمِلٌ مَا حَمَّلْتَهُ وَ إِنَّمَا يُؤْتَى خَرَابُ الْأَرْضِ مِنْ إِعْوَازِ\nأَهْلِهَا وَ إِنَّمَا يُعْوِزُ أَهْلُهَا لِإِشْرَافِ أَنْفُسِ الْوُلَاةِ عَلَى الْجَمْعِ وَ سُوءِ ظَنِّهِمْ بِالْبَقَاءِ وَ قِلَّةِ انْتِفَاعِهِمْ بِالْعِبَرِ ثُمَّ انْظُرْ فِي حَالِ كُتَّابِكَ فَوَلِّ عَلَى أُمُورِكَ خَيْرَهُمْ وَ اخْصُصْ رَسَائِلَكَ الَّتِي تُدْخِلُ فِيهَا مَكَايِدَكَ وَ أَسْرَارَكَ بِأَجْمَعِهِمْ لِوُجُوهِ صَالِحِ الْأَخْلَاقِ مِمَّنْ لَا تُبْطِرُهُ الْكَرَامَةُ فَيَجْتَرِئَ بِهَا عَلَيْكَ فِي خِلَافٍ لَكَ بِحَضْرَةِ مَلَإٍ وَ لَا تَقْصُرُ بِهِ الْغَفْلَةُ عَنْ إِيرَادِ مُكَاتَبَاتِ عُمِّالِكَ عَلَيْكَ وَ إِصْدَارِ جَوَابَاتِهَا عَلَى الصَّوَابِ عَنْكَ فِيمَا يَأْخُذُ لَكَ وَ يُعْطِي مِنْكَ وَ لَا يُضْعِفُ عَقْداً اعْتَقَدَهُ لَكَ وَ لَا يَعْجِزُ عَنْ إِطْلَاقِ مَا عُقِدَ عَلَيْكَ وَ لَا يَجْهَلُ مَبْلَغَ قَدْرِ نَفْسِهِ فِي الْأُمُورِ فَإِنَّ الْجَاهِلَ بِقَدْرِ نَفْسِهِ يَكُونُ بِقَدْرِ غَيْرِهِ أَجْهَلَ ثُمَّ لَا يَكُنِ اخْتِيَارُكَ إِيَّاهُمْ عَلَى فِرَاسَتِكَ وَ اسْتِنَامَتِكَ وَ حُسْنِ الظَّنِّ مِنْكَ فَإِنَّ الرِّجَالَ يَتَعَرَّضُونَ لِفِرَاسَاتِ الْوُلَاةِ بِتَصَنُّعِهِمْ وَ حُسْنِ خِدْمَتِهِمْ وَ لَيْسَ وَرَاءَ ذَلِكَ مِنَ النَّصِيحَةِ وَ الْأَمَانَةِ شَيْ‏ءٌ وَ لَكِنِ اخْتَبِرْهُمْ بِمَا وُلُّوا لِلصَّالِحِينَ قَبْلَكَ فَاعْمِدْ لِأَحْسَنِهِمْ كَانَ فِي الْعَامَّةِ أَثَراً وَ أَعْرَفِهِمْ بِالْأَمَانَةِ وَجْهاً فَإِنَّ ذَلِكَ دَلِيلٌ عَلَى نَصِيحَتِكَ لِلَّهِ وَ لِمَنْ وُلِّيتَ أَمْرَهُ وَ اجْعَلْ لِرَأْسِ كُلِّ أَمْرٍ مِنْ أُمُورِكَ رَأْساً مِنْهُمْ لَا يَقْهَرُهُ كَبِيرُهَا وَ لَا يَتَشَتَّتُ عَلَيْهِ كَثِيرُهَا وَ مَهْمَا كَانَ فِي كُتَّابِكَ مِنْ عَيْبٍ فَتَغَابَيْتَ عَنْهُ أُلْزِمْتَهُ\nثُمَّ اسْتَوْصِ بِالتُّجَّارِ وَ ذَوِي الصِّنَاعَاتِ وَ أَوْصِ بِهِمْ خَيْراً الْمُقِيمِ مِنْهُمْ وَ الْمُضْطَرِبِ بِمَالِهِ وَ الْمُتَرَفِّقِ بِبَدَنِهِ فَإِنَّهُمْ مَوَادُّ الْمَنَافِعِ وَ أَسْبَابُ الْمَرَافِقِ وَ جُلَّابُهَا مِنَ الْمَبَاعِدِ وَ الْمَطَارِحِ فِي بَرِّكَ وَ بَحْرِكَ وَ سَهْلِكَ وَ جَبَلِكَ وَ حَيْثُ لَا يَلْتَئِمُ النَّاسُ لِمَوَاضِعِهَا وَ لَا يَجْتَرِءُونَ عَلَيْهَا فَإِنَّهُمْ سِلْمٌ لَا تُخَافُ بَائِقَتُهُ وَ صُلْحٌ لَا تُخْشَى غَائِلَتُهُ وَ تَفَقَّدْ أُمُورَهُمْ بِحَضْرَتِكَ وَ فِي حَوَاشِي بِلَادِكَ وَ اعْلَمْ مَعَ ذَلِكَ أَنَّ فِي كَثِيرٍ مِنْهُمْ ضِيقاً فَاحِشاً وَ شُحّاً قَبِيحاً وَ احْتِكَاراً لِلْمَنَافِعِ وَ تَحَكُّماً فِي الْبِيَاعَاتِ وَ ذَلِكَ بَابُ مَضَرَّةٍ لِلْعَامَّةِ وَ عَيْبٌ عَلَى الْوُلَاةِ فَامْنَعْ مِنَ الِاحْتِكَارِ فَإِنَّ رَسُولَ اللَّهِ ( صلى الله عليه وآله ) مَنَعَ مِنْهُ وَ لْيَكُنِ الْبَيْعُ بَيْعاً سَمْحاً بِمَوَازِينِ عَدْلٍ وَ أَسْعَارٍ لَا تُجْحِفُ بِالْفَرِيقَيْنِ مِنَ الْبَائِعِ وَ الْمُبْتَاعِ فَمَنْ قَارَفَ حُكْرَةً بَعْدَ نَهْيِكَ إِيَّاهُ فَنَكِّلْ بِهِ وَ عَاقِبْهُ فِي غَيْرِ إِسْرَافٍ ثُمَّ اللَّهَ اللَّهَ فِي الطَّبَقَةِ السُّفْلَى مِنَ الَّذِينَ لَا حِيلَةَ لَهُمْ مِنَ الْمَسَاكِينِ وَ الْمُحْتَاجِينَ وَ أَهْلِ الْبُؤْسَى وَ الزَّمْنَى فَإِنَّ فِي هَذِهِ الطَّبَقَةِ قَانِعاً وَ مُعْتَرّاً وَ احْفَظِ لِلَّهِ مَا اسْتَحْفَظَكَ مِنْ حَقِّهِ فِيهِمْ وَ اجْعَلْ لَهُمْ قِسْماً مِنْ بَيْتِ مَالِكِ وَ قِسْماً مِنْ غَلَّاتِ صَوَافِي الْإِسْلَامِ فِي كُلِّ بَلَدٍ فَإِنَّ لِلْأَقْصَى مِنْهُمْ مِثْلَ الَّذِي لِلْأَدْنَى وَ كُلٌّ\nقَدِ اسْتُرْعِيتَ حَقَّهُ وَ لَا يَشْغَلَنَّكَ عَنْهُمْ بَطَرٌ فَإِنَّكَ لَا تُعْذَرُ بِتَضْيِيعِكَ التَّافِهَ لِإِحْكَامِكَ الْكَثِيرَ الْمُهِمَّ فَلَا تُشْخِصْ هَمَّكَ عَنْهُمْ وَ لَا تُصَعِّرْ خَدَّكَ لَهُمْ وَ تَفَقَّدْ أُمُورَ مَنْ لَا يَصِلُ إِلَيْكَ مِنْهُمْ مِمَّنْ تَقْتَحِمُهُ الْعُيُونُ وَ تَحْقِرُهُ الرِّجَالُ فَفَرِّغْ لِأُولَئِكَ ثِقَتَكَ مِنْ أَهْلِ الْخَشْيَةِ وَ التَّوَاضُعِ فَلْيَرْفَعْ إِلَيْكَ أُمُورَهُمْ ثُمَّ اعْمَلْ فِيهِمْ بِالْإِعْذَارِ إِلَى اللَّهِ يَوْمَ تَلْقَاهُ فَإِنَّ هَؤُلَاءِ مِنْ بَيْنِ الرَّعِيَّةِ أَحْوَجُ إِلَى الْإِنْصَافِ مِنْ غَيْرِهِمْ وَ كُلٌّ فَأَعْذِرْ إِلَى اللَّهِ فِي تَأْدِيَةِ حَقِّهِ إِلَيْهِ وَ تَعَهَّدْ أَهْلَ الْيُتْمِ وَ ذَوِي الرِّقَّةِ فِي السِّنِّ مِمَّنْ لَا حِيلَةَ لَهُ وَ لَا يَنْصِبُ لِلْمَسْأَلَةِ نَفْسَهُ وَ ذَلِكَ عَلَى الْوُلَاةِ ثَقِيلٌ وَ الْحَقُّ كُلُّهُ ثَقِيلٌ وَ قَدْ يُخَفِّفُهُ اللَّهُ عَلَى أَقْوَامٍ طَلَبُوا الْعَاقِبَةَ فَصَبَّرُوا أَنْفُسَهُمْ وَ وَثِقُوا بِصِدْقِ مَوْعُودِ اللَّهِ لَهُمْ وَ اجْعَلْ لِذَوِي الْحَاجَاتِ مِنْكَ قِسْماً تُفَرِّغُ لَهُمْ فِيهِ شَخْصَكَ وَ تَجْلِسُ لَهُمْ مَجْلِساً عَامّاً فَتَتَوَاضَعُ فِيهِ لِلَّهِ الَّذِي خَلَقَكَ وَ تُقْعِدُ عَنْهُمْ جُنْدَكَ وَ أَعْوَانَكَ مِنْ أَحْرَاسِكَ وَ شُرَطِكَ حَتَّى يُكَلِّمَكَ مُتَكَلِّمُهُمْ غَيْرَ مُتَتَعْتِعٍ فَإِنِّي سَمِعْتُ رَسُولَ اللَّهِ ( صلى الله عليه وآله ) يَقُولُ فِي غَيْرِ مَوْطِنٍ لَنْ تُقَدَّسَ أُمَّةٌ لَا يُؤْخَذُ لِلضَّعِيفِ فِيهَا حَقُّهُ مِنَ الْقَوِيِّ غَيْرَ مُتَتَعْتِعٍ ثُمَّ احْتَمِلِ الْخُرْقَ مِنْهُمْ وَ الْعِيَّ وَ نَحِّ عَنْهُمُ الضِّيقَ\nوَ الْأَنَفَ يَبْسُطِ اللَّهُ عَلَيْكَ بِذَلِكَ أَكْنَافَ رَحْمَتِهِ وَ يُوجِبْ لَكَ ثَوَابَ طَاعَتِهِ وَ أَعْطِ مَا أَعْطَيْتَ هَنِيئاً وَ امْنَعْ فِي إِجْمَالٍ وَ إِعْذَارٍ ثُمَّ أُمُورٌ مِنْ أُمُورِكَ لَا بُدَّ لَكَ مِنْ مُبَاشَرَتِهَا مِنْهَا إِجَابَةُ عُمَّالِكَ بِمَا يَعْيَا عَنْهُ كُتَّابُكَ وَ مِنْهَا إِصْدَارُ حَاجَاتِ النَّاسِ يَوْمَ وُرُودِهَا عَلَيْكَ بِمَا تَحْرَجُ بِهِ صُدُورُ أَعْوَانِكَ وَ أَمْضِ لِكُلِّ يَوْمٍ عَمَلَهُ فَإِنَّ لِكُلِّ يَوْمٍ مَا فِيهِ وَ اجْعَلْ لِنَفْسِكَ فِيمَا بَيْنَكَ وَ بَيْنَ اللَّهِ أَفْضَلَ تِلْكَ الْمَوَاقِيتِ وَ أَجْزَلَ تِلْكَ الْأَقْسَامِ وَ إِنْ كَانَتْ كُلُّهَا لِلَّهِ إِذَا صَلَحَتْ فِيهَا النِّيَّةُ وَ سَلِمَتْ مِنْهَا الرَّعِيَّةُ وَ لْيَكُنْ فِي خَاصَّةِ مَا تُخْلِصُ بِهِ لِلَّهِ دِينَكَ إِقَامَةُ فَرَائِضِهِ الَّتِي هِيَ لَهُ خَاصَّةً فَأَعْطِ اللَّهَ مِنْ بَدَنِكَ فِي لَيْلِكَ وَ نَهَارِكَ وَ وَفِّ مَا تَقَرَّبْتَ بِهِ إِلَى اللَّهِ مِنْ ذَلِكَ كَامِلًا غَيْرَ مَثْلُومٍ وَ لَا مَنْقُوصٍ بَالِغاً مِنْ بَدَنِكَ مَا بَلَغَ وَ إِذَا قُمْتَ فِي صَلَاتِكَ لِلنَّاسِ فَلَا تَكُونَنَّ مُنَفِّراً وَ لَا مُضَيِّعاً فَإِنَّ فِي النَّاسِ مَنْ بِهِ الْعِلَّةُ وَ لَهُ الْحَاجَةُ وَ قَدْ سَأَلْتُ رَسُولَ اللَّهِ ( صلى الله عليه وآله ) حِينَ وَجَّهَنِي إِلَى الْيَمَنِ كَيْفَ أُصَلِّي بِهِمْ فَقَالَ صَلِّ بِهِمْ كَصَلَاةِ أَضْعَفِهِمْ وَ كُنْ بِالْمُؤْمِنِينَ رَحِيماً\nوَ أَمَّا بَعْدُ فَلَا تُطَوِّلَنَّ احْتِجَابَكَ عَنْ رَعِيَّتِكَ فَإِنَّ احْتِجَابَ الْوُلَاةِ عَنِ الرَّعِيَّةِ شُعْبَةٌ مِنَ الضِّيقِ وَ قِلَّةُ عِلْمٍ بِالْأُمُورِ وَ الِاحْتِجَابُ مِنْهُمْ يَقْطَعُ عَنْهُمْ عِلْمَ مَا احْتَجَبُوا دُونَهُ فَيَصْغُرُ عِنْدَهُمُ الْكَبِيرُ وَ يَعْظُمُ الصَّغِيرُ وَ يَقْبُحُ الْحَسَنُ وَ يَحْسُنُ الْقَبِيحُ وَ يُشَابُ الْحَقُّ بِالْبَاطِلِ وَ إِنَّمَا الْوَالِي بَشَرٌ لَا يَعْرِفُ مَا تَوَارَى عَنْهُ النَّاسُ بِهِ مِنَ الْأُمُورِ وَ لَيْسَتْ عَلَى الْحَقِّ سِمَاتٌ تُعْرَفُ بِهَا ضُرُوبُ الصِّدْقِ مِنَ الْكَذِبِ وَ إِنَّمَا أَنْتَ أَحَدُ رَجُلَيْنِ إِمَّا امْرُؤٌ سَخَتْ نَفْسُكَ بِالْبَذْلِ فِي الْحَقِّ فَفِيمَ احْتِجَابُكَ مِنْ وَاجِبِ حَقٍّ تُعْطِيهِ أَوْ فِعْلٍ كَرِيمٍ تُسْدِيهِ أَوْ مُبْتَلًى بِالْمَنْعِ فَمَا أَسْرَعَ كَفَّ النَّاسِ عَنْ مَسْأَلَتِكَ إِذَا أَيِسُوا مِنْ بَذْلِكَ مَعَ أَنَّ أَكْثَرَ حَاجَاتِ النَّاسِ إِلَيْكَ مِمَّا لَا مَئُونَةَ فِيهِ عَلَيْكَ مِنْ شَكَاةِ مَظْلِمَةٍ أَوْ طَلَبِ إِنْصَافٍ فِي مُعَامَلَةٍ ثُمَّ إِنَّ لِلْوَالِي خَاصَّةً وَ بِطَانَةً فِيهِمُ اسْتِئْثَارٌ وَ تَطَاوُلٌ وَ قِلَّةُ إِنْصَافٍ فِي مُعَامَلَةٍ فَاحْسِمْ مَادَّةَ أُولَئِكَ بِقَطْعِ أَسْبَابِ تِلْكَ الْأَحْوَالِ وَ لَا تُقْطِعَنَّ لِأَحَدٍ مِنْ حَاشِيَتِكَ وَ حَامَّتِكَ قَطِيعَةً وَ لَا يَطْمَعَنَّ مِنْكَ فِي اعْتِقَادِ عُقْدَةٍ تَضُرُّ بِمَنْ يَلِيهَا مِنَ النَّاسِ فِي شِرْبٍ أَوْ عَمَلٍ مُشْتَرَكٍ يَحْمِلُونَ مَئُونَتَهُ عَلَى غَيْرِهِمْ فَيَكُونَ مَهْنَأُ ذَلِكَ لَهُمْ دُونَكَ وَ عَيْبُهُ عَلَيْكَ فِي الدُّنْيَا وَ الْآخِرَةِ وَ أَلْزِمِ الْحَقَّ مَنْ لَزِمَهُ مِنَ الْقَرِيبِ وَ الْبَعِيدِ وَ كُنْ فِي ذَلِكَ صَابِراً\nمُحْتَسِباً وَاقِعاً ذَلِكَ مِنْ قَرَابَتِكَ وَ خَاصَّتِكَ حَيْثُ وَقَعَ وَ ابْتَغِ عَاقِبَتَهُ بِمَا يَثْقُلُ عَلَيْكَ مِنْهُ فَإِنَّ مَغَبَّةَ ذَلِكَ مَحْمُودَةٌ وَ إِنْ ظَنَّتِ الرَّعِيَّةُ بِكَ حَيْفاً فَأَصْحِرْ لَهُمْ بِعُذْرِكَ وَ اعْدِلْ عَنْكَ ظُنُونَهُمْ بِإِصْحَارِكَ فَإِنَّ فِي ذَلِكَ رِيَاضَةً مِنْكَ لِنَفْسِكَ وَ رِفْقاً بِرَعِيَّتِكَ وَ إِعْذَاراً تَبْلُغُ بِهِ حَاجَتَكَ مِنْ تَقْوِيمِهِمْ عَلَى الْحَقِّ وَ لَا تَدْفَعَنَّ صُلْحاً دَعَاكَ إِلَيْهِ عَدُوُّكَ و لِلَّهِ فِيهِ رِضًا فَإِنَّ فِي الصُّلْحِ دَعَةً لِجُنُودِكَ وَ رَاحَةً مِنْ هُمُومِكَ وَ أَمْناً لِبِلَادِكَ وَ لَكِنِ الْحَذَرَ كُلَّ الْحَذَرِ مِنْ عَدُوِّكَ بَعْدَ صُلْحِهِ فَإِنَّ الْعَدُوَّ رُبَّمَا قَارَبَ لِيَتَغَفَّلَ فَخُذْ بِالْحَزْمِ وَ اتَّهِمْ فِي ذَلِكَ حُسْنَ الظَّنِّ وَ إِنْ عَقَدْتَ بَيْنَكَ وَ بَيْنَ عَدُوِّكَ عُقْدَةً أَوْ أَلْبَسْتَهُ مِنْكَ ذِمَّةً فَحُطْ عَهْدَكَ بِالْوَفَاءِ وَ ارْعَ ذِمَّتَكَ بِالْأَمَانَةِ وَ اجْعَلْ نَفْسَكَ جُنَّةً دُونَ مَا أَعْطَيْتَ فَإِنَّهُ لَيْسَ مِنْ فَرَائِضِ اللَّهِ شَيْ‏ءٌ النَّاسُ أَشَدُّ عَلَيْهِ اجْتِمَاعاً مَعَ تَفَرُّقِ أَهْوَائِهِمْ وَ تَشَتُّتِ آرَائِهِمْ مِنْ تَعْظِيمِ الْوَفَاءِ بِالْعُهُودِ وَ قَدْ لَزِمَ ذَلِكَ الْمُشْرِكُونَ فِيمَا بَيْنَهُمْ دُونَ الْمُسْلِمِينَ لِمَا اسْتَوْبَلُوا مِنْ عَوَاقِبِ الْغَدْرِ فَلَا تَغْدِرَنَّ بِذِمَّتِكَ وَ لَا تَخِيسَنَّ بِعَهْدِكَ وَ لَا تَخْتِلَنَّ عَدُوَّكَ فَإِنَّهُ لَا يَجْتَرِئُ عَلَى اللَّهِ إِلَّا جَاهِلٌ شَقِيٌّ وَ قَدْ جَعَلَ اللَّهُ عَهْدَهُ وَ ذِمَّتَهُ أَمْناً أَفْضَاهُ بَيْنَ الْعِبَادِ بِرَحْمَتِهِ وَ حَرِيماً يَسْكُنُونَ إِلَى\nمَنَعَتِهِ وَ يَسْتَفِيضُونَ إِلَى جِوَارِهِ فَلَا إِدْغَالَ وَ لَا مُدَالَسَةَ وَ لَا خِدَاعَ فِيهِ وَ لَا تَعْقِدْ عَقْداً تُجَوِّزُ فِيهِ الْعِلَلَ وَ لَا تُعَوِّلَنَّ عَلَى لَحْنِ قَوْلٍ بَعْدَ التَّأْكِيدِ وَ التَّوْثِقَةِ وَ لَا يَدْعُوَنَّكَ ضِيقُ أَمْرٍ لَزِمَكَ فِيهِ عَهْدُ اللَّهِ إِلَى طَلَبِ انْفِسَاخِهِ بِغَيْرِ الْحَقِّ فَإِنَّ صَبْرَكَ عَلَى ضِيقِ أَمْرٍ تَرْجُو انْفِرَاجَهُ وَ فَضْلَ عَاقِبَتِهِ خَيْرٌ مِنْ غَدْرٍ تَخَافُ تَبِعَتَهُ وَ أَنْ تُحِيطَ بِكَ مِنَ اللَّهِ فِيهِ طِلْبَةٌ لَا تَسْتَقْبِلُ فِيهَا دُنْيَاكَ وَ لَا آخِرَتَكَ إِيَّاكَ وَ الدِّمَاءَ وَ سَفْكَهَا بِغَيْرِ حِلِّهَا فَإِنَّهُ لَيْسَ شَيْ‏ءٌ أَدْعَى لِنِقْمَةٍ وَ لَا أَعْظَمَ لِتَبِعَةٍ وَ لَا أَحْرَى بِزَوَالِ نِعْمَةٍ وَ انْقِطَاعِ مُدَّةٍ مِنْ سَفْكِ الدِّمَاءِ بِغَيْرِ حَقِّهَا وَ اللَّهُ سُبْحَانَهُ مُبْتَدِئٌ بِالْحُكْمِ بَيْنَ الْعِبَادِ فِيمَا تَسَافَكُوا مِنَ الدِّمَاءِ يَوْمَ الْقِيَامَةِ فَلَا تُقَوِّيَنَّ سُلْطَانَكَ بِسَفْكِ دَمٍ حَرَامٍ فَإِنَّ ذَلِكَ مِمَّا يُضْعِفُهُ وَ يُوهِنُهُ بَلْ يُزِيلُهُ وَ يَنْقُلُهُ وَ لَا عُذْرَ لَكَ عِنْدَ اللَّهِ وَ لَا عِنْدِي فِي قَتْلِ الْعَمْدِ لِأَنَّ فِيهِ قَوَدَ الْبَدَنِ وَ إِنِ ابْتُلِيتَ بِخَطَإٍ وَ أَفْرَطَ عَلَيْكَ سَوْطُكَ أَوْ سَيْفُكَ أَوْ يَدُكَ بِالْعُقُوبَةِ فَإِنَّ فِي الْوَكْزَةِ فَمَا فَوْقَهَا مَقْتَلَةً فَلَا تَطْمَحَنَّ بِكَ نَخْوَةُ سُلْطَانِكَ عَنْ أَنْ تُؤَدِّيَ إِلَى أَوْلِيَاءِ الْمَقْتُولِ حَقَّهُمْ وَ إِيَّاكَ وَ الْإِعْجَابَ بِنَفْسِكَ وَ الثِّقَةَ بِمَا يُعْجِبُكَ مِنْهَا وَ حُبَّ\nالْإِطْرَاءِ فَإِنَّ ذَلِكَ مِنْ أَوْثَقِ فُرَصِ الشَّيْطَانِ فِي نَفْسِهِ لِيَمْحَقَ مَا يَكُونُ مِنْ إِحْسَانِ الْمُحْسِنِينَ وَ إِيَّاكَ وَ الْمَنَّ عَلَى رَعِيَّتِكَ بِإِحْسَانِكَ أَوِ التَّزَيُّدَ فِيمَا كَانَ مِنْ فِعْلِكَ أَوْ أَنْ تَعِدَهُمْ فَتُتْبِعَ مَوْعِدَكَ بِخُلْفِكَ فَإِنَّ الْمَنَّ يُبْطِلُ الْإِحْسَانَ وَ التَّزَيُّدَ يَذْهَبُ بِنُورِ الْحَقِّ وَ الْخُلْفَ يُوجِبُ الْمَقْتَ عِنْدَ اللَّهِ وَ النَّاسِ قَالَ اللَّهُ تَعَالَى كَبُرَ مَقْتاً عِنْدَ اللَّهِ أَنْ تَقُولُوا ما لا تَفْعَلُونَ وَ إِيَّاكَ وَ الْعَجَلَةَ بِالْأُمُورِ قَبْلَ أَوَانِهَا أَوِ التَّسَقُّطَ فِيهَا عِنْدَ إِمْكَانِهَا أَوِ اللَّجَاجَةَ فِيهَا إِذَا تَنَكَّرَتْ أَوِ الْوَهْنَ عَنْهَا إِذَا اسْتَوْضَحَتْ فَضَعْ كُلَّ أَمْرٍ مَوْضِعَهُ وَ أَوْقِعْ كُلَّ أَمْرٍ مَوْقِعَهُ وَ إِيَّاكَ وَ الِاسْتِئْثَارَ بِمَا النَّاسُ فِيهِ أُسْوَةٌ وَ التَّغَابِيَ عَمَّا تُعْنَى بِهِ مِمَّا قَدْ وَضَحَ لِلْعُيُونِ فَإِنَّهُ مَأْخُوذٌ مِنْكَ لِغَيْرِكَ وَ عَمَّا قَلِيلٍ تَنْكَشِفُ عَنْكَ أَغْطِيَةُ الْأُمُورِ وَ يُنْتَصَفُ مِنْكَ لِلْمَظْلُومِ امْلِكْ حَمِيَّةَ أَنْفِكَ وَ سَوْرَةَ حَدِّكَ وَ سَطْوَةَ يَدِكَ وَ غَرْبَ لِسَانِكَ وَ احْتَرِسْ مِنْ كُلِّ ذَلِكَ بِكَفِّ الْبَادِرَةِ وَ تَأْخِيرِ السَّطْوَةِ حَتَّى يَسْكُنَ غَضَبُكَ فَتَمْلِكَ الِاخْتِيَارَ وَ لَنْ تَحْكُمَ ذَلِكَ مِنْ نَفْسِكَ حَتَّى تُكْثِرَ هُمُومَكَ بِذِكْرِ الْمَعَادِ إِلَى رَبِّكَ\nوَ الْوَاجِبُ عَلَيْكَ أَنْ تَتَذَكَّرَ مَا مَضَى لِمَنْ تَقَدَّمَكَ مِنْ حُكُومَةٍ عَادِلَةٍ أَوْ سُنَّةٍ فَاضِلَةٍ أَوْ أَثَرٍ عَنْ نَبِيِّنَا ( صلى الله عليه وآله ) أَوْ فَرِيضَةٍ فِي كِتَابِ اللَّهِ فَتَقْتَدِيَ بِمَا شَاهَدْتَ مِمَّا عَمِلْنَا بِهِ فِيهَا وَ تَجْتَهِدَ لِنَفْسِكَ فِي اتِّبَاعِ مَا عَهِدْتُ إِلَيْكَ فِي عَهْدِي هَذَا وَ اسْتَوْثَقْتُ بِهِ مِنَ الْحُجَّةِ لِنَفْسِي عَلَيْكَ لِكَيْلَا تَكُونَ لَكَ عِلَّةٌ عِنْدَ تَسَرُّعِ نَفْسِكَ إِلَى هَوَاهَا وَ أَنَا أَسْأَلُ اللَّهَ بِسَعَةِ رَحْمَتِهِ وَ عَظِيمِ قُدْرَتِهِ عَلَى إِعْطَاءِ كُلِّ رَغْبَةٍ أَنْ يُوَفِّقَنِي وَ إِيَّاكَ لِمَا فِيهِ رِضَاهُ مِنَ الْإِقَامَةِ عَلَى الْعُذْرِ الْوَاضِحِ إِلَيْهِ وَ إِلَى خَلْقِهِ مَعَ حُسْنِ الثَّنَاءِ فِي الْعِبَادِ وَ جَمِيلِ الْأَثَرِ فِي الْبِلَادِ وَ تَمَامِ النِّعْمَةِ وَ تَضْعِيفِ الْكَرَامَةِ وَ أَنْ يَخْتِمَ لِي وَ لَكَ بِالسَّعَادَةِ وَ الشَّهَادَةِ إِنَّا إِلَيْهِ راجِعُونَ وَ السَّلَامُ عَلَى رَسُولِ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ وَ سَلَّمَ الطَّيِّبِينَ الطَّاهِرِينَ وَ سَلَّمَ تَسْلِيماً كَثِيراً وَ السَّلَامُ .\n\nترجمه:\n\nاين فرمانى است كه بنده خدا امير المؤمنين در پيمانش به مالك بن حارث‏ اشتر زمانى كه او را به فرمانروايى مصر برگزيد دستور داد، تا مالياتهاى آن را جمع كند، و با دشمنش جهاد نمايد، و به اصلاح اهلش برخيزد، و شهرهايش را آباد سازد. \nاو را فرمان مى‏دهد به تقواى الهى، و مقدم داشتن طاعت خدا، و پيروى آنچه را كه خداوند در كتابش از واجبات و سنّت‏هاى خود امر فرموده، كه كسى جز به پيروى آنها خوشبخت نمى‏شود، و جز به انكار و ضايع نمودن آنها بدبخت نمى‏گردد، \nو ديگر آنكه خداوند سبحان را به قلب و دست و زبانش يارى كند، زيرا خداوند يارى يارى كننده خود، و عزّت آن كس را كه او را عزيز بدارد ضامن شده. \nاو را دستور مى‏دهد كه نفس را به وقت خواسته‏هاى نابجا درهم شكند، و آن را به هنگام سركشى‏ها باز دارد، كه نفس امر كننده به بدى است مگر خداوند رحم نمايد. \nاى مالك، آگاه باش كه تو را به شهرهايى روانه كردم كه پيش از تو فرمانروايانى در آن به عدالت و ستم حكومت كردند، و مردم به وضع تو به همان صورت مى‏نگرند كه‏ توبه حاكمان پيش از خود مى‏نگريسته‏اى، و همان را در حق تو مى‏گويند كه تو در باره حاكمان گذشته مصر مى‏گفته‏اى، \nشايستگان را به ذكر خيرى كه خداوند بر زبان بندگانش جارى مى‏كند مى‏توان شناخت. پس بايد محبوبترين اندوخته‏ها در نزد تو عمل صالح باشد. \nبنا بر اين بر هواهايت مسلط باش، نسبت به خود از آنچه بر تو حلال نيست بخل بورز، زيرا بخل به خود انصاف دادن از خود است در رابطه با آنچه محبوب يا منفور انسان است. مهربانى و محبت و لطف به رعيت را شعار قلب خود قرار ده، \nبر رعيت همچون حيوان درنده مباش كه خوردن آنان را غنيمت دانى، كه رعيت بر دو گروهند: يا برادر دينى تواند، يا انسانهايى مانند تو، كه خطاهايى از آنان سر مى‏زند، علل گناهى بر آنان عارض مى‏شود، و گناهانى از آنان به عمد يا اشتباه بروز مى‏كند، \nپس همان گونه كه علاقه دارى خداوند بخشش و چشم پوشى را به تو عنايت نمايد رعيت را مورد عفو و چشم پوشى قرار بده، چرا كه تو از نظر قدرت برتر از آنانى، و آن كه بر تو ولايت دارد بالاتر از تو مى‏باشد، و خداوند برتر از آن كسى كه تو را والى مصر نموده، خداوند كفايت امور رعيّت را از تو خواسته، و به خاطر آنان تو را در عرصه آزمايش قرار داده. \nخود را در موقف جنگ با خدا قرار مده، كه تو را تحمّل كيفر او نيست، و از عفو و رحمتش بى‏نياز نمى‏باشى. از گذشتى كه از مردم كرده‏اى پشيمان مشو، و بر كيفرى كه داده‏اى شاد مباش، \nو به خشمى كه راه بيرون رفتن از آن وجود دارد شتاب مكن، و فرياد مزن كه من بر شما گمارده‏ام، فرمان مى‏دهم بايد اطاعت شوم، كه اين وضع موجب فساد دل، و كاهش و ضعف دين، و باعث نزديك شدن زوال قدرت است. \nهرگاه حكومت براى تو خود بزرگ بينى و كبر به وجود آورد، به بزرگى سلطنت خداوند كه فوق توست و قدرتى كه بر تو دارد و تو را بر خودت آن قدرت و توانايى نيست نظر كن، \nكه اين نظر كبر و غرورت را مى‏نشاند، و تندى و شدت را از تو باز مى‏دارد، و عقل از دست رفته را به تو باز مى‏گرداند. \nاز برابر داشتن خود با عظمت حق، و از تشبّه خود با جبروت خداوند بر حذر باش، كه حضرت او هر گردنكشى را خوار، و هر متكبرى را بى‏ارزش و پست مى‏كند. \n\nخدا و مردم را از جانب خود و خواص از خاندانت و كسانى از رعيتت كه به او علاقه دارى انصاف ده، كه اگر انصاف ندهى ستم كرده‏اى، \nو هر كه به بندگان خدا ستم كند خداوند به جاى بندگان ستمديده خصم او مى‏باشد، و هر كه خداوند خصم او باشد عذرش را باطل كند، و شخص ستمكار محارب با خداست تا وقتى كه از ستم دست بردارد و توبه كند. \nچيزى در تغيير نعمت خدا، و سرعت دادن به عقوبت او قوى‏تر از ستمكارى نيست، كه خداوند شنواى دعاى ستمديدگان، و در كمين ستمكاران است. \nبايد محبوبترين امور نزد تو ميانه‏ترينش در حق، و همگانى‏ترينش در عدالت، و جامع‏ترينش در خشنودى رعيت باشد، چرا كه خشم عموم خشنودى خواص را بى‏نتيجه مى‏كند، و خشم خواص در برابر خشنودى عموم بى‏اثر است. \nو به وقت آسانى و رفاه احدى از رعيّت بر والى پر خرج‏تر، و زمان‏ مشكلات كم يارى تر، و هنگام انصاف ناخشنودتر، و در خواهش و خواسته با اصرارتر، و زمان بخشش كم سپاس‏تر، و وقت منع از عطا دير عذر پذيرتر، و در حوادث روزگار بى‏صبرتر از خواص نيست. \nهمانا ستون دين، و جمعيّت مسلمانان، و مهيا شدگان براى جنگ با دشمن توده مردمند، پس بايد توجه و ميل تو به آنان باشد. \nبايد دورترين رعيّت تو از حريم تو، و در شدّت كينه تو نسبت به او كسى باشد كه در حق مردم عيب جوتر است، زيرا در مردم عيوبى هست كه والى در پوشاندن آن عيوب از همه كس سزاوارتر است، پس در رابطه با عيوبى كه از مردم بر تو پنهان است كنجكاوى مكن، چرا كه فقط در آنچه از عيوب مردم نزد تو معلوم است وظيفه اصلاح دارى، \nو نسبت به آنچه از عيوب رعيّت بر تو پنهان است خداوند داورى مى‏كند. \nپس تا مى‏توانى عيوب مردم را بپوشان، تا خداوند عيوب تو را كه علاقه دارى از مردم پوشيده بماند. \nپرده پوشى كند. \nگره هر كينه‏اى كه از مردم به دل دارى بگشاى، و رشته هر انتقامى را قطع كن، و در هر چه از ديگران برايت ثابت نشده خود را به غفلت زن، در باور كردن گفتار سخن چينان شتاب مكن، زيرا سخن چين خائن است گرچه خود را شبيه خير خواهان نشان دهد. \nمشاوران \nدر امور خود بخيل را وارد مشورت مكن كه تو را از بخشش مانع گردد، و از تهيدستى مى‏ترساند، و همچنين با بزدل و ترسو كه تو را در اجراى برنامه‏هايت سست مى‏نمايد، و نه با طمع كار كه حرص بر اندوختن و ستمگرى را در نظرت مى‏آرايد، همانا بخل و ترس و حرص سرشت‏هايى جداى از هم‏اند كه جمع كننده آنها در انسان سوء ظن به خداوند است \nوزيران \nبدترين وزراى تو وزيرى است كه پيش از تو وزير اشرار بوده، و در گناهانشان شركت داشته، چنين كسى نبايد از محرمان تو باشد، كه اينان ياران اهل گناه، و برادران اهل ستم‏اند، \nالبته در حالى كه قدرت دارى جانشينى بهتر از آنان بيابى كه در كشور دارى مانند آنان داراى‏ رأى و كار دانى است، و بار سنگين گناهان آنان هم بر او نيست، \nاز كسانى كه اهل ستم را در ستمكارى و گناهكاران را در گناهشان يارى نكرده است. هزينه اينان بر تو سبكتر، و همكاريشان بهتر، و نسبت به تو در طريق عطوفت مايل‏تر، و الفتشان با بيگانه كمتر است. \nاينان را از خاصان خود در خلوتها و مجالس خويش قرار ده. \nو نيز بايد از وزرايت برگزيده‏ترينشان نزد تو وزيرى باشد كه سخن تلخ حق را به تو بيشتر بگويد، و نسبت به آنچه كه خداوند براى اوليائش خوش ندارد كمتر تو را يارى دهد، گرچه اين برنامه بر عليه ميل تو به هر جا كه خواهد برسد. \nبه اهل پاكدامنى و صدق بپيوند، و آنان را آنچنان تعليم ده كه تو را زياد تعريف نكنند، و بيهوده به كارى كه انجام نداده‏اى تو را شاد ننمايند، كه تمجيد فراوان ايجاد كبر و نخوت كند، و به گردنكشى نزديك نمايد \nنيكوكار و بدكار \nنيكوكار و بدكار در برابرت يكسان نباشند، كه اين كار نيكوكار را در انجام كار نيك بى‏رغبت، و بدكار را در بدى ترغيب مى‏كند، هر كدام را نسبت به كارشان پاداش بخش. \nآگاه باش كه چيزى براى جلب خوشبينى حاكم بر رعيت بهتر از نيكى به آنان، و سبك كردن هزينه بر دوش ايشان، و اجبار نكردنشان به حقّى كه حاكم بر آنان ندارد نيست. \nبه صورتى بايد رفتار كنى كه خوش گمانى بر رعيتت را در كمك همه جانبه به حاكم فراهم آرى، كه اين خوش گمانى رنجى طولانى را از تو بر مى‏دارد، \nو به خوش گمانى تو كسى شايسته‏تر است كه از تو احسان ديده، و به بد گمانيت كسى سزاوارتر است كه از جانب تو به او ناراحتى رسيده \nروشها \nروشى را كه بزرگان امت بر اساس آن رفتار كرده‏اند، و به سبب آن در ميان مردم الفت برقرار شده، و اصلاح جامعه بر پايه آن بوده از بين مبر، و روشى را كه به روشهاى گذشته ضرر مى‏زند به وجود نياور، كه پاداش و اجر براى كسى است كه روشهاى درست را بر پا كرده، و گناه از بين بردن آن روشها بر گردن توست \nبا دانشمندان \nدر استوار ساختن آنچه صلاح كار شهرهايت بر آن است، و برپا داشتن آنچه مردم پيش از اين به آن مستقيم شده‏اند با دانشمندان و انديشمندان زياد گفتگو كن \nطبقات جامعه \nآگاه باش كه مردم مملكت گروههاى مختلفند كه هر گروه جز به گروه ديگر اصلاح نمى‏شود، و با داشتن گروهى از گروه ديگر بى‏نيازى نيست. اينان عبارتند از ارتش حق، و نويسندگان عمومى و خصوصى، و قاضيان عدل، و مأموران انصاف و مدارا، \nو اهل جزيه و ماليات از غير مسلمان و مسلمان، و تاجران و صنعتگران، و طبقه پايين از نيازمندان و افتادگان. \nخداوند سهم هر يك از اين طبقات را مقرر فرموده، و در كتابش‏ يا سنّت پيامبرش صلّى اللّه عليه و آله عهدى محفوظ را بر حدّ و اندازه واجب آن نزد ما قرار داده است \nسپاهيان \nارتش به اذن خداوند دژ مردم، و زينت حاكمان، و ارجمندى دين، و راههاى امنيت‏اند، كه مردم بدون آنان برپاى نمانند. \nسپس نظام ارتش جز با مالياتى كه خداوند براى آنان قرار داده استوار نگردد، مالياتى كه به وسيله آن در جنگ با دشمن توانا مى‏شوند، و براى اصلاح زندگى خود به آن تكيه مى‏نمايند، و مايه رفع نيازمنديهاى آنان است. \nسپس كار ارتش و ماليات دهندگان استوار نگردد جز با گروه سوم كه عبارتند از قضات و كارگزاران حكومت و منشيان حسابگر كه قراردادها را محكم مى‏كنند، و آنچه را به سود رعيّت است جمع مى‏نمايند، و در امور خصوصى و عمومى بر آنان اعتماد مى‏شود. \nو كار اينان نيز به سامان نشود جز با تاجران و صنعتگران كه آنچه براى مردم سودمند است فراهم مى‏آورند، و بازارها را به آن برپا مى‏دارند، و به كارهايى كه به نفع مردم است دست مى‏زنند، كارهايى كه از غير ايشان ساخته نيست. \nسپس جمع نيازمند و از كار افتاده است كه احسان و يارى ايشان لازم است. \nو براى هر كدام از اين گروهها نزد خداوند گشايشى است، و براى هر يك از اين طبقات به مقدارى كه امور آنان را اصلاح نمايد بر عهده والى حقّى است، و والى از اداى آنچه خداوند بر عهده او قرار داده بر نيايد جز با كوشش و يارى خواستن از خداوند، و مهيّا نمودن خود بر به كار گيرى حق و استقامت بر آن، چه اينكه بر او آسان باشد يا سخت. \nآن كه پيش تو نسبت به خداوند و پيامبر و پيشوايت خير خواه‏تر و پاك دامن‏تر و بردبارتر است او را به فرماندهى ارتشت انتخاب كن، از آنان كه دير به خشم آيند، و پوزش پذيرترند، و به ناتوانان مهربان، و در برابر زورمندان گردن فرازند، و از آنان كه خشونت او را برنينگيزد، و ناتوانى وى را بر جاى ننشاند. \nبا صاحبان مكارم و شرافت، و خانواده‏هاى شايسته و داراى سوابق نيكو پيوند برقرار كن، پس از آن با دلاور مردان و شجاعان و بخشندگان و جوانمردان رابطه برقرار ساز، زيرا اينان جامع بزرگوارى، و شاخه‏هايى از خوبى و احسانند. \nسپس از آنان چنان دلجويى كن كه پدر و مادر از فرزندشان دلجويى مى‏نمايند، و نبايد چيزى كه آنان را به وسيله آن نيرومند مى‏سازى در ديده‏ات بزرگ آيد، و لطفى كه نسبت به ايشان متعهد شده‏اى كوچك شمارى گر چه كوچك باشد، زيرا لطف تو آنان را نسبت به تو خير خواه و خوش گمان مى‏نمايد. \nاز بررسى امور ناچيز آنان به اميد بررسى كارهاى بزرگشان چشم مپوش، كه نيكى اندك تو جايى دارد كه از آن بهره‏مند مى‏گردند، و براى احسان بزرگ تو نيز موقفى است كه از آن بى‏نياز نيستند. \nو بايد برگزيده‏ترين سران سپاهت نزد تو كسى باشد كه در كمك به سپاهيان مواسات را رعايت نمايد، و از توانگرى خود به آنان احسان كند به اندازه‏اى كه بتواند سپاهيان و خانواده‏هاى آنان را كه از خود به جاى نهاده‏اند اداره نمايد، تا انديشه آنان در جنگ با دشمن يك انديشه باشد، چرا كه عنايت تو نسبت به آنان دلهايشان را متوجه تو مى‏گرداند. \nبرترين چيزى كه موجب چشم روشنى‏ زمامداران مى‏شود برقرارى عدالت در شهرها، و ظهور دوستى و محبت رعيت است. \nو دوستى رعيت آشكار نشود مگر به سلامت دل آنان، و خير خواهى ايشان درست و راست نگردد جز آنكه زمامداران خود را حمايت نمايند، و حكومت حاكمان را بر خود سنگين نشمارند، و توقع به پايان رسيدن زمان حكومتشان را نداشته باشند. \nپس آرزوهاى رعيّت را بر آور، و نيكو ستودن آنان را پيوسته دار، و رنج و زحمت و كوشش و ابتلاى صاحبان فعاليت را در نظر داشته باش، چه اينكه بسيار ياد كردن كارهاى خوب دلير را به هيجان آورده، و ترسو را به كوش وامى‏دارد ان شاء اللّه. \nسپس كوشش هر يك از آنان را به دقّت بشناس، و زحمت كسى را به ديگرى نسبت مده، و در اجر و مزدش به اندازه رنجى كه برده كوتاهى مكن، و مقام كسى باعث نشود كه كوشش اندكش را بزرگ شمارى، و معمولى بودن شخص علت نگردد كه كار بزرگش را اندك دانى \n\nرجوع به كتاب و سنّت \nجايى كه كارها بر تو مشكل شود و در امورى كه برايت شبهه حاصل گردد حلّ آن را به خدا و پيامبرش ارجاع ده، \nكه خداوند به مردمى كه هدايتشان را علاقه داشته فرموده: «اى كسانى كه ايمان آورده‏ايد، خدا و پيامبر و اولى الامر از خودتان را اطاعت كنيد، و اگر در برنامه‏اى اختلاف كرديد حكمش را به خدا و رسول باز گردانيد». \nباز گردان به خدا قبول آيات محكم او، و ارجاع به رسول پذيرفتن سنّت اوست كه جمع كننده همگان بر يك رأى است و پراكنده نيست \nقاضيان \nبراى قضاوت بين مردم برترين شخص نزد خودت را انتخاب كن، كسى كه امور قضاوت او را دچار تنگنا نكند، و بر خورد مدعيان پرونده وى را گرفتار لجبازى ننمايد، و در خطا پافشارى نورزد، و هنگام شناخت حق از باز گشت به آن درنماند، و درونش به طمع‏ ميل نكند، و در رسيدن به حقيقت مقصود به اندك فهم اكتفا ننمايد، \nو درنگش در شبهات از همه بيشتر باشد، و دلايل را بيش از همه به كار گيرد، و از رفت و آمد نزاع كنندگان كمتر ملول شود، و در كشف امور از همه شكيباتر، و در وقت روشن شدن حكم از همه قاطع تر باشد، كسى كه ستايش مردم او را دچار خود بينى نكند، و تمجيد و تعريف او را به تعريف كننده مايل ننمايد، كه آراستگان به اين صفات در جامعه اندكند. \nقضاوت قاضى را هر چه بيشتر بررسى كن، و در پرداخت مال به او گشاده دست باش آن مقدار كه نيازش را بر طرف كند، و احتياجش به مردم كم شود، و آنچنان مقامش را نزد خود بالا بر كه از نزديكانت احدى در نفوذ به او طمع ننمايد، تا از ضايع شدنش به توسط مردم نزد تو در امان بماند. \nدر زمينه انتخاب قاضى از هر جهت دقت كن دقّتى بليغ و رسا، كه اين دين اسير دست اشرار بود، در آن به هوا و هوس عمل مى‏كردند، و وسيله دنيا طلبى آنان بود \nرسيدگى به كار كارگزاران \nسپس در امور كارگزاران حكومتت دقت كن و آنان را پس از آزمايش به كار گير، از راه هوا و هوس‏ و خود رأيى آنان را به كار گردانى مگمار، زيرا هوا و هوس و خود رأيى جامع همه شعبه‏هاى ستم و خيانت است. \nاز عمّال حكومت كسانى را انتخاب كن كه اهل تجربه و حياءاند، و از خانواده‏هاى شايسته و در اسلام پيش قدم ترند، چرا كه اخلاق آنان كريمانه‏تر، و خانواده ايشان سالم‏تر، و مردمى كم طمع‏تر، و در ارزيابى عواقب امور دقيق‏ترند. \nسپس جيره آنان را فراوان ده، زيرا اين برنامه براى آنان در اصلاح وجودشان قوّت است، و از خيانت در آنچه زير دست آنان مى‏باشد بى‏نياز كننده است، و اگر از فرمانت سر بر تابند و يا در امانت خيانت كنند بر آنان حجّت است. \nبه كارهايشان رسيدگى كن، و جاسوسانى از اهل راستى و وفا بر آنان بگمار، زيرا بازرسى پنهانى تو از كارهاى آنان سبب امانت دارى ايشان و مداراى با رعيّت است. \nاز ياران و ياوران بر حذر باش، اگر يكى از آنان دست به خيانت دراز كند و مأموران مخفى تو بالاتفاق خيانتش را گزارش نمايند اكتفاى به همين گزارش تو را بس باشد، \nو او را به جرم خيانت‏ كيفر بدنى بده، و وى را به اندازه عمل ناپسندش عقوبت كن، و سپس او را به مرحله ذلّت و خوارى به نشان، و داغ خيانت را بر او بگذار، و گردن بند عار و بد نامى را به گردنش بينداز \nماليات \nدر مسأله ماليات به صورتى كه اصلاح ماليات دهندگان در آن است رسيدگى كن، چه اينكه صلاح و بهبودى ماليات و ماليات دهندگان صلاح ديگران است، و براى ديگران آسايش جز با بهبودى آنان وجود ندارد چرا كه تمام مردم جيره خوار ماليات و پرداخت كنندگان آن هستند. \nبايد انديشه‏ات در آبادى زمين از تدبيرت در جمع‏آورى ماليات بيشتر باشد، زيرا ماليات جز با آباد كردن زمين به دست نمى‏آيد، و هر كس بخواهد منهاى آباد نمودن ماليات بگيرد شهرها را خراب كرده، و بندگان خدا را به هلاكت انداخته، و حكومتش جز اندك زمانى نماند. \nاگر ماليات دهندگان از سنگينى ماليات، يا بر خورد به آفات، يا خشك شدن چشمه‏ها، يا كمى باران، يا تغيير زمين بر اثر آب گرفتگى، يا بى آبى شكايت كنند ماليات را به اندازه‏اى كه اوضاع آنان بهبود يابد تخفيف ده، و اين تخفيف خرجى آنان بر تو سنگين نيايد، زيرا تخفيف تو ذخيره‏اى است كه با آباد كردن شهرهاى تو و آرايش حكومتت به تو باز مى‏گردانند، \nعلاوه ستايش مردم را به خود جلب نموده، و شادمان هستى كه سفره عدالت را در بين آنان گسترده‏اى، در حالى كه با قوت بخشيدن به آنان به وسيله ذخيره‏اى كه در تخفيف ماليات نزد ايشان نهاده‏اى مى‏توانى بر آنان اعتماد كنى، و با عدالت و مهربانيت كه آنان را به آن عادت داده‏اى بر آنان مطمئن باشى، \nچه بسا گرفتاريهايى كه پيش آيد كه پس از نيكى به ماليات دهندگان اگر حلّ آن را به آنان واگذارى با طيب خاطر بپذيرند، چه اينكه بر مملكت آباد آنچه را بار كنى تحمّل كشيدنش را دارد، \nو علّت خرابى زمين بى‏چيزى و تنگدستى اهل آن زمين است، و فقر و ندارى آنان ناشى از زراندوزى واليان، و بدگمانى آنان به بقاء حكومت، و كم بهره گيرى آنان از عبرتها و پندهاست \n\nكاتبان \nسپس در حال نويسندگان و منشيان حكومت دقّت كن، و امورت را به بهترين آنها بسپار، نامه‏هايت را كه در بر دارنده امور محرمانه است به آنان كه در تمام خوبيهاى اخلاق از ديگران جامع ترند بسپار، كسى كه پست و مقام او را مست نكند و منزلتش باعث جرأت او در مخالفت با تو در جمع حاضران نگردد، \nو غفلتش سبب كوتاهى در رساندن نامه‏هاى كار گزارانت به تو، و گرفتن جوابهاى صحيح آن نامه‏ها از تو نشود، و در آنچه براى تو مى‏ستاند و يا از جانب تو مى‏دهد فروگذارى ننمايد، و پيمان و قراردادى كه براى تو مى‏بندد سست نبندد، و از به هم زدن قراردادى كه به زيان تو منعقد شده ناتوان نماند، \nبه مرتبه و اندازه‏اش جاهل نباشد تا در امور به اندازه مقام خود وارد گردد، كه جاهل به مقام خويش به مقام ديگران جاهل‏تر است. \nانتخاب منشيان به فراست و اعتماد و خوش گمانى خودت نباشد، چرا كه مردان براى جلب نظر حاكمان خود را به ظاهر سازى‏ و خوش خدمتى مى‏شناسانند، در حالى كه پشت پرده اين ظاهر سازى خبرى از خير خواهى و امانت دارى نيست، \nبلكه آنان را به كارهايى كه براى نيكان پيش از تو انجام داده‏اند امتحان كن، پس به آن شخص روى آر كه در ميان مردم اثرش نيكوتر، و در امانت دارى معروفتر است، كه اين برنامه نشانه خيرخواهى تو براى خدا و براى كسى است كه عهده دار كار اويى. \nبراى هر كارى از كارهايت رئيسى از منشيان قرار ده، كه بزرگى امور او را عاجز نكند، و كثرت كارها پريشانش نسازد. \nچنانچه در منشيانت عيبى باشد و تو از آن بى‏خبر بمانى مسئول آن هستى \nتاجران و صنعتگران \nدر باره تاجران و صنعتگران پذيراى سفارش باش، و نسبت به آنان سفارش به نيكى كن، بدون فرق بين آنان كه در يك جا مقيمند، و آنان كه با مال خود در رفت و آمدند، و آنان كه با هنر دست خود در پى كسب و سودند، \nچه اينكه اينان مايه‏هاى منافع، و اسباب راحت جامعه، و جلب كننده سودها از مكانهاى دور دست، در بيابان و دريا، و زمين هموار و ناهموار منطقه حكومت تواند، از مناطقى‏ كه مردم در آن جمع نمى‏شوند، و به رفت و آمد در آنها جرأت نمى‏كنند، اينان اهل سلامت‏اند كه از ضرر آنان بيمى نيست، و اهل صلح و مسالمت‏اند كه ترسى از بدى و آسيب آنان وجود ندارد. \nاز آنان كه در منطقه حكومت تو به سر مى‏برند و آنان كه در گوشه و كنار شهرهايت هستند كنجكاوى كن، ولى روشن باش كه با همه آنچه تذكر دادم در ميان ايشان گروهى تنگ نظر و بخيل به شكلى قبيح و زشت، \nو مردمى محتكر، و نرخ گذارانى به دلخواه در امر خريد و فروش وجود دارد، كه در اين وضع زيان جامعه و عيب و ننگ زمامداران است. پس از احتكار جلوگيرى كن كه رسول خدا صلّى اللّه عليه و آله آن را منع فرمود. داد و ستد بايد آسان باشد، و بر موازين عدالت صورت گيرد، و به نرخى معامله شود كه به فروشنده و خريدار اجحاف نشود. \nهرگاه كسى پس از نهى تو دست به احتكار زد او را مجازات كن ولى در مجازاتش از زياده روى بپرهيز \nطبقه پايين جامعه \nخدا را خدا را در طبقه پايين اجتماع، از آنان كه راه چاره ندارند، و از كار افتادگان و نيازمندان و دچارشدگان به زيان و سختى و صاحبان امراضى كه از پا در آمده‏اند، در ميان اينان كسانى هستند كه روى سؤال و اظهار حاجت دارند و كسانى كه عفت نفسشان مانع از سؤال است. \nبنا بر اين آنچه را كه خداوند در مورد آنان از حفظ حقوق از تو خواسته به حفظ آن پرداز، نصيبى از بيت المال كه در اختيار توست، و سهمى از غلّات خالصه جات اسلامى را در هر منطقه براى آنان قرار ده، كه براى دورترين آنها همان سهمى است كه براى نزديكترين آنان است، \nدر هر صورت رعايت حق هر يك از آنان از تو خواسته شده، پس نشاط و فرو رفتن در نعمت تو را از توجه به آنان باز ندارد، چه اينكه از بى‏توجهى به امور كوچك آنان به بهانه پرداختن به كارهاى زياد و مهم معذور نيستى، از انديشه‏ات در امور ايشان دريغ مكن، و رخ از آنان برمتاب، نسبت به امور نيازمندان و محتاجانى كه به تو دسترسى ندارند، \nاز آنان كه ديده‏ها خوارشان مى‏شمارد، و مردم تحقيرشان مى‏كنند كنجكاوى كن، براى به عهده گرفتن امور اينان انسانى مورد اعتماد خود را كه خدا ترس و فروتن است مهيّا كن، تا وضع آنان را به تو خبر دهد. \nسپس با آنان به صورتى عمل كن كه به وقت لقاء حق عذرت پذيرفته شود، زيرا اينان در ميان رعيت از همه به دادگرى و انصاف نيازمندترند، و در اداى حق همگان بايد چنان باشى كه عذرت نزد خداوند قبول شود. \nبه اوضاع يتيمان و سالخوردگان كه راه چاره‏اى ندارند، و خود را در معرض سؤال از مردم قرار نداده‏اند رسيدگى كن. آنچه سفارش كردم بر حاكمان سنگين است، البته همه حق سنگين است، و گاهى خداوند آن را بر اقوامى سبك مى‏كند كه خواهان عاقبت به خيرى هستند، و خود را به صبر و استقامت واداشته، و به صدق آنچه خداوند به آن وعده داده اعتماد كرده‏اند \nملاقات با نيازمندان \nاز جانب خود وقتى را براى آنان كه به شخص تو نيازمندند قرار ده و در آن وقت وجود خود را براى آنان از هر كارى فارغ كن، و جلوست براى آنان در مجلس عمومى باشد، و براى خداوندى كه تو را آفريده تواضع كن، و لشگريان و ياران از پاسبانان و محافظان خود را از اين مجلس بركنار دار، تا سخنگوى نيازمندان بدون ترس و نگرانى و لكنت و ترديد با تو سخن بگويد، \nكه من بارها از رسول خدا صلّى اللّه عليه و آله شنيدم مى‏فرمود: «امتى به پاكى و قداست نرسد مگر اينكه حق‏ ناتوان را از قدرتمند با صراحت و روانى كلام بگيرد». \nآن گاه خشونت و درست حرف نزدن آنان را تحمل كن، تنگ خويى و غرور و خودپسندى نسبت به آنان را از خود دور كن تا خداوند جوانب رحمتش را بر تو بگشايد، و ثواب طاعتش را بر تو واجب كند. آنچه عطا مى‏كنى به خوشرويى عطا كن، و خوددارى از عطا را با مهربانى و عذر همراه نما. \nقسمتى از امور است كه بايد خودت به انجام آنها بر خيزى، از جمله پاسخ دادن به كارگزاران دولت آنجا كه منشيانت از پاسخ گويى ناتوانند. و نيز جواب دادن به حاجات و مطالب مردم در همان روزى كه حاجاتشان به تو مى‏رسد و پاسخش همكارانت را تنگدل و ناراحت مى‏كند. \nبرنامه هر روز را در همان روز انجام ده، زيرا هر روز را كارى مخصوص به همان روز است. بهترين اوقات و با عظمت‏ترين ساعات را براى خود در آنچه بين تو و خداوند است اختصاص ده، هر چند همه كارها در تمام اوقات براى خداست اگر نيّت صحيح باشد، و رعيّت از آن كارها روى آسايش ببيند \n\nتوجه به واجبات الهى \nو بايد در خصوص آنچه به آن دينت را براى خدا خالص مى‏كنى اقامه واجبات باشد واجباتى كه مخصوص به خداوند است، روى اين ملاك از بدنت در شب و روز در اختيار خداوند قرار بده، و از آنچه موجب قرب تو به خداوند مى‏شود به نحو كامل و بدون كم و كاست انجام ده، گر چه هر گونه صدمه و فرسايشى به بدنت وارد آيد. \nچون با مردم به نماز جماعت بايستى نه چنان نماز بگزار كه مردم را رميده كنى نه به آن صورت كه نماز را ضايع نمايى، كه در ميان مردم هم بيمار وجود دارد و هم كسى كه حاجتى دارد و بايد به دنبال آن برود. \nمن از رسول خدا صلّى اللّه عليه و آله هنگام سفرى كه مرا به يمن فرستاد پرسيدم: با مردم چگونه نماز بگزارم فرمود: «با آنان نمازى بخوان مانند نماز ناتوان‏ترين آنان، و به مردم مؤمن مهربان باش» \nدر ميان مردم \nاما بعد از اين، پنهان ماندنت را از رعيت طولانى مكن، كه در پرده ماندن‏ حاكم شعبه‏اى است از تنگ خويى و كم اطلاعى به امور. \nو پنهان ماندن حاكم از رعيت حاكمان را از دانستن آنچه بر آنان پوشيده است باز مى‏دارد، بر اين اساس كار بزرگ پيش آنان كوچك و كار كوچك بزرگ جلوه مى‏كند، زيبا زشت گردد و زشت زيبا شود، و حق به باطل آميخته مى‏گردد. \nزمامدار انسانى است كه آنچه را مردم از او پوشيده دارند نخواهد دانست، و حق را هم نشانه‏اى نيست كه به وسيله آن انواع راستى از دروغ شناخته شود، \nو تو يكى از دو مردى: يا انسانى هستى كه وجودت به بخشيدن در راه خدا سخاوتمند است، پس نسبت به حق مردم واجبى كه بايد عطا كنى يا كار نيكى كه بايد ادا نمايى علّت روى نشان ندادنت به رعيت چيست يا انسانى هستى مبتلا به بخل، كه در اين صورت زود باشد كه مردم دست درخواستشان را از تو باز دارند آن گاه كه از عطا و بخششت نا اميد گردند. \nبا اينكه بيشترين حاجات مردم از تو چيزى است كه برايت زحمت و رنجى ندارد، از قبيل شكايت از ستمى، يا درخواست انصاف در خريد و فروشى. \n\nسپس واليان را نزديكانى است كه آنان را خوى خود خواهى و دست درازى به مال مردم، و كمى انصاف در داد و ستد است، به جدا كردن اسباب و وسايل اين حالات ماده و ريشه آنان را قطع كن. \nبه هيچ يك از اطرافيان و اقوام خود زمينى از اقطاع مسلمين واگذار مكن. \nنبايد در تو طمع ورزد كسى به گرفتن مزرعه‏اى كه در آبشخور آن به همسايه زيان رساند، يا كارى كه بايد با شركت به سامان رسد مشقّت كار مشترك را به همسايگان تحميل كند، در آن صورت سودش براى آن طمع كاران و عيب و زشتى آن در دنيا و آخرت بر عهده تو خواهد بود. \nحق را نسبت به هر كه لازم است از نزديك و دور رعايت كن، و در اين زمينه شكيبا و مزد خواه از خدا باش، گر چه اين برنامه به زيان نزديكان و خاصانت باشد، و در اين مورد نسبت آنچه بر تو گران است جوياى عاقبتش باش، كه سر انجام رعايت حق پسنديده و نيكوست. \nهرگاه رعيت گمان ستمى بر تو ببرد آشكارا عذرت را به آنان ارائه كن، و به اظهار عذر گمانهاى آنان را از خود بگردان، چرا كه اظهار عذر موجب عادت دادن نفس به اخلاق حسنه، و مهربانى و نرمى نسبت به رعيت است، و اين عذر خواهى تو را به خواسته‏ات در واداشتن رعيت به حق مى‏رساند \nصلح \nاز صلحى كه دشمنت به آن دعوت مى‏كند و خشنودى خدا در آن است روى مگردان، زيرا صلح موجب آسايش لشگريان، و آسودگى خاطر آنها، و امنيت شهرهاى توست. \nولى پس از صلح به كلى از دشمن حذر كن، چه بسا كه دشمن براى غافلگير كردن تن به صلح دهد. در اين زمينه طريق احتياط گير، و به راه خوش گمانى قدم مگذار. \nاگر بين خود و دشمنت قراردادى بستى، يا از جانب خود به او لباس امان پوشاندى، به قراردادت وفا كن، و امان دادنت را به امانت رعايت نما، و خود را سپر تعهدات خود قرار ده، \nزيرا مردم بر چيزى از واجبات الهى چون بزرگ شمردن وفاى به پيمان-  با همه هواهاى گوناگون و اختلاف آرايى كه دارند-  اتفاق‏ ندارند. مشركين هم علاوه بر مسلمين وفاى بر عهد را بر خود لازم مى‏دانستند، چرا كه عواقب زشت پيمان شكنى را آزموده بودند. \nپس در آنچه به عهده گرفته‏اى خيانت نورز، و پيمان خود را مشكن، و دشمنت را گول مزن، كه بر خداوند جز نادان بدبخت گستاخى نكند، \nخداوند عهد و پيمانش را امان قرار داده و رعايت آن را از باب رحمتش بر عهده همه بندگان گذاشته، عهد و پيمان حريم امنى است تا در استوارى آن بياسايند، و همگان به پناه آن روند. \nبنا بر اين در عهد و پيمان خيانت و فريب و مكر روا نيست. \nعهد و پيمانى برقرار مكن كه در آن راه تأويل و بهانه و توريه و فريب باز باشد، و پس از تأكيد و استوار نمودن عهد و پيمان گفتار توريه مانند و دو پهلو به كار مبر، \nو نبايد در تنگنا افتادنت به خاطر اينكه عهد و پيمان خدا براى تو الزام آور شده تو را به فسخ آن به طور نامشروع بكشاند، چرا كه صبر تو در تنگناى عهد و پيمان كه اميد گشايش و برترى عاقبتش را دارى بهتر است از خيانتى كه از مجازاتش ترسانى، و نيكوتر است از اينكه از جانب حق مورد بازخواست واقع گردى، به صورتى كه نتوانى در دنيا و آخرت از خداوند در خواست بخشش كنى \n\nپرهيز از خونريزى \nاز ريختن خون به ناحق بر حذر باش، زيرا چيزى در نزديك ساختن انتقام حق، و عظمت مجازات، و از بين رفتن نعمت و پايان گرفتن زمان حكومت به مانند خون به ناحق ريختن نيست. خداوند در قيامت اول چيزى كه بين مردم حكم مى‏كند در رابطه با خونهايى است كه به ناحق ريخته‏اند. \nپس حكومت را به ريختن خون حرام تقويت مكن، كه ريختن خون حرام قدرت را به سستى كشاند، بلكه حكومت را ساقط نموده و به ديگرى انتقال دهد. \nبراى تو در قتل عمد نزد خدا و نزد من عذرى نيست، چرا كه كيفر قتل عمد كشتن قاتل است. \nو اگر دچار اشتباه شدى، و تازيانه يا شمشير يا دستت در كيفر دادن از حد بيرون رفت-  چه اينكه در مشت زدن و بالاتر از آن بيم قتل است-  مبادا نخوت حكومت تو را از پرداخت خون بها به خاندان مقتول مانع گردد \n\nسفارشات گوناگون \nاز خودپسندى و تكيه بر آنچه تو را آلوده به خود پسندى كند، و از علاقه به ستايش و تعريف مردم برحذر باش، زيرا اين حالات از مطمئن‏ترين فرصت‏هاى شيطان در نظر اوست تا نيكى نيكوكاران را نابود كند. \nبپرهيز از اينكه احسانت را بر رعيّت منّت گذارى، يا كرده خود را بيش از آنچه هست بزرگ شمارى، يا به رعيّت وعده‏اى دهى و خلاف آن را به جا آورى، \nچرا كه منّت موجب بطلان احسان، و كار را بيش از آنچه هست پنداشتن باعث از بين بردن نور حق در قلب، و خلف وعده سبب خشم خدا و مردم است، خداوند بزرگ فرموده: «اين باعث خشم بزرگ خداست كه بگوييد و انجام ندهيد». \nاز عجله در كارهايى كه وقتش نرسيده، يا سهل انگارى در امورى كه انجامش ممكن شده، يا لجبازى در چيزى كه نامعلوم است، يا سستى در آنچه كه روشن است‏\nبر حذر باش. هر چيزى را در جاى خودش بگذار، و هر كارى را به موقع خودش انجام ده. \nاز اينكه چيزى را به خود اختصاص دهى در حالى كه همه مردم در آن مساوى هستند بپرهيز، و از غفلت در آنچه كه توجه تو به آن ضرورى است و براى همگان معلوم است بر حذر باش، زيرا آنچه را به خود اختصاص داده‏اى از تو به نفع ديگران مى‏گيرند، و در اندك زمانى پرده از روى كارهايت برداشته مى‏شود، و داد مظلوم را از تو بستانند. \nخشم و شدّت و غضب و سركشى و قدرت و تيزى زبانت را در اختيار گير، و از تمام اين امور به باز داشتن خود از شتاب در انتقام، و تأخير انداختن حمله و سطوت خود را حفظ كن، تا خشمت آرام گردد و عنان اختيارت را مالك شوى، و هرگز حاكم و مسلط بر خود نخواهى شد تا اينكه بسيار به ياد بازگشت به خداوند افتى. \nبر تو واجب است كه به ياد حكومتهاى عدل پيش از خود باشى، و نيز لازم است كه به روش‏هاى خوب، يا اثرى كه از پيامبرمان صلّى اللّه عليه و آله رسيده‏ يا فريضه‏اى كه در كتاب خداوند است توجه نمايى، \nپس به آنچه كه ديدى ما بر اساس آن عمل كرديم اقتدا نمايى، و در دنبال كردن آنچه كه در اين عهد نامه برايت مقرر كردم و به وسيله آن حجت را بر تو تمام نمودم كوشش كنى، تا براى تو به هنگام شتاب نفس به سوى هوا و هوس بهانه و عذرى نباشد. \nجز خداى بزرگ هرگز احدى نگاه‏دارنده از بدى، و توفيق دهنده به خير و خوبى نيست، و از جمله چيزهايى كه رسول خدا صلّى اللّه عليه و آله در وصايايش به من سفارش نمود ترغيب بر نماز و زكات و مهربانى بر غلامانتان بود، و من سفارش حضرت را پايان عهدى كه براى تو نوشتم قرار مى‏دهم، و كسى را حول و قوّتى جز به خداى بزرگ نيست \nقسمتى از اين پيمان كه پايان آن مى‏باشد \nمن از خداوند با رحمت فراگيرش، و بزرگى قدرتش بر انجام هر گونه درخواست مسئلت مى‏نمايم من و تو را به آنچه رضاى او در آن است، از معذور بودن‏ نزد خودش و مخلوقش، \nبه همراه ثناى نيك در بين بندگانش، و آثار زيبا در شهرهايش، و تمام نعمت و فزونى كرامت توفيق دهد، و پايان زندگى من و تو را سعادت و شهادت قرار دهد، همه ما به سوى او باز مى‏گرديم. \nو سلام و درود بر رسول خدا صلّى اللّه عليه و بر اهل پاكيزه و پاكش باد. و السلام\n\n2 )\n                                                    سوره مبارکه الصف آیه 3\n\nكَبُرَ مَقتًا عِندَ اللَّهِ أَن تَقولوا ما لا تَفعَلونَ\n\nترجمه:\n\nنزد خدا بسیار موجب خشم است که سخنی بگویید که عمل نمی‌کنید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  }
}