{
  "66:11": {
    "verseRef": "66:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=66&npt=7&aya=11",
    "content": "سوره مبارکه التحريم آیه 11\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ﴿11﴾\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n\n\n\nترجیح داده شدن جنس زن توسط خدای متعال در زمینه‌های معنوی به دلیل خاص\n\nدر زمینه‌های معنوی، یک جاهایی بالخصوص و به دلیل خاصّی، خدای متعال جنس زن را ترجیح داده؛ مثل... وَ ضَرَبَ اللهُ مَثَلاً لِلَّذینَ آمَنُوا امرَأَتَ فِرعَون.(1) در قضیّه‌ی حضرت موسی ، انسانهایی هستند که در رابطه‌ی با موسی بخصوص نام برده شده‌اند و ذکرِ خاص شده‌اند؛ جناب هارون هست، حضرت خضر هست، آن رفیق و همراه حضرت موسی هست؛ چند نفر هستند که به طور خاص در قرآن از آنها یاد شده، امّا در مورد هیچ‌ کدامشان این تعبیر به کار نرفته که الگو است؛ «مَثَل» یعنی نمونه و الگو. خدای متعال برای همه‌ی انسانهای مؤمن دو زن را الگو قرار داده؛ یکی زن فرعون است، یکی حضرت مریم است: وَ مَریَمَ ابنَتَ عِمرانَ الَّتی اَحصَنَت فَرجَها(2).1402/10/06\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n\nالگو قراردادن زن در اسلام برای همه انسانها\n\nوقتی که مرد در تمدّن غربی، جنس برتر است و تمدّن، تمدّن مردسالار است، نتیجه این است که زن سعی میکند الگوی خودش را مرد قرار بدهد و مرد میشود الگوی زن؛ زن دنبال کارهای مردانه حرکت میکند؛ نتیجه این است. ببینید اینجا یک آیه‌ی قرآن هست که... میفرماید: ضَرَبَ اللهُ مَثَلًا لِلَّذینَ کَفَرُوا امرَأَتَ نُوحٍ وَ امرَأَتَ لوط؛ برای کفّار، دو زن‌ الگو هستند؛ دو زنِ کافر، نمونه و الگو ی زنان کافرند: زن نوح و زن لوط که اینها به شوهرهایشان خیانت کردند؛ فَلَم یُغنیا عَنهُما مِنَ اللهِ شَیئا؛(1) شوهرها با اینکه پیغمبر بودند، دیگر به درد اینها نمیخورند، فایده‌ای برایشان ندارند. این مال کافران. بعد [میفرماید]: وَ ضَرَبَ اللهُ مَثَلًا لِلَّذینَ آمَنُوا امرَأَتَ فِرعَون.(2) دو زن را الگو قرار میدهد برای همه‌ی انسانهای کافر، دو زن را الگو قرار میدهد برای همه‌ی انسانهای مؤمن؛ اعمّ از زن و مرد. یعنی اگر همه‌ی مردان عالم میخواهند مؤمن باشند، الگویشان دو زن‌ هستند: یکی زن فرعون، یکی حضرت مریم. وَ ضَرَبَ اللهُ مَثَلًا لِلَّذینَ آمَنُوا امرَأَتَ فِرعَون؛ در اوج نجابت و عفّت؛ همان خانمی که موجب شد وقتی موسیٰ را از آب گرفتند، به قتل نرسانند؛ لا تَقتُلوه،(3) [گفت] او را نکُشید؛ بعد هم ایمان آورد به حضرت موسیٰ، بعد هم زیر شکنجه به قتل رسید. این الگو است. [و الگوی دیگر] «وَ مَریَمَ ابنَتَ عِمرَان» که حالا در مورد حضرت مریم (سلام ‌الله ‌علیها) «الَّتی اَحصَنَت فَرجَهَا»(4)  که عفّت خودش را حفظ کرد، ما متأسّفانه اطّلاعات زیادی نداریم که قضیّه چه بوده؛ قضایایی حول و حوش حضرت مریم بوده که این بزرگوار با کمال قدرت مقاومت کرده و دامن پاک خودش را حفظ کرده، و تا آخر قضایا که میدانید. یعنی درست نقطه‌ی مقابل تمدّن غربی که مرد را الگو قرار میدهد، در قرآن زن را الگو قرار میدهد؛ نه فقط برای زنان بلکه برای همه‌ی انسانها؛ چه در زمینه‌ی کفر، چه در زمینه‌ی ایمان.1401/10/14\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n3 )\n                                                    سوره مبارکه القصص آیه 9\n\nوَقالَتِ امرَأَتُ فِرعَونَ قُرَّتُ عَينٍ لي وَلَكَ ۖ لا تَقتُلوهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا وَهُم لا يَشعُرونَ\n\nترجمه:\n\nهمسر فرعون (چون دید آنها قصد کشتن کودک را دارند) گفت: «نور چشم من و توست! او را نکشید شاید برای ما مفید باشد، یا او را بعنوان پسر خود برگزینیم!» و آنها نمی‌فهمیدند (که دشمن اصلی خود را در آغوش خویش می‌پرورانند)!\n\n4 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n\nعدم تفاوت زن و مرد در تقرّب به خداوند\n\nاما در زمینه‌ی مسائل اصلی انسان - که مربوط به انسان است - زن و مرد هیچ فرقی ندارند. خب، شما ببینید در تقرب الی‌الله، یک زنی مثل حضرت زهرا، مثل حضرت زینب، مثل حضرت مریم هستند؛ رتبه‌شان، رتبه‌های فوق تصور امثال ماهاست. در آیه‌ی شریفه‌ی سوره‌ی احزاب، زن و مرد هیچ فرقی با هم ندارند؛ شاید اصلاً این هم به خاطر همین است که خواستند آن تصورات جاهلی مربوط به زن را بکوبند: «انّ المسلمین و المسلمات و المؤمنین و المؤمنات و القانتین و القانتات و الصّادقین و الصّادقات و الصّابرین و الصّابرات و الخاشعین و الخاشعات و المتصدّقین و المتصدّقات و الصّائمین و الصّائمات و الحافظین فروجهم و الحافظات و الذّاکرین الله کثیرا و الذّاکرات». از اسلام تا ذکر، یک فاصله‌ای است. یک سلسله مدارک متدرّجی هم وجود دارد. آدم در این تعبیرات دقت کند، این را پیدا می‌کند. «اعدّالله لهم مغفرة و اجرا عظیما».(1) همه جا مرد، زن: مردِ خاشع، زنِ خاشع؛ مردِ متصدق، زن متصدق؛ با هم هیچ فرقی ندارند.  در سوره‌ی مبارکه‌ی آل‌عمران، بعد از آن «ربّنا»ها میگوید: «فاستجاب لهم ربّهم انّی لا اضیع عمل عامل منکم من ذکر او انثی بعضکم من بعض»(2). مرد و زن هیچ تفاوتی ندارند. حتّی یک جا برای کوبیدن همین اندیشه‌های جاهلی که عرض کردم، زن را از مرد بالا میکشد؛ که یک چنین حالتی را جز در مورد اشخاص، انسان در قرآن دیگر پیدا نمیکند: «ضرب الله مثلا للّذین کفروا امرأت نوح و امرأت لوط». نمودار کفار، این دو تا زنند: «امرأت نوح و امرأت لوط». نه نمودار برای زنها؛ نه، برای زن و مرد. «کانتا تحت عبدین من عبادنا صالحین فخانتاهما»(3) تا آخر. «و ضرب الله مثلا للّذین ءامنوا امرأت فرعون»؛ خدای متعال اینجا هم برای مؤمنین دو تا زن را اسم می‌آورد. حالا شما ببینید از اول تاریخ تا آخر دنیا، چه تعداد مؤمن، اعم از بزرگان، صلحا، اولیاء، انبیاء آمدند و رفتند. وقتی میخواهد برای اینها یک نمودار، یک مجسمه، یک نماد معرفی کند، دو تا زن را معرفی میکند: یکی «امرأت فرعون» - اذ قالت ربّ ابن لی عندک بیتا فی الجنّة و نجّنی من فرعون  و عمله»(4) تا آخر - دوم «و مریم ابنت عمران الّتی احصنت فرجها فنفخنا فیه من روحنا و صدّقت بکلمات ربّها».(5) اصلاً چیز عجیبی است. بنابراین جنسیت یک امر ثانوی است، یک امر عارضی است؛ در کارکردهای زندگی معنا پیدا میکند، در سیر اصلی بشر هیچ تأثیری ندارد و معنائی پیدا نمیکند. حتّی کارهایشان با هم متفاوت است. «جهاد المرأة حسن التّبعّل»؛(6) یعنی ثواب مجاهدت آن جوانی را که رفته توی میدان جنگ و جان خودش را کف دستش گرفته، به خاطر این کار، به این زن میدهند؛ چون این کار هم زحمتش کمتر از آن نیست. البته شوهرداری خیلی سخت است. با توقعاتشان، با انتظاراتشان، با بداخلاقی‌هاشان، با صدای کلفتشان، با قد بلندترشان؛ خب، زنی بتواند با این شرائط، محیط خانه را گرم و گیرا و صمیمی و دارای سکینه و آرامش - سَکَن - قرار بدهد، خیلی هنر بزرگی است؛ این واقعاً جهاد است؛ این شعبه‌ای از همان «جهاد اکبری است که فرموده‌اند؛ جهاد با نفس است.»(7)1390/10/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 35\n\nإِنَّ المُسلِمينَ وَالمُسلِماتِ وَالمُؤمِنينَ وَالمُؤمِناتِ وَالقانِتينَ وَالقانِتاتِ وَالصّادِقينَ وَالصّادِقاتِ وَالصّابِرينَ وَالصّابِراتِ وَالخاشِعينَ وَالخاشِعاتِ وَالمُتَصَدِّقينَ وَالمُتَصَدِّقاتِ وَالصّائِمينَ وَالصّائِماتِ وَالحافِظينَ فُروجَهُم وَالحافِظاتِ وَالذّاكِرينَ اللَّهَ كَثيرًا وَالذّاكِراتِ أَعَدَّ اللَّهُ لَهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nبه یقین، مردان مسلمان و زنان مسلمان، مردان با ایمان و زنان با ایمان، مردان مطیع فرمان خدا و زنان مطیع فرمان خدا، مردان راستگو و زنان راستگو، مردان صابر و شکیبا و زنان صابر و شکیبا، مردان با خشوع و زنان با خشوع، مردان انفاق کننده و زنان انفاق کننده، مردان روزه‌دار و زنان روزه‌دار، مردان پاکدامن و زنان پاکدامن و مردانی که بسیار به یاد خدا هستند و زنانی که بسیار یاد خدا می‌کنند، خداوند برای همه آنان مغفرت و پاداش عظیمی فراهم ساخته است.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 195\n\nفَاستَجابَ لَهُم رَبُّهُم أَنّي لا أُضيعُ عَمَلَ عامِلٍ مِنكُم مِن ذَكَرٍ أَو أُنثىٰ ۖ بَعضُكُم مِن بَعضٍ ۖ فَالَّذينَ هاجَروا وَأُخرِجوا مِن دِيارِهِم وَأوذوا في سَبيلي وَقاتَلوا وَقُتِلوا لَأُكَفِّرَنَّ عَنهُم سَيِّئَاتِهِم وَلَأُدخِلَنَّهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ثَوابًا مِن عِندِ اللَّهِ ۗ وَاللَّهُ عِندَهُ حُسنُ الثَّوابِ\n\nترجمه:\n\nخداوند، درخواست آنها را پذیرفت؛ (و فرمود:) من عمل هیچ عمل‌کننده‌ای از شما را، زن باشد یا مرد، ضایع نخواهم کرد؛ شما همنوعید، و از جنس یکدیگر! آنها که در راه خدا هجرت کردند، و از خانه‌های خود بیرون رانده شدند و در راه من آزار دیدند، و جنگ کردند و کشته شدند، بیقین گناهانشان را می‌بخشم؛ و آنها را در باغهای بهشتی، که از زیر درختانش نهرها جاری است، وارد می‌کنم. این پاداشی است از طرف خداوند؛ و بهترین پاداشها نزد پروردگار است.\n\n3 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n4 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n5 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n6 )\n                                                    قصار 136 :\n\nوَ قَالَ ( عليه السلام ) : الصَّلَاةُ قُرْبَانُ كُلِّ تَقِيٍّ وَ الْحَجُّ جِهَادُ كُلِّ ضَعِيفٍ وَ لِكُلِّ شَيْ‏ءٍ زَكَاةٌ وَ زَكَاةُ الْبَدَنِ الصِّيَامُ وَ جِهَادُ الْمَرْأَةِ حُسْنُ التَّبَعُّلِ .\n\nترجمه:\n\nو آن حضرت فرمود: نماز وسيله قرب به خدا، \nو حج جهاد هر ناتوان است. \nبراى هر چيزى زكاتى است، و زكات بدن روزه است، \nو جهاد زن شوهردارى نيكوست\n\n7 )\n                                                    الكافی  ثقة الاسلام كلینی ج  5 ص  13 ؛\nمعانی الاخبار، شیخ صدوق  ص160 ح1 ؛ \nامالی صدوق، ص 553 ح 9 ؛ \nروضة الواعظین، فتال نیشابوری، ج 2 ص 421 ؛ \nبحارالانوار، علامه مجلسی، ج 67 ص 65 ح7 ؛\n\nأَنَّ النَّبِيَّ ص بَعَثَ بِسَرِيَّةٍ فَلَمَّا رَجَعُوا قَالَ مَرْحَباً بِقَوْمٍ قَضَوُا الْجِهَادَ الْأَصْغَرَ وَ بَقِيَ الْجِهَادُ الْأَكْبَرُ قِيلَ يَا رَسُولَ اللَّهِ ص وَ مَا الْجِهَادُ الْأَكْبَرُ قَالَ جِهَادُ النَّفْسِ\n\nترجمه:\n\nامام علی (ع) فرمود، رسول خدا(ص) گروهی را [برای جنگ]فرستاد هنگامی كه بازگشتند گفت خوشا به حال مردمی كه جهاد اصغر را انجام دادند و جهاد اكبر بر آنان باقی مانده است گفته شد ای رسول خدا جهاد اكبر چیست؟ گفت جهاد و پیكار با نفس سپس فرمود برترین جهاد، [از آن] كسی است كه با نفسش كه در میان دو پهلوی اوست جهاد كند.\n\n\nمطرح شدن زن، برای نمونه انسان مؤمن و کافر در قرآن\n\nدر مورد نگاه اسلام به زن بحثهای زیادی شده است، ما هم بارها گفتیم. من مکرراً عرض کردم که نمونه برای انسان مؤمن و مرضی الهی، و انسان کافر و مردود درگاه پروردگار در قرآن، زن مطرح شده؛ این چیز جالبی است. قرآن وقتی میخواهد برای انسان خوب و انسان بد نمونه ذکر کند، هر دو را از زنان انتخاب میکند: «ضرب اللَّه مثلا للّذین کفروا امرأة نوح و امرأة لوط».(1) قرآن دو زن را به عنوان «مثل»، یعنی نمونه و نماد زنانِ بد معرفی میکند؛ همسر نوح و همسر لوط. بعد نقطه‌ی مقابل: «و ضرب اللَّه مثلا للّذین امنوا امرأة فرعون».(2) به عنوان نماد زن خوب، زن برتر و زن مؤمن، دو نفر را معرفی میکند: یکی همسر فرعون است، یکی هم حضرت مریم است؛ «و مریم ابنت عمران الّتی احصنت فرجها».(3) جالب این است که هر چهار تای این زنها خوبی و بدی‌شان مربوط به محیط خانواده است. در مورد آن دو زن بد - «امرأة نوح و امرأة لوط» - میفرماید: «کانتا تحت عبدین من عبادنا صالحین فخانتاهما»؛(4) این دو زن به همسرانشان - که دو پیغمبر عالی‌شأن و عالی‌مقام بودند - خیانت کردند. مسئله، مسئله‌ی خانواده است. موضوع آن دو زن دیگر هم مربوط به خانواده است؛ اوّلی که زن فرعون است، ارزش و اهمیت او این است که یک پیغمبر اولوالعزم را، یک موسای کلیم‌اللَّه را در آغوش خود پرورش میدهد و به او ایمان می‌آورد و به او کمک میکند؛ لذا فرعون از او انتقام میگیرد. مسئله، مسئله‌ی درون خانواده است با این تأثیر و شعاع عظیم کاری که او کرده است، که یک موسائی را تربیت کرده. در مورد حضرت مریم هم همین جور است: «الّتی احصنت فرجها»؛ ناموس خود را حفظ کرد، عفت خود را حفظ کرد. این نشان‌دهنده‌ی این است که در محیط زندگی حضرت مریم (سلام اللَّه علیها) عواملی وجود داشته که میتوانسته است تهدیدکننده‌ی عفت و ناموس یک زن عفیف باشد و او توانسته مبارزه کند. بنابراین همه‌اش ناظر به همین جنبه‌های مهمی است که عرض شد؛ جنبه‌ی خانواده و مسئله‌ی شأن زن در جامعه. بنابراین مسئله، مسئله‌ی مهمی است.1390/03/01\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n3 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n4 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n\nمثال آوردن از زنان برای نمونه ایمان، نشان‌دهنده امتیاز زن در اسلام\n\nدنیای فاسد غرب خواستند بروز زن را، شخصیت زن را در روشهای غلط و انحرافی که همراه با تحقیر جنس زن است، به زور به ذهن دنیا فرو کنند: زن برای اینکه شخصیت خودش را نشان بدهد، بایستی برای مردان چشم‌نواز باشد. این شد شخصیت برای یک زن؟! بایستی حجاب و عفاف را کنار بگذارد، جلوه‌گری کند تا مردها خوششان بیاید. این تعظیم زن است یا تحقیر زن؟ این غرب مستِ دیوانه‌ی از همه جا بی‌خبر، تحت تأثیر دستهای صهیونیستی، این را به عنوان تجلیل از زن عَلم کرد؛ یک عده هم باور کردند. عظمت زن به این نیست که بتواند چشم مردها را، هوس هوسرانان را به خودش جلب کند؛ این افتخاری برای یک زن نیست؛ این تجلیل زن نیست؛ این تحقیر زن است. عظمت زن آن است که بتواند حجب و حیا و عفاف زنانه را که خدا در جبلّت زن ودیعه نهاده است، حفظ کند؛ این را بیامیزد با عزت مؤمنانه؛ این را بیامیزد با احساس تکلیف و وظیفه؛ آن لطافت را در جای خود به کار ببرد،آن تیزی و بُرندگی ایمان را هم در جای خود به کار ببرد. این ترکیب ظریف فقط مال زنهاست؛ این آمیزه‌ی ظریف لطافت و بُرندگی، مخصوص زنهاست؛ این امتیازی است که خدای متعال به زن داده است؛ لذا در قرآن به عنوان نمونه‌ی ایمان - نه نمونه‌ی ایمان زنان، نمونه‌ی ایمان همه‌ی بشر؛ زن و مرد - دو زن را مثال میزند: «و ضرب اللَّه مثلا للّذین امنوا امرأت فرعون»(1) و «مریم ابنت عمران»؛(2) یکی زن فرعون است، دومی هم حضرت مریم است. اینها اشاره‌ها و نشانه‌هائی است که منطق اسلام را نشان میدهد.1389/02/01\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n\nزینب کبری‌ (سلام اللَّه علیها) نمونه حضور زن در مسائل مهم تاریخ\n\nدر جمهوری اسلامی روز پرستار را با ولادت حضرت زینب کبری‌ (سلام اللَّه علیها) برابر قرار داده‌اند؛ این هم معنای بزرگی دارد. زینب کبری‌ یک نمونه‌ی برجسته‌ی تاریخ است که عظمت حضور یک زن را در یکی از مهمترین مسائل تاریخ نشان میدهد. اینکه گفته میشود در عاشورا، در حادثه‌ی کربلا، خون بر شمشیر پیروز شد - که واقعاً پیروز شد - عامل این پیروزی، حضرت زینب بود؛ والّا خون در کربلا تمام شد. حادثه‌ی نظامی با شکست ظاهری نیروهای حق در عرصه‌ی عاشورا به پایان رسید؛ اما آن چیزی که موجب شد این شکست نظامیِ ظاهری، تبدیل به یک پیروزی قطعیِ دائمی شود، عبارت بود از منش زینب کبری‌؛ نقشی که حضرت زینب بر عهده گرفت؛ این خیلی چیز مهمی است. این حادثه نشان داد که زن در حاشیه‌ی تاریخ نیست؛ زن در متن حوادث مهم تاریخی قرار دارد. قرآن هم در موارد متعددی به این نکته ناطق است؛(1) لیکن این مربوط به تاریخ نزدیک است، مربوط به امم گذشته نیست؛ یک حادثه‌ی زنده و ملموس است که انسان زینب کبری‌ را مشاهده میکند که با یک عظمت خیره‌کننده و درخشنده‌ای در عرصه ظاهر میشود؛ کاری میکند که دشمنی که به حسب ظاهر در کارزار نظامی پیروز شده است و مخالفین خود را قلع و قمع کرده است و بر تخت پیروزی تکیه زده است، در مقر قدرت خود، در کاخ ریاست خود، تحقیر و ذلیل شود؛ داغ ننگ ابدی را به پیشانی او میزند و پیروزی او را تبدیل میکند به یک شکست؛ این کارِ زینب کبری‌ است. زینب (سلام اللَّه علیها) نشان داد که میتوان حجب و عفاف زنانه را تبدیل کرد به عزت مجاهدانه، به یک جهاد بزرگ.1389/02/01\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n1 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 71\n\nوَالمُؤمِنونَ وَالمُؤمِناتُ بَعضُهُم أَولِياءُ بَعضٍ ۚ يَأمُرونَ بِالمَعروفِ وَيَنهَونَ عَنِ المُنكَرِ وَيُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَيُطيعونَ اللَّهَ وَرَسولَهُ ۚ أُولٰئِكَ سَيَرحَمُهُمُ اللَّهُ ۗ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nمردان و زنان باایمان، ولیّ (و یار و یاور) یکدیگرند؛ امر به معروف، و نهی از منکر می‌کنند؛ نماز را برپا می‌دارند؛ و زکات را می‌پردازند؛ و خدا و رسولش را اطاعت می‌کنند؛ بزودی خدا آنان را مورد رحمت خویش قرارمی‌دهد؛ خداوند توانا و حکیم است!\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 61\n\nفَمَن حاجَّكَ فيهِ مِن بَعدِ ما جاءَكَ مِنَ العِلمِ فَقُل تَعالَوا نَدعُ أَبناءَنا وَأَبناءَكُم وَنِساءَنا وَنِساءَكُم وَأَنفُسَنا وَأَنفُسَكُم ثُمَّ نَبتَهِل فَنَجعَل لَعنَتَ اللَّهِ عَلَى الكاذِبينَ\n\nترجمه:\n\nهرگاه بعد از علم و دانشی که (در باره مسیح) به تو رسیده، (باز) کسانی با تو به محاجّه و ستیز برخیزند، به آنها بگو: «بیایید ما فرزندان خود را دعوت کنیم، شما هم فرزندان خود را؛ ما زنان خویش را دعوت نماییم، شما هم زنان خود را؛ ما از نفوس خود دعوت کنیم، شما هم از نفوس خود؛ آنگاه مباهله کنیم؛ و لعنت خدا را بر دروغگویان قرار دهیم.\n\n\nمعلوم شدن عظمت مقام حضرت زینب در مقایسه با زنان نمونه در قرآن\n\nاین روزها، روزهای دهه‌ی آخر صفر است؛ روزهای بعد از اربعین است. اگر نگاهی کنیم به تاریخ صدر اسلام، این روزها روزهای زینب کبری (سلام اللَّه علیها) است. آن کاری هم که زینب کبری (سلام اللَّه علیها) کرد، یک کارِ از همین جنس بود؛ یعنی کاری محضاً برای خدای متعال، در دل خطرها و محنتها و زحمتها؛ یک ابراز وجود معنوی و الهی دین در چهره‌ی مصمم زینب کبری (سلام اللَّه علیها). خوب است بدانیم و بفهمیم حروف تاریخ گذشته‌ی بسیار ارجمندی را که تا امروز منشأ برکات فکری و معرفتی شده است و ان‌شاءاللَّه تا آخر دنیا هم خواهد بود.زینب (سلام اللَّه علیها)، هم در حرکت به سمت کربلا، همراه امام حسین؛ هم در حادثه‌ی روز عاشورا، آن سختی‌ها و آن محنتها؛ هم در حادثه‌ی بعد از شهادت حسین‌بن‌علی (علیه‌السّلام)، بی‌سرپناهی این مجموعه‌ی به جا مانده‌ی کودک و زن، به عنوان یک ولیّ الهی آنچنان درخشید که نظیر او را نمیشود پیدا کرد؛ در طول تاریخ نمیشود نظیری برای این پیدا کرد. بعد هم در حوادث پی‌درپی، در دوران اسارت زینب، در کوفه، در شام، تا این روزها که روز پایان آن حوادث است و شروع یک سرآغاز دیگری است برای حرکت اسلامی و پیشرفت تفکر اسلامی و پیش بردن جامعه‌ی اسلامی. برای خاطر همین مجاهدت بزرگ، زینب کبری (سلام اللَّه علیها) در نزد خداوند متعال یک مقامی یافته است که برای ما قابل توصیف نیست.شما ملاحظه کنید؛ در قرآن کریم، به عنوان یک نمونه‌ی کامل ایمان، خدای متعال دو زن را مثال میزند؛ به عنوان نمونه‌ی کفر هم دو زن را مثال میزند. «ضرب اللَّه مثلا للّذین کفروا امرأت نوح و امرأت لوط کانتا تحت عبدین من عبادنا»؛(1) که این دو مثال، مربوط است به زنانی که نمونه‌ی کفرند. یعنی به عنوان نمونه، از مردان مثال نمی‌آورد؛ از زنان مثال می‌آورد؛ هم در باب کفر، هم در باب ایمان. «و ضرب اللَّه مثلا للّذین امنوا امرأت فرعون»؛(2) یکی زن فرعون را به عنوان نمونه‌ی کامل ایمان مثال می‌آورد، یکی هم حضرت مریم کبری؛ «و مریم ابنت عمران».(3)یک مقایسه‌ی کوتاه بین زینب کبری و بین همسر فرعون، عظمت مقام زینب کبری را نشان میدهد. در قرآن کریم، زن فرعون نمونه‌ی ایمان شناخته شده است، برای مرد و زن در طول زمان تا آخر دنیا. آن وقت مقایسه کنید زن فرعون را که به موسی ایمان آورده بود و دلبسته‌ی آن هدایتی شده بود که موسی عرضه میکرد، وقتی در زیر فشار شکنجه‌ی فرعونی قرار گرفت، که با همان شکنجه هم - طبق نقل تواریخ و روایات - از دنیا رفت، شکنجه‌ی جسمانی او، او را به فغان آورد: «اذ قالت ربّ ابن لی عندک بیتا فی الجّنة و نجّنی من فرعون و عمله»؛ از خدای متعال درخواست کرد که پروردگارا! برای من در بهشت خانه‌ای بنا کن. در واقع، طلب مرگ میکرد؛ میخواست که از دنیا برود. «و نجّنی من فرعون و عمله»(4)؛ من را از دست فرعون و عمل گمراه‌کننده‌ی فرعون نجات بده. در حالی که جناب آسیه - همسر فرعون - مشکلش، شکنجه‌اش، درد و رنجش، درد و رنج جسمانی بود؛ مثل حضرت زینب، چند برادر، دو فرزند، تعداد زیادی از نزدیکان و برادرزادگان را از دست نداده بود و در مقابل چشم خودش به قربانگاه نرفته بودند. این رنجهای روحی که برای زینب کبری پیش آمد، اینها برای جناب آسیه - همسر فرعون - پیش نیامده بود. در روز عاشورا زینب کبری این همه عزیزان را در مقابل چشم خود دید که به قربانگاه رفته‌اند و شهید شده‌اند: حسین‌بن‌علی (علیه‌السّلام) - سیدالشهداء - را دید، عباس را دید، علی‌اکبر را دید، قاسم را دید، فرزندان خودش را دید، دیگرِ برادران را دید. بعد از شهادت، آن همه محنتها را دید: تهاجم دشمن را، هتک احترام را، مسئولیت حفظ کودکان را، زنان را. عظمت این مصیبتها را مگر میشود مقایسه کرد با مصائب جسمانی؟ اما در مقابل همه‌ی این مصائب، زینب به پروردگار عالم عرض نکرد: «ربّ نجّنی»؛ نگفت پروردگارا! من را نجات بده. در روز عاشورا عرض کرد: پروردگارا! از ما قبول کن. بدن پاره پاره‌ی برادرش در مقابل دست، در مقابل چشم؛ دل به سمت پروردگار عالم، عرض میکند: پروردگارا! این قربانی را از ما قبول کن. وقتی از او سؤال میشود که چگونه دیدی؟ میفرماید: «ما رأیت الّا جمیلا». این همه مصیبت در چشم زینب کبری زیباست؛ چون از سوی خداست، چون برای اوست، چون در راه اوست، در راه اعلای کلمه‌ی اوست. ببینید این مقام، مقام چنین صبری، چنین دلدادگی نسبت به حق و حقیقت، چقدر متفاوت است با آن مقامی که قرآن کریم از جناب آسیه نقل میکند. این، عظمت مقام زینب را نشان میدهد. کار برای خدا اینجور است. لذا نام زینب و کار زینب امروز الگوست و در دنیا ماندگار است. بقای دین اسلام، بقای راه خدا، ادامه‌ی پیمودن این راه به وسیله‌ی بندگان خدا، متکی شده است، مدد و نیرو گرفته است از کاری که حسین‌بن‌علی (علیه‌السّلام) کرد و کاری که زینب کبری کرد. یعنی آن  صبر عظیم، آن ایستادگی، آن تحمل مصائب و مشکلات موجب شد که امروز شما می‌بینید ارزشهای دینی در دنیا، ارزشهای رائج است. همه‌ی این ارزشهای انسانی که در مکاتب گوناگون، منطبق با وجدان بشری است، ارزشهائی است که از دین برخاسته است؛ اینها را دین تعلیم داده است. کار برای خدا خاصیتش این است.1388/11/19\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n3 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n4 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n\nزن، آئینه‌ای برای کل جامعه\n\nدر اسلام وقتی برای مؤمن نمونه میخواهند مشخص بکنند، نمونه‌ی زن معین میکنند. «و ضرب اللَّه مثلا للّذین امنوا امرأت فرعون»؛(1) این نفر اول، «و مریم ابنت عمران»،(2) نفر دوم؛ نمونه برای للذین آمنوا، دو زن. نمونه برای للذین کفروا هم دو زن: «امرأت نوح و امرأت لوط کانتا تحت عبدین من عبادنا ... فخانتاهما».(3) یعنی زن را نه فقط محور و عبرت و آئینه‌ای برای زنان، بلکه برای کل جامعه قرار میدهد. میشد یک مرد انتخاب بکنند. نه، این در مقابله‌ی با آن نگاه انحرافی و غلطی است که نسبت به زنان وجود داشته. این نگاه، همیشه هم تحقیرآمیز نبوده؛ اما همیشه غلط بوده.1388/07/28\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n3 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n\nمعرفی زنان به عنوان الگوی بدان و نیکان در قرآن\n\nما این بزرگوار [حضرت فاطمه‌ی زهرا سلام الله علیها] را خواسته‌ایم به عنوان الگو میان خودمان مطرح کنیم. یک زن جوان، یک دختر جوان، که زندگی‌اش، زندگی معمولی؛ لباسش، لباس فقرا؛ کارش در خانه جمع و جور کردن بچه‌ها و مدیریت خانه و کدبانویی این خانه‌ی کوچک و دستاس کردن است و آن کوه معرفت و دریای عظیم علم و دانش در وجود اوست. قرآن چهار زن را اسم آورده که این چهار زن الگویند؛ دو الگوی نیکان عالم، دو الگوی بدان عالم. «ضرب اللَّه مثلاً للّذین کفروا امرأة نوح و امرأة لوط» زن نوح و زن لوط. «کانتا تحت عبدین من عبادنا صالحین فخانتاهما»(1) این دو نمونه‌ی زنانه برای مردمان کافر در طول تاریخ هستند. وقتی خدای متعال در قرآن می‌خواهد کفار - نمونه‌ی وجود کفرآمیز و کفران‌کننده‌ی نعمت خدا - را معرفی کند، به جای فرعون و نمرود و افراد دیگر، دو زن را مثال می‌زند؛ زن نوح و زن لوط، که درهای رحمت الهی به روی اینها باز و همه‌ی امکانات برای عروج و رفعت اینها آماده بود و دو پیغمبر، آن هم پیغمبری مثل نوح و لوط، شوهران اینها بودند که در خانه‌ی آنها زندگی می‌کردند و حجت بر آنها تمام بود؛ اما این دو زن قدر این نعمت‌ها را ندانستند و «فخانتاهما»؛ به شوهرهایشان خیانت کردند. این خیانت، لزوماً خیانت جنسی نیست؛ خیانتِ اعتقادی است؛ خیانتِ مسلکی است؛ راه را کج کردند. شوهرها با این‌که پیغمبر بودند و مقام عالی داشتند، به درد این زنها نخوردند؛ «فلم یغنیا عنهما من اللَّه شیئا»(2) خدای متعال رودربایستی و رفاقت و خویشاوندی با کسی ندارد. اگر کسی را مورد محبت و لطف و رحمت قرار می‌دهد، با حساب و کتاب است؛ با تعاریف نیست؛ خدا قوم و خویش کسی نیست. اینها هم با این‌که شوهرهایشان پیغمبر بودند، این شوهرهای پیغمبر نتوانستند این دو زن را از شر غضب الهی نجات بدهند؛ اینها شدند نمونه‌ی کافران همه‌ی تاریخ. در نقطه‌ی مقابل، باز خدای متعال دو زن را به عنوان نمونه‌ی مؤمنان ذکر می‌کند: «و ضرب اللَّه مثل للّذین امنوا امرأة فرعون اذ قالت ربّ ابن لی عندک بیتا فی الجنّة و نجّنی من فرعون و عمله»(3) یکی زن فرعون و دیگری، حضرت مریم: «و مریم ابنت عمران».(4) آن زن اول، قصر فرعونی او را مجذوب نکرد؛ زن پرورش‌یافته در بساط فرعونی، کسی که زن فرعون است و لابد پدر و مادر و خاندانش هم از همین طواغیت بودند، در نهایت راحت و نعمت و رفاه و عزت ظاهری بود و زندگی می‌کرد؛ اما ایمان موسی دل او را برد و تصرف کرد؛ به موسی ایمان آورد. وقتی ایمان آورد و راه را شناخت، همه‌ی آن راحت و رفاه را کنار گذاشت و دیگر آن قصر باعظمت در مقابل او جاذبه‌یی نداشت؛ گفت: «ربّ ابن لی عندک بیتا فی الجنّة»؛ من خانه‌ی بهشتی را ترجیح می‌دهم؛ زندگی دنیا ارزشی ندارد. حضرت مریم هم: «و مریم ابنت عمران الّتی احصنت فرجها فنفخنا فیها من روحنا»(5) دامن خود را پاک و پاکیزه نگهداشت؛ اینها ارزشهای انسانی است.این چهار زن فقط نمونه و نماد برای زنها نیستند، بلکه نمونه و نماد برای همه‌ی زنها و مردها هستند. آن دو زن با این‌که باب رحمت جلوی آنها باز بود، به آن راه نرفتند و از آن استفاده نکردند؛ به معنویت به‌خاطر چیزهای پست و حقیر - عواملش را قرآن ذکر نکرده، حتماً چیزی است مانند اخلاق بد و یا یک خصلت بد - پشت کردند؛ یک چیز کوچک این دلهای ضعیف را به خودش جذب می‌کند و آنها را از راه حق منحرف می‌کند و می‌شوند نماد کفار و انسان ناسپاس در مقابل خدا. اما دو زن دیگر، نماد ارزشهایند. او برایش جاذبه‌ی معنویت و جاذبه‌ی سخن حق آن‌قدر زیاد است که به همه‌ی بساط و دستگاه فرعونی پشت‌پا می‌زند، این یکی هم پاکیزگی و پاکدامنی و وارستگی دارد. فاطمه‌ی زهرا (سلام‌اللَّه‌علیها) همه‌ی این فضایل را با هم داراست. چون «و اصطفاک علی نساء العالمین» (6) درباره‌ی مریم در قرآن هست و سیده‌ی نساء عالمین، در روایت هم دارد که او سرور زنان عالم در زمان خودش بود، ولی فاطمه‌ی زهرا سرور زنان عالم در همه‌ی ادوار تاریخ است(7) این الگوست. برادران عزیز! ما امروز به این الگو احتیاج داریم.1383/05/17\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n3 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n4 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n5 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n6 )\n                                                    سوره مبارکه آل عمران آیه 42\n\nوَإِذ قالَتِ المَلائِكَةُ يا مَريَمُ إِنَّ اللَّهَ اصطَفاكِ وَطَهَّرَكِ وَاصطَفاكِ عَلىٰ نِساءِ العالَمينَ\n\nترجمه:\n\nو (به یاد آورید) هنگامی را که فرشتگان گفتند: «ای مریم! خدا تو را برگزیده و پاک ساخته؛ و بر تمام زنان جهان، برتری داده است.\n\n7 )\n                                                    الأمالی، شیخ صدوق ص  125 ؛\nالمناقب، ابن شهر آشوب ج 3 ص  323 \nبحارالأنوار علامه مجلسی  ج43 ص  37؛\n\nقلت لأبی عبد الله ع قول رسول الله فاطمة سيدة نساء أهل الجنة أ سيدة نساء عالمها قال ذاك مريم و فاطمة سيدة نساء أهل الجنة من الأولين و الآخرين فقلت فقول رسول الله ص الحسن و الحسين سيدا شباب أهل الجنة قال هما و الله سيدا شباب أهل الجنة من الأولين و الآخرين\n\nترجمه:\n\nحسن بن زياد عطار گويد به امام صادق (ع) گفتار رسول خدا كه فاطمه سرور زنان بهشت است، گفتم كه آيا سرور زنان دوران خود است؟ فرمود آن مريم بود و فاطمه سرور زنان بهشت است از اولين تا آخرين [مخلوقات] ، گفتم گفتار رسول خدا «ص» كه حسن و حسين دو سيد جوانان اهل بهشتند؟ فرمود آنها هم سيد جوانان اهل بهشتند از اولين و آخرين [مخلوقات] »\n\n\nتثبیت حضور زنان در عرصه های اساسی سیاسی و اجتماعی در اسلام\n\nاسلام در مقابل جاهلیتی که به زن ظلم می‌کرد، ایستادگی کرد؛ هم در میدان معنویت و فکر و ارزشهای انسانی، هم در میدان حضور سیاسی و هم از همه بالاتر در عرصه‌ی خانواده. زن و مرد، ناگزیر اجتماع کوچکی به نام خانواده دارند که اگر در جامعه‌ای ارزشگذاریِ درست صورت نگیرد، اوّلین نقطه‌ای که به زن ستم می‌شود، داخل خانواده است. در هر سه عرصه، اسلام ارزشگذاری کرده است. در زمینه‌ی مسائل معنوی، زنان جزو پیشگامان حرکت معنوی انسان به سوی پیشرفتها هستند. در قرآن وقتی می‌خواهد برای انسانهای مؤمن مثال بزند، می‌فرماید: «و ضرب اللَّه مثلا للذین امنوا أمرأة فرعون»؛(1) از یک زن مثال می‌زند. آن‌جایی که بحث ایمان و اسلام و صبر و صدق و مجاهدت در راه به دست آوردن ارزشهای انسانی و اسلامی و معنوی است، می‌فرماید: «انّ المسلمین والسلمات و المؤمنین و المؤمنات و القانتین و القانتات و الصادقین و الصادقات و الصابرین و الصابرات».(2) در این آیه ده عنوان برای ارزشهای معنوی ذکر می‌شود؛ اسلام، ایمان، قنوت، صدق، صبر، خشوع و دیگر چیزها. زن و مرد در این میدان، دوش به دوش حرکت می‌کنند و پیش می‌روند؛ هر دو را ذکر می‌کند. این بتِ مردگرایی را که در جاهلیّتها همیشه به وسیله‌ی مردان و حتی به وسیله‌ی زنان پرستیده می‌شد، اسلام در این آیات می‌شکند. در میدان مسائل سیاسی و اجتماعی، بیعت زن را یک امر لازم و یک مسأله‌ی زنده معرفی می‌کند. شما ملاحظه کنید که در دنیای غرب و همین کشورهای اروپایی که این همه مدّعی دفاع از حقوق زنان هستند - که تقریباً همه‌اش هم دروغ است - تا دهه‌های اوّل این قرنی که تمام شد، زنان نه فقط حقِ‌ّ رأی نداشتند، نه فقط حقِ‌ّ گفتن و انتخاب کردن نداشتند، حقِ‌ّ مالکیت هم نداشتند. یعنی زن مالک اموال موروثی خودش هم نبود؛ اموال او در اختیار شوهر بود! در اسلام بیعت زن، مالکیت زن، حضور زن در این عرصه‌های اساسی سیاسی و اجتماعی، تثبیت شده است: «اذا جائک المؤمنات یبایعنک علی ان لا یشرکن باللَّه».(3) زنها می‌آمدند با پیغمبر بیعت می‌کردند. پیغمبر اسلام نفرمود که مردها بیایند بیعت کنند و به تبع آنها، هرچه که آنها رأی دادند، هرچه که آنها پذیرفتند، زنها هم مجبور باشند قبول کنند؛ نه. گفتند زنها هم بیعت می‌کنند؛ آنها هم در قبول این حکومت، در قبول این نظم اجتماعی و سیاسی شرکت می‌کنند. غربیها هزار و سیصد سال در این زمینه از اسلام عقبند و این ادّعاها را می‌کنند! در زمینه‌ی مالکیت نیز همین‌طور؛ و در زمینه‌های دیگری که مربوط به مسائل اجتماعی و سیاسی است.1379/06/30\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n2 )\n                                                    سوره مبارکه الأحزاب آیه 35\n\nإِنَّ المُسلِمينَ وَالمُسلِماتِ وَالمُؤمِنينَ وَالمُؤمِناتِ وَالقانِتينَ وَالقانِتاتِ وَالصّادِقينَ وَالصّادِقاتِ وَالصّابِرينَ وَالصّابِراتِ وَالخاشِعينَ وَالخاشِعاتِ وَالمُتَصَدِّقينَ وَالمُتَصَدِّقاتِ وَالصّائِمينَ وَالصّائِماتِ وَالحافِظينَ فُروجَهُم وَالحافِظاتِ وَالذّاكِرينَ اللَّهَ كَثيرًا وَالذّاكِراتِ أَعَدَّ اللَّهُ لَهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nبه یقین، مردان مسلمان و زنان مسلمان، مردان با ایمان و زنان با ایمان، مردان مطیع فرمان خدا و زنان مطیع فرمان خدا، مردان راستگو و زنان راستگو، مردان صابر و شکیبا و زنان صابر و شکیبا، مردان با خشوع و زنان با خشوع، مردان انفاق کننده و زنان انفاق کننده، مردان روزه‌دار و زنان روزه‌دار، مردان پاکدامن و زنان پاکدامن و مردانی که بسیار به یاد خدا هستند و زنانی که بسیار یاد خدا می‌کنند، خداوند برای همه آنان مغفرت و پاداش عظیمی فراهم ساخته است.\n\n3 )\n                                                    سوره مبارکه الممتحنة آیه 12\n\nيا أَيُّهَا النَّبِيُّ إِذا جاءَكَ المُؤمِناتُ يُبايِعنَكَ عَلىٰ أَن لا يُشرِكنَ بِاللَّهِ شَيئًا وَلا يَسرِقنَ وَلا يَزنينَ وَلا يَقتُلنَ أَولادَهُنَّ وَلا يَأتينَ بِبُهتانٍ يَفتَرينَهُ بَينَ أَيديهِنَّ وَأَرجُلِهِنَّ وَلا يَعصينَكَ في مَعروفٍ ۙ فَبايِعهُنَّ وَاستَغفِر لَهُنَّ اللَّهَ ۖ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\nای پیامبر! هنگامی که زنان مؤمن نزد تو آیند و با تو بیعت کنند که چیزی را شریک خدا قرار ندهند، دزدی و زنا نکنند، فرزندان خود را نکشند، تهمت و افترایی پیش دست و پای خود نیاورند و در هیچ کار شایسته‌ای مخالفت فرمان تو نکنند، با آنها بیعت کن و برای آنان از درگاه خداوند آمرزش بطلب که خداوند آمرزنده و مهربان است!\n\n\nتفاوت نداشتن بین زن و مرد در جنبه الهی و بشری\n\nاسلام طرفدار تکامل بشر است. برای اسلام، زن و مرد هیچ فرقی ندارد. برای اسلام، جنس زن یا جنس مرد مطرح نیست؛ تکامل انسانی مطرح است. یک جا سخن از مرد گفته می‌شود، یک جا سخن از زن. به یک مناسبت از زن تجلیل می‌شود، به یک مناسبت از مرد؛ چون دو حصّه‌ی پیکره‌ی بشرند، دو بخش وجود بشری هستند. از لحاظ جنبه‌ی بشری و جنبه الهی، هیچ تقاوتی با همدیگر ندارند. لذا در قرآن آن وقتی که می‌خواهد راجع به انسانهای خوب یا انسانهای بد مثل بزند، از زن مثل می‌آورد: «و ضرب اللَّه مثلاً للذین کفروا امرأة نوح و امرأة لوط»(1). در مورد کسانی هم که مؤمن هستند، مثال می‌زند؛ «امرأة فرعون»(2). در هر دو جا، مثال و نمونه‌ی کامل راه خطا و راه صواب را از زن ذکر می‌کند؛ یک جا هم راجع به مردان سخن می‌گوید.1376/07/30\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n\nعدم تفاوت در میدان رشد و تکامل معنوی بین زنان و مردان\n\nدر اسلام، برای فعّالیت زنان، سه عرصه معیّن شده است. اوّل، عرصه‌ی تکامل و رشد معنوی خودِ زن است. زن و مرد در این بخش، هیچ تفاوتی در میدان رشد و تکامل معنوی ندارند. یعنی مرد می‌تواند به عالیترین مقامات از لحاظ معنوی برسد؛ زن هم می‌تواند به بالاترین مقامات از لحاظ معنوی برسد. مرد می‌تواند به حدّ علی‌بن‌ابی‌طالب علیه‌السّلام برسد و زن می‌تواند به حدّ فاطمه‌ی زهرا سلام‌اللَّه‌علیها برسد.قرآن کریم، وقتی می‌خواهد نمونه‌ای برای انسانهای با ایمان ذکر کند، آن را از میان مردان ذکر نمی‌کند؛ از میان زنان ذکر می‌کند: «و ضرب اللَّه مثلاً للذین امنوا امراة فرعون». خدای متعال در این جا، دو زن را به عنوان دو نمونه از انسانهای برجسته و مؤمن – نه از زنان برجسته – ذکر می‌کند. یعنی در صحنه‌ی انسانیت و تکامل معنوی، خدای متعال وقتی می‌خواهد نمونه‌ی ممتازی بیان کند، سخن از پیامبران و مردان بزرگ و شخصیتهای علمی و دینی نمی‌کند؛ بلکه سخن از دو زن به میان می‌آورد که یکی از آن دو زن، زن فرعون است. «أذ قالت رب ابن لی عندک بیتاً فی‌الجنة»(1)؛ زنی در مقام مبارزه با قدرت طاغوتی شوهرش، زنی با استقلال کامل که زیر بار شوهر متجاوز و قدرتمند و فرعون صفت و فرعون نام خود نمی‌رود. عظمت این زن، این جاست که شوهر نمی‌تواند راه گمراهی را بر او تحمیل کند؛ اگرچه آن شوهر، شخصی در حدّ فرعون با آن قدرت و با آن شخصیت باشد. میلیونها مرد، زیر دست فرعون و محکوم اراده‌ی اویند؛ اما همسر خود این مرد، در خانه محکوم اراده‌ی او نیست؛ آزاد است، به خدا ایمان می‌آورد، راه فرعون را ترک می‌گوید و راه خدا و راه حق را انتخاب می‌کند. لذا به عنوان یک موجود و یک انسان برجسته، نه فقط از میان زنان، بلکه از میان همه‌ی بنی نوع بشر انتخاب می‌شود.زنِ دیگر، مریم مادر عیسی و دخترِ عمران است. «مریم ابنة عمران»(2). مریم، زنی جوان است که در مقابل تهمت و نگاه سوء ظن آلوده‌ی همه‌ی مردم شهر و منطقه‌ی خود، مثل کوه می‌ایستد و کلمةاللَّه و روح را که خدای متعال با قدرت کامله‌ی خود در دامان پاک او گذاشته است، بر روی دست می‌گیرد و مثل نورافکنی فرزند خود را بر دنیای تاریک آن زمان می‌افکند. این دو زن، دنیا را نور باران می‌کنند. این، نشان دهنده‌ی آن است که در میدان عظیم و محشر وسیعی که همه‌ی انسانها، از اوّلین و آخرین جمع شده‌اند؛ وقتی خدای متعال می‌خواهد دو انسان را از مجموع همه‌ی انسانها انتخاب کند و به عنوان مثل و نمونه، آنها را معرفی کند، دو زن را انتخاب می‌کند؛ نه دو مرد را و نه یک مرد و یک زن را. در این کار، رازهایی است.پس، در عرصه‌ی اوّل – یعنی عرصه‌ی رشد معنوی و تعالی روحی و نفسانی انسان – میان زن و مرد فرقی نیست؛ زن مثل مرد، مرد هم مثل زن هر دو می‌توانند مدارج عالی معنویّت و قرب به خدا را طی کنند. لذا در قرآن می‌فرماید: «ان المسلمین والمسلمات و المؤمنین و المؤمنات و القانتین و القانتات و الصّادقین و الصّادقات و الصّابرین و الصّابرات و الخاشعین و الخاشعات و المتصدّقین و المتصدّقات و الصّائمین و الصّائمات و الحافظین فروجهم و الحافظات و الذاکرین‌اللَّه کثیراً و الذاکرات».(3) همه جا، مرد و زن در کنار هم قرار دارند. «اعداللَّه لهم مغفرة و اجراً عظیماً»(4). این، صحنه‌ی اول است که در آن، میان زن و مرد هیچ تفاوتی نیست.1375/12/20\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n3 )\n                                                    سوره مبارکه الأحزاب آیه 35\n\nإِنَّ المُسلِمينَ وَالمُسلِماتِ وَالمُؤمِنينَ وَالمُؤمِناتِ وَالقانِتينَ وَالقانِتاتِ وَالصّادِقينَ وَالصّادِقاتِ وَالصّابِرينَ وَالصّابِراتِ وَالخاشِعينَ وَالخاشِعاتِ وَالمُتَصَدِّقينَ وَالمُتَصَدِّقاتِ وَالصّائِمينَ وَالصّائِماتِ وَالحافِظينَ فُروجَهُم وَالحافِظاتِ وَالذّاكِرينَ اللَّهَ كَثيرًا وَالذّاكِراتِ أَعَدَّ اللَّهُ لَهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nبه یقین، مردان مسلمان و زنان مسلمان، مردان با ایمان و زنان با ایمان، مردان مطیع فرمان خدا و زنان مطیع فرمان خدا، مردان راستگو و زنان راستگو، مردان صابر و شکیبا و زنان صابر و شکیبا، مردان با خشوع و زنان با خشوع، مردان انفاق کننده و زنان انفاق کننده، مردان روزه‌دار و زنان روزه‌دار، مردان پاکدامن و زنان پاکدامن و مردانی که بسیار به یاد خدا هستند و زنانی که بسیار یاد خدا می‌کنند، خداوند برای همه آنان مغفرت و پاداش عظیمی فراهم ساخته است.\n\n3 )\n                                                    سوره مبارکه الأحزاب آیه 35\n\nإِنَّ المُسلِمينَ وَالمُسلِماتِ وَالمُؤمِنينَ وَالمُؤمِناتِ وَالقانِتينَ وَالقانِتاتِ وَالصّادِقينَ وَالصّادِقاتِ وَالصّابِرينَ وَالصّابِراتِ وَالخاشِعينَ وَالخاشِعاتِ وَالمُتَصَدِّقينَ وَالمُتَصَدِّقاتِ وَالصّائِمينَ وَالصّائِماتِ وَالحافِظينَ فُروجَهُم وَالحافِظاتِ وَالذّاكِرينَ اللَّهَ كَثيرًا وَالذّاكِراتِ أَعَدَّ اللَّهُ لَهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nبه یقین، مردان مسلمان و زنان مسلمان، مردان با ایمان و زنان با ایمان، مردان مطیع فرمان خدا و زنان مطیع فرمان خدا، مردان راستگو و زنان راستگو، مردان صابر و شکیبا و زنان صابر و شکیبا، مردان با خشوع و زنان با خشوع، مردان انفاق کننده و زنان انفاق کننده، مردان روزه‌دار و زنان روزه‌دار، مردان پاکدامن و زنان پاکدامن و مردانی که بسیار به یاد خدا هستند و زنانی که بسیار یاد خدا می‌کنند، خداوند برای همه آنان مغفرت و پاداش عظیمی فراهم ساخته است.\n\n\nتفاوت نداشتن میان زن و مرد در راه تکامل معنوی\n\nزن را از سه دیدگاه می‌شود مورد ملاحظه قرار داد تا بینش اسلامی نسبت به او آشکار شود. یکی نقش زن به عنوان انسانی در راه تکامل معنوی و نفسانی است که در این دیدگاه، زن و مرد با یکدیگر هیچ تفاوتی ندارند. در تاریخ، زنان بزرگ و برجسته‌ای حضور داشته‌اند؛ همچنان که مردان بزرگ و برجسته‌ای بوده‌اند. در قرآن، وقتی خدای متعال می‌خواهد برای مؤمنین مثال بزند، از زن مثال می‌زند: «وَ ضَرَبَ اللَّهُ مَثَلاً لِلَّذِینَ آمَنُوا امْرَأَتَ فِرْعَوْنَ.»(1) زن به عنوان عنصر مؤمنِ برجسته‌ای که نظیر او در میان انسانهای آن روز هم نبود یا کمیاب بود، حضور دارد. این، از دیدگاه اوّل.1375/06/28\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n\nفائق آمدن اراده زن فرعون بر محیط فاسد/تفسیر آیه 11 سوره تحریم\n\nخدای متعال در قرآن برای کسانی که ایمان آورده‌اند یک نمونه‌ای آورده می‌فرماید و ضرب‌الله مثلاً للذین امنو امراه فرعون (1) البته این هم جالب است که خداوند با اینکه این همه مردم مؤمن در تاریخ بودند. یک زن را نمونه آورده! شاید علتش این باشد که تأثیر آن محیط روی این خانمی که زن او و مورد اعتماد اوست، فشار بیش از یک‌مردی است که ممکن است حالا بیرون از خانه برود و چون آن زمانها زنان در یک محیط محصوری بودند لذا شجاعت این زن، استثنائی‌تر از هر مرد دیگری است که در آنچنان محیطی بوده و در عین حال به مجرد اینکه بارقه‌ی هدایت را می‌بیند بلافاصله اراده‌ی او فائق می‌شود و بعد هم با آن عقوبت سخت او را می‌کشند اما از ایمانش برنمی‌گردد.1371/03/06\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n\nزن فرعون و حضرت نوح(علیه السلام) نمونه‌هایی برای مؤمنان و کافران\n\n[راجع به مسئله خانواده و نگرش به دو جنس مرد و زن:] نارساییها زیاد و مشکلات فراوان است؛ علاج چیست؟ علاج این است که ما سراغ راه‌حل الهی برویم و آن را پیدا کنیم؛ چون درباره‌ی مسأله‌ی زن و مرد، پیام وحی حاوی مسائل مهمی است؛ برویم ببینیم وحی دراین‌باره چه می‌گوید. وحی هم فقط به موعظه کردن بسنده نکرده، بلکه نمونه‌سازی کرده است. شما ببینید وقتی که خدای متعال می‌خواهد برای انسانهای مؤمن در طول تاریخ نبوتها در قرآن مثالی بزند، می‌فرماید: «و ضرب اللَّه مثلا للّذین امنوا امرأت فرعون».(1) در زمان موسی‌، این همه مؤمن بودند، این همه کسانی در راه ایمان تلاش و فداکاری کردند؛ اما آن نمونه را اسم می‌آورد. این ناشی از چیست؟ آیا خدای متعال خواسته از زنان جانبداری کند؛ یا نه، مسأله چیز دیگری است؟ مسأله این است که این زن در اوج حرکت معنوی به جایی رسیده که فقط او را می‌شود مثال زد و لاغیر. حالا این قبل از فاطمه‌ی زهرا(سلام‌اللَّه‌علیها) است؛ این قبل از مریم کبری (سلام‌اللَّه‌علیها) است؛ این متعلق به آن زمان است. زن فرعون، نه پیامبر است، نه پیامبرزاده است، نه همسر پیامبر است، نه در خانواده‌ی هیچ پیامبری بوده است. تربیت معنوی و رشد و بالندگی یک زن، او را به این‌جا می‌رساند.البته نقطه‌ی مقابلش هم هست؛ یعنی در فساد هم اتفاقاً همین است. باز برای این‌که خدای متعال بدترین انسانها را مثال بزند، می‌فرماید: «ضرب اللَّه مثلا للّذین کفروا امرأت نوح و امرأت لوط».(2) باز هم دو زن را مثال می‌زند که بدترین انسانها بودند. زمان نوح و زمان لوط، این همه کفار بودند، بدها بودند، اما قرآن آنها را مثال نمی‌زند؛ زن نوح و زن لوط را مثال می‌زند.این عنایت به جنس زن و توجه به اوجهای گوناگون و حضیضهای گوناگون زن، ناشی از چیست؟ شاید از این جهت باشد که قرآن می‌خواهد به نگرش غلط مردمِ آن روز دنیا - که متأسفانه امروز هم همان نگرش غلط باقی است؛ چه مردم جزیرةالعرب که دخترانشان را زیر خاک می‌کردند، و چه مردم امپراتوریهای بزرگ دنیا، مثل روم و ایران - اشاره کند.1370/10/04\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n\nوجود زنان خوب و بد در قرآن پاسخی به برداشت‌های غلط نسبت به بانوان\n\nفاطمه‌ی زهرا در قلّه‌ی بشریّت قرار دارد و کسى از او بالاتر نیست؛ و می‌بینیم که این بزرگوار به‌عنوان یک بانوى مسلمان، این فرصت را و این قدرت را یافت که خودش را به این اوج برساند. پس فرقى بین زن و مرد نیست. و بخصوص شاید از همین جهت هم هست که خداى متعال در قرآن کریم آن‌وقتى که راجع به نمونه‌ی انسانهاى خوب و نمونه‌ی انسانهاى بد مثال میزند، مثال را در هر دو مورد از زن انتخاب میکند. در یک مورد همسر فرعون را و در مورد دیگر، همسر نوح را و [همسر] لوط را مثال میزند. وَضَرَبَ اللهُ مَثَلًا لِلَّذینَ ءامَنُوا امرَاَتَ فِرعَون؛(1) و در مقابل هم در مورد انسان بد و نگونسار و کج‌رفتار، انسانى که در جهت غلط حرکت میکند، مثال میزند به زن نوح و [زن] لوط. خب جاى سؤال است که مرد هم بود؛ یکى را از مرد و یکى را از زن مثال میزد. نه، در همه‌ی قرآن وقتی‌که میگوید «وَضَرَبَ اللهُ مَثَلًا لِلَّذینَ ءامَنوا»(2) یا «کَفَروا»(3)، در هر دو مورد از زن مثال میزند. آیا این به معناى این نیست که ما باید از دیدگاه اسلام، پاسخى بدهیم به برداشت غلطِ متأسّفانه مستمرّ در تاریخ بشریّت نسبت به جایگاه زن؟ و اسلام میخواهد بِایستد و این برداشت و روش غلط و فهم غلط از مسئله‌ی زن را ‌- که در طول تاریخ هم وجود داشته ‌- [اصلاح کند]. من تعجّب میکنم ‌- جز استثناها ‌- چرا این‌جور بوده؟ چرا بشریّت همواره درباره‌ی مسئله زن و مرد، کج فکر کرده؟ [اسلام] میخواهد در مقابل این بِایستد. شما از تعلیمات انبیا که بگذرید، در همه‌ی برداشت‌هاى بشرى و در همه‌ی تحلیل‌هایى که بشر و تفکّرات بشرى داشتند، جایگاه زن و مرد، جایگاه غلطى است و نسبت زن و مرد، نسبت غلطى است. حتّى در تمدّنهاى خیلى بلندپایه‌ی دنیاى باستان ‌- مثل تمدّن روم یا ایران ‌- که شما نگاه کنید، می‌بینید که برداشت از زن، یک برداشت غلط است؛ که من دیگر نمیخواهم جزئیّات و تفاصیل را بیان کنم و خودتان لابد میدانید و میتوانید هم مراجعه کنید.1368/10/26\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n3 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»"
  },
  "66:10": {
    "verseRef": "66:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=66&npt=7&aya=10",
    "content": "سوره مبارکه التحريم آیه 10\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ﴿10﴾\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n\n\n\nالگو قراردادن زن در اسلام برای همه انسانها\n\nوقتی که مرد در تمدّن غربی، جنس برتر است و تمدّن، تمدّن مردسالار است، نتیجه این است که زن سعی میکند الگوی خودش را مرد قرار بدهد و مرد میشود الگوی زن؛ زن دنبال کارهای مردانه حرکت میکند؛ نتیجه این است. ببینید اینجا یک آیه‌ی قرآن هست که... میفرماید: ضَرَبَ اللهُ مَثَلًا لِلَّذینَ کَفَرُوا امرَأَتَ نُوحٍ وَ امرَأَتَ لوط؛ برای کفّار، دو زن‌ الگو هستند؛ دو زنِ کافر، نمونه و الگو ی زنان کافرند: زن نوح و زن لوط که اینها به شوهرهایشان خیانت کردند؛ فَلَم یُغنیا عَنهُما مِنَ اللهِ شَیئا؛(1) شوهرها با اینکه پیغمبر بودند، دیگر به درد اینها نمیخورند، فایده‌ای برایشان ندارند. این مال کافران. بعد [میفرماید]: وَ ضَرَبَ اللهُ مَثَلًا لِلَّذینَ آمَنُوا امرَأَتَ فِرعَون.(2) دو زن را الگو قرار میدهد برای همه‌ی انسانهای کافر، دو زن را الگو قرار میدهد برای همه‌ی انسانهای مؤمن؛ اعمّ از زن و مرد. یعنی اگر همه‌ی مردان عالم میخواهند مؤمن باشند، الگویشان دو زن‌ هستند: یکی زن فرعون، یکی حضرت مریم. وَ ضَرَبَ اللهُ مَثَلًا لِلَّذینَ آمَنُوا امرَأَتَ فِرعَون؛ در اوج نجابت و عفّت؛ همان خانمی که موجب شد وقتی موسیٰ را از آب گرفتند، به قتل نرسانند؛ لا تَقتُلوه،(3) [گفت] او را نکُشید؛ بعد هم ایمان آورد به حضرت موسیٰ، بعد هم زیر شکنجه به قتل رسید. این الگو است. [و الگوی دیگر] «وَ مَریَمَ ابنَتَ عِمرَان» که حالا در مورد حضرت مریم (سلام ‌الله ‌علیها) «الَّتی اَحصَنَت فَرجَهَا»(4)  که عفّت خودش را حفظ کرد، ما متأسّفانه اطّلاعات زیادی نداریم که قضیّه چه بوده؛ قضایایی حول و حوش حضرت مریم بوده که این بزرگوار با کمال قدرت مقاومت کرده و دامن پاک خودش را حفظ کرده، و تا آخر قضایا که میدانید. یعنی درست نقطه‌ی مقابل تمدّن غربی که مرد را الگو قرار میدهد، در قرآن زن را الگو قرار میدهد؛ نه فقط برای زنان بلکه برای همه‌ی انسانها؛ چه در زمینه‌ی کفر، چه در زمینه‌ی ایمان.1401/10/14\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n3 )\n                                                    سوره مبارکه القصص آیه 9\n\nوَقالَتِ امرَأَتُ فِرعَونَ قُرَّتُ عَينٍ لي وَلَكَ ۖ لا تَقتُلوهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا وَهُم لا يَشعُرونَ\n\nترجمه:\n\nهمسر فرعون (چون دید آنها قصد کشتن کودک را دارند) گفت: «نور چشم من و توست! او را نکشید شاید برای ما مفید باشد، یا او را بعنوان پسر خود برگزینیم!» و آنها نمی‌فهمیدند (که دشمن اصلی خود را در آغوش خویش می‌پرورانند)!\n\n4 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n\nعدم تفاوت زن و مرد در تقرّب به خداوند\n\nاما در زمینه‌ی مسائل اصلی انسان - که مربوط به انسان است - زن و مرد هیچ فرقی ندارند. خب، شما ببینید در تقرب الی‌الله، یک زنی مثل حضرت زهرا، مثل حضرت زینب، مثل حضرت مریم هستند؛ رتبه‌شان، رتبه‌های فوق تصور امثال ماهاست. در آیه‌ی شریفه‌ی سوره‌ی احزاب، زن و مرد هیچ فرقی با هم ندارند؛ شاید اصلاً این هم به خاطر همین است که خواستند آن تصورات جاهلی مربوط به زن را بکوبند: «انّ المسلمین و المسلمات و المؤمنین و المؤمنات و القانتین و القانتات و الصّادقین و الصّادقات و الصّابرین و الصّابرات و الخاشعین و الخاشعات و المتصدّقین و المتصدّقات و الصّائمین و الصّائمات و الحافظین فروجهم و الحافظات و الذّاکرین الله کثیرا و الذّاکرات». از اسلام تا ذکر، یک فاصله‌ای است. یک سلسله مدارک متدرّجی هم وجود دارد. آدم در این تعبیرات دقت کند، این را پیدا می‌کند. «اعدّالله لهم مغفرة و اجرا عظیما».(1) همه جا مرد، زن: مردِ خاشع، زنِ خاشع؛ مردِ متصدق، زن متصدق؛ با هم هیچ فرقی ندارند.  در سوره‌ی مبارکه‌ی آل‌عمران، بعد از آن «ربّنا»ها میگوید: «فاستجاب لهم ربّهم انّی لا اضیع عمل عامل منکم من ذکر او انثی بعضکم من بعض»(2). مرد و زن هیچ تفاوتی ندارند. حتّی یک جا برای کوبیدن همین اندیشه‌های جاهلی که عرض کردم، زن را از مرد بالا میکشد؛ که یک چنین حالتی را جز در مورد اشخاص، انسان در قرآن دیگر پیدا نمیکند: «ضرب الله مثلا للّذین کفروا امرأت نوح و امرأت لوط». نمودار کفار، این دو تا زنند: «امرأت نوح و امرأت لوط». نه نمودار برای زنها؛ نه، برای زن و مرد. «کانتا تحت عبدین من عبادنا صالحین فخانتاهما»(3) تا آخر. «و ضرب الله مثلا للّذین ءامنوا امرأت فرعون»؛ خدای متعال اینجا هم برای مؤمنین دو تا زن را اسم می‌آورد. حالا شما ببینید از اول تاریخ تا آخر دنیا، چه تعداد مؤمن، اعم از بزرگان، صلحا، اولیاء، انبیاء آمدند و رفتند. وقتی میخواهد برای اینها یک نمودار، یک مجسمه، یک نماد معرفی کند، دو تا زن را معرفی میکند: یکی «امرأت فرعون» - اذ قالت ربّ ابن لی عندک بیتا فی الجنّة و نجّنی من فرعون  و عمله»(4) تا آخر - دوم «و مریم ابنت عمران الّتی احصنت فرجها فنفخنا فیه من روحنا و صدّقت بکلمات ربّها».(5) اصلاً چیز عجیبی است. بنابراین جنسیت یک امر ثانوی است، یک امر عارضی است؛ در کارکردهای زندگی معنا پیدا میکند، در سیر اصلی بشر هیچ تأثیری ندارد و معنائی پیدا نمیکند. حتّی کارهایشان با هم متفاوت است. «جهاد المرأة حسن التّبعّل»؛(6) یعنی ثواب مجاهدت آن جوانی را که رفته توی میدان جنگ و جان خودش را کف دستش گرفته، به خاطر این کار، به این زن میدهند؛ چون این کار هم زحمتش کمتر از آن نیست. البته شوهرداری خیلی سخت است. با توقعاتشان، با انتظاراتشان، با بداخلاقی‌هاشان، با صدای کلفتشان، با قد بلندترشان؛ خب، زنی بتواند با این شرائط، محیط خانه را گرم و گیرا و صمیمی و دارای سکینه و آرامش - سَکَن - قرار بدهد، خیلی هنر بزرگی است؛ این واقعاً جهاد است؛ این شعبه‌ای از همان «جهاد اکبری است که فرموده‌اند؛ جهاد با نفس است.»(7)1390/10/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 35\n\nإِنَّ المُسلِمينَ وَالمُسلِماتِ وَالمُؤمِنينَ وَالمُؤمِناتِ وَالقانِتينَ وَالقانِتاتِ وَالصّادِقينَ وَالصّادِقاتِ وَالصّابِرينَ وَالصّابِراتِ وَالخاشِعينَ وَالخاشِعاتِ وَالمُتَصَدِّقينَ وَالمُتَصَدِّقاتِ وَالصّائِمينَ وَالصّائِماتِ وَالحافِظينَ فُروجَهُم وَالحافِظاتِ وَالذّاكِرينَ اللَّهَ كَثيرًا وَالذّاكِراتِ أَعَدَّ اللَّهُ لَهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nبه یقین، مردان مسلمان و زنان مسلمان، مردان با ایمان و زنان با ایمان، مردان مطیع فرمان خدا و زنان مطیع فرمان خدا، مردان راستگو و زنان راستگو، مردان صابر و شکیبا و زنان صابر و شکیبا، مردان با خشوع و زنان با خشوع، مردان انفاق کننده و زنان انفاق کننده، مردان روزه‌دار و زنان روزه‌دار، مردان پاکدامن و زنان پاکدامن و مردانی که بسیار به یاد خدا هستند و زنانی که بسیار یاد خدا می‌کنند، خداوند برای همه آنان مغفرت و پاداش عظیمی فراهم ساخته است.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 195\n\nفَاستَجابَ لَهُم رَبُّهُم أَنّي لا أُضيعُ عَمَلَ عامِلٍ مِنكُم مِن ذَكَرٍ أَو أُنثىٰ ۖ بَعضُكُم مِن بَعضٍ ۖ فَالَّذينَ هاجَروا وَأُخرِجوا مِن دِيارِهِم وَأوذوا في سَبيلي وَقاتَلوا وَقُتِلوا لَأُكَفِّرَنَّ عَنهُم سَيِّئَاتِهِم وَلَأُدخِلَنَّهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ثَوابًا مِن عِندِ اللَّهِ ۗ وَاللَّهُ عِندَهُ حُسنُ الثَّوابِ\n\nترجمه:\n\nخداوند، درخواست آنها را پذیرفت؛ (و فرمود:) من عمل هیچ عمل‌کننده‌ای از شما را، زن باشد یا مرد، ضایع نخواهم کرد؛ شما همنوعید، و از جنس یکدیگر! آنها که در راه خدا هجرت کردند، و از خانه‌های خود بیرون رانده شدند و در راه من آزار دیدند، و جنگ کردند و کشته شدند، بیقین گناهانشان را می‌بخشم؛ و آنها را در باغهای بهشتی، که از زیر درختانش نهرها جاری است، وارد می‌کنم. این پاداشی است از طرف خداوند؛ و بهترین پاداشها نزد پروردگار است.\n\n3 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n4 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n5 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n6 )\n                                                    قصار 136 :\n\nوَ قَالَ ( عليه السلام ) : الصَّلَاةُ قُرْبَانُ كُلِّ تَقِيٍّ وَ الْحَجُّ جِهَادُ كُلِّ ضَعِيفٍ وَ لِكُلِّ شَيْ‏ءٍ زَكَاةٌ وَ زَكَاةُ الْبَدَنِ الصِّيَامُ وَ جِهَادُ الْمَرْأَةِ حُسْنُ التَّبَعُّلِ .\n\nترجمه:\n\nو آن حضرت فرمود: نماز وسيله قرب به خدا، \nو حج جهاد هر ناتوان است. \nبراى هر چيزى زكاتى است، و زكات بدن روزه است، \nو جهاد زن شوهردارى نيكوست\n\n7 )\n                                                    الكافی  ثقة الاسلام كلینی ج  5 ص  13 ؛\nمعانی الاخبار، شیخ صدوق  ص160 ح1 ؛ \nامالی صدوق، ص 553 ح 9 ؛ \nروضة الواعظین، فتال نیشابوری، ج 2 ص 421 ؛ \nبحارالانوار، علامه مجلسی، ج 67 ص 65 ح7 ؛\n\nأَنَّ النَّبِيَّ ص بَعَثَ بِسَرِيَّةٍ فَلَمَّا رَجَعُوا قَالَ مَرْحَباً بِقَوْمٍ قَضَوُا الْجِهَادَ الْأَصْغَرَ وَ بَقِيَ الْجِهَادُ الْأَكْبَرُ قِيلَ يَا رَسُولَ اللَّهِ ص وَ مَا الْجِهَادُ الْأَكْبَرُ قَالَ جِهَادُ النَّفْسِ\n\nترجمه:\n\nامام علی (ع) فرمود، رسول خدا(ص) گروهی را [برای جنگ]فرستاد هنگامی كه بازگشتند گفت خوشا به حال مردمی كه جهاد اصغر را انجام دادند و جهاد اكبر بر آنان باقی مانده است گفته شد ای رسول خدا جهاد اكبر چیست؟ گفت جهاد و پیكار با نفس سپس فرمود برترین جهاد، [از آن] كسی است كه با نفسش كه در میان دو پهلوی اوست جهاد كند.\n\n\nمطرح شدن زن، برای نمونه انسان مؤمن و کافر در قرآن\n\nدر مورد نگاه اسلام به زن بحثهای زیادی شده است، ما هم بارها گفتیم. من مکرراً عرض کردم که نمونه برای انسان مؤمن و مرضی الهی، و انسان کافر و مردود درگاه پروردگار در قرآن، زن مطرح شده؛ این چیز جالبی است. قرآن وقتی میخواهد برای انسان خوب و انسان بد نمونه ذکر کند، هر دو را از زنان انتخاب میکند: «ضرب اللَّه مثلا للّذین کفروا امرأة نوح و امرأة لوط».(1) قرآن دو زن را به عنوان «مثل»، یعنی نمونه و نماد زنانِ بد معرفی میکند؛ همسر نوح و همسر لوط. بعد نقطه‌ی مقابل: «و ضرب اللَّه مثلا للّذین امنوا امرأة فرعون».(2) به عنوان نماد زن خوب، زن برتر و زن مؤمن، دو نفر را معرفی میکند: یکی همسر فرعون است، یکی هم حضرت مریم است؛ «و مریم ابنت عمران الّتی احصنت فرجها».(3) جالب این است که هر چهار تای این زنها خوبی و بدی‌شان مربوط به محیط خانواده است. در مورد آن دو زن بد - «امرأة نوح و امرأة لوط» - میفرماید: «کانتا تحت عبدین من عبادنا صالحین فخانتاهما»؛(4) این دو زن به همسرانشان - که دو پیغمبر عالی‌شأن و عالی‌مقام بودند - خیانت کردند. مسئله، مسئله‌ی خانواده است. موضوع آن دو زن دیگر هم مربوط به خانواده است؛ اوّلی که زن فرعون است، ارزش و اهمیت او این است که یک پیغمبر اولوالعزم را، یک موسای کلیم‌اللَّه را در آغوش خود پرورش میدهد و به او ایمان می‌آورد و به او کمک میکند؛ لذا فرعون از او انتقام میگیرد. مسئله، مسئله‌ی درون خانواده است با این تأثیر و شعاع عظیم کاری که او کرده است، که یک موسائی را تربیت کرده. در مورد حضرت مریم هم همین جور است: «الّتی احصنت فرجها»؛ ناموس خود را حفظ کرد، عفت خود را حفظ کرد. این نشان‌دهنده‌ی این است که در محیط زندگی حضرت مریم (سلام اللَّه علیها) عواملی وجود داشته که میتوانسته است تهدیدکننده‌ی عفت و ناموس یک زن عفیف باشد و او توانسته مبارزه کند. بنابراین همه‌اش ناظر به همین جنبه‌های مهمی است که عرض شد؛ جنبه‌ی خانواده و مسئله‌ی شأن زن در جامعه. بنابراین مسئله، مسئله‌ی مهمی است.1390/03/01\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n3 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n4 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n\nمعلوم شدن عظمت مقام حضرت زینب در مقایسه با زنان نمونه در قرآن\n\nاین روزها، روزهای دهه‌ی آخر صفر است؛ روزهای بعد از اربعین است. اگر نگاهی کنیم به تاریخ صدر اسلام، این روزها روزهای زینب کبری (سلام اللَّه علیها) است. آن کاری هم که زینب کبری (سلام اللَّه علیها) کرد، یک کارِ از همین جنس بود؛ یعنی کاری محضاً برای خدای متعال، در دل خطرها و محنتها و زحمتها؛ یک ابراز وجود معنوی و الهی دین در چهره‌ی مصمم زینب کبری (سلام اللَّه علیها). خوب است بدانیم و بفهمیم حروف تاریخ گذشته‌ی بسیار ارجمندی را که تا امروز منشأ برکات فکری و معرفتی شده است و ان‌شاءاللَّه تا آخر دنیا هم خواهد بود.زینب (سلام اللَّه علیها)، هم در حرکت به سمت کربلا، همراه امام حسین؛ هم در حادثه‌ی روز عاشورا، آن سختی‌ها و آن محنتها؛ هم در حادثه‌ی بعد از شهادت حسین‌بن‌علی (علیه‌السّلام)، بی‌سرپناهی این مجموعه‌ی به جا مانده‌ی کودک و زن، به عنوان یک ولیّ الهی آنچنان درخشید که نظیر او را نمیشود پیدا کرد؛ در طول تاریخ نمیشود نظیری برای این پیدا کرد. بعد هم در حوادث پی‌درپی، در دوران اسارت زینب، در کوفه، در شام، تا این روزها که روز پایان آن حوادث است و شروع یک سرآغاز دیگری است برای حرکت اسلامی و پیشرفت تفکر اسلامی و پیش بردن جامعه‌ی اسلامی. برای خاطر همین مجاهدت بزرگ، زینب کبری (سلام اللَّه علیها) در نزد خداوند متعال یک مقامی یافته است که برای ما قابل توصیف نیست.شما ملاحظه کنید؛ در قرآن کریم، به عنوان یک نمونه‌ی کامل ایمان، خدای متعال دو زن را مثال میزند؛ به عنوان نمونه‌ی کفر هم دو زن را مثال میزند. «ضرب اللَّه مثلا للّذین کفروا امرأت نوح و امرأت لوط کانتا تحت عبدین من عبادنا»؛(1) که این دو مثال، مربوط است به زنانی که نمونه‌ی کفرند. یعنی به عنوان نمونه، از مردان مثال نمی‌آورد؛ از زنان مثال می‌آورد؛ هم در باب کفر، هم در باب ایمان. «و ضرب اللَّه مثلا للّذین امنوا امرأت فرعون»؛(2) یکی زن فرعون را به عنوان نمونه‌ی کامل ایمان مثال می‌آورد، یکی هم حضرت مریم کبری؛ «و مریم ابنت عمران».(3)یک مقایسه‌ی کوتاه بین زینب کبری و بین همسر فرعون، عظمت مقام زینب کبری را نشان میدهد. در قرآن کریم، زن فرعون نمونه‌ی ایمان شناخته شده است، برای مرد و زن در طول زمان تا آخر دنیا. آن وقت مقایسه کنید زن فرعون را که به موسی ایمان آورده بود و دلبسته‌ی آن هدایتی شده بود که موسی عرضه میکرد، وقتی در زیر فشار شکنجه‌ی فرعونی قرار گرفت، که با همان شکنجه هم - طبق نقل تواریخ و روایات - از دنیا رفت، شکنجه‌ی جسمانی او، او را به فغان آورد: «اذ قالت ربّ ابن لی عندک بیتا فی الجّنة و نجّنی من فرعون و عمله»؛ از خدای متعال درخواست کرد که پروردگارا! برای من در بهشت خانه‌ای بنا کن. در واقع، طلب مرگ میکرد؛ میخواست که از دنیا برود. «و نجّنی من فرعون و عمله»(4)؛ من را از دست فرعون و عمل گمراه‌کننده‌ی فرعون نجات بده. در حالی که جناب آسیه - همسر فرعون - مشکلش، شکنجه‌اش، درد و رنجش، درد و رنج جسمانی بود؛ مثل حضرت زینب، چند برادر، دو فرزند، تعداد زیادی از نزدیکان و برادرزادگان را از دست نداده بود و در مقابل چشم خودش به قربانگاه نرفته بودند. این رنجهای روحی که برای زینب کبری پیش آمد، اینها برای جناب آسیه - همسر فرعون - پیش نیامده بود. در روز عاشورا زینب کبری این همه عزیزان را در مقابل چشم خود دید که به قربانگاه رفته‌اند و شهید شده‌اند: حسین‌بن‌علی (علیه‌السّلام) - سیدالشهداء - را دید، عباس را دید، علی‌اکبر را دید، قاسم را دید، فرزندان خودش را دید، دیگرِ برادران را دید. بعد از شهادت، آن همه محنتها را دید: تهاجم دشمن را، هتک احترام را، مسئولیت حفظ کودکان را، زنان را. عظمت این مصیبتها را مگر میشود مقایسه کرد با مصائب جسمانی؟ اما در مقابل همه‌ی این مصائب، زینب به پروردگار عالم عرض نکرد: «ربّ نجّنی»؛ نگفت پروردگارا! من را نجات بده. در روز عاشورا عرض کرد: پروردگارا! از ما قبول کن. بدن پاره پاره‌ی برادرش در مقابل دست، در مقابل چشم؛ دل به سمت پروردگار عالم، عرض میکند: پروردگارا! این قربانی را از ما قبول کن. وقتی از او سؤال میشود که چگونه دیدی؟ میفرماید: «ما رأیت الّا جمیلا». این همه مصیبت در چشم زینب کبری زیباست؛ چون از سوی خداست، چون برای اوست، چون در راه اوست، در راه اعلای کلمه‌ی اوست. ببینید این مقام، مقام چنین صبری، چنین دلدادگی نسبت به حق و حقیقت، چقدر متفاوت است با آن مقامی که قرآن کریم از جناب آسیه نقل میکند. این، عظمت مقام زینب را نشان میدهد. کار برای خدا اینجور است. لذا نام زینب و کار زینب امروز الگوست و در دنیا ماندگار است. بقای دین اسلام، بقای راه خدا، ادامه‌ی پیمودن این راه به وسیله‌ی بندگان خدا، متکی شده است، مدد و نیرو گرفته است از کاری که حسین‌بن‌علی (علیه‌السّلام) کرد و کاری که زینب کبری کرد. یعنی آن  صبر عظیم، آن ایستادگی، آن تحمل مصائب و مشکلات موجب شد که امروز شما می‌بینید ارزشهای دینی در دنیا، ارزشهای رائج است. همه‌ی این ارزشهای انسانی که در مکاتب گوناگون، منطبق با وجدان بشری است، ارزشهائی است که از دین برخاسته است؛ اینها را دین تعلیم داده است. کار برای خدا خاصیتش این است.1388/11/19\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n3 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n4 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n\nزن، آئینه‌ای برای کل جامعه\n\nدر اسلام وقتی برای مؤمن نمونه میخواهند مشخص بکنند، نمونه‌ی زن معین میکنند. «و ضرب اللَّه مثلا للّذین امنوا امرأت فرعون»؛(1) این نفر اول، «و مریم ابنت عمران»،(2) نفر دوم؛ نمونه برای للذین آمنوا، دو زن. نمونه برای للذین کفروا هم دو زن: «امرأت نوح و امرأت لوط کانتا تحت عبدین من عبادنا ... فخانتاهما».(3) یعنی زن را نه فقط محور و عبرت و آئینه‌ای برای زنان، بلکه برای کل جامعه قرار میدهد. میشد یک مرد انتخاب بکنند. نه، این در مقابله‌ی با آن نگاه انحرافی و غلطی است که نسبت به زنان وجود داشته. این نگاه، همیشه هم تحقیرآمیز نبوده؛ اما همیشه غلط بوده.1388/07/28\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n3 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n\nمعرفی زنان به عنوان الگوی بدان و نیکان در قرآن\n\nما این بزرگوار [حضرت فاطمه‌ی زهرا سلام الله علیها] را خواسته‌ایم به عنوان الگو میان خودمان مطرح کنیم. یک زن جوان، یک دختر جوان، که زندگی‌اش، زندگی معمولی؛ لباسش، لباس فقرا؛ کارش در خانه جمع و جور کردن بچه‌ها و مدیریت خانه و کدبانویی این خانه‌ی کوچک و دستاس کردن است و آن کوه معرفت و دریای عظیم علم و دانش در وجود اوست. قرآن چهار زن را اسم آورده که این چهار زن الگویند؛ دو الگوی نیکان عالم، دو الگوی بدان عالم. «ضرب اللَّه مثلاً للّذین کفروا امرأة نوح و امرأة لوط» زن نوح و زن لوط. «کانتا تحت عبدین من عبادنا صالحین فخانتاهما»(1) این دو نمونه‌ی زنانه برای مردمان کافر در طول تاریخ هستند. وقتی خدای متعال در قرآن می‌خواهد کفار - نمونه‌ی وجود کفرآمیز و کفران‌کننده‌ی نعمت خدا - را معرفی کند، به جای فرعون و نمرود و افراد دیگر، دو زن را مثال می‌زند؛ زن نوح و زن لوط، که درهای رحمت الهی به روی اینها باز و همه‌ی امکانات برای عروج و رفعت اینها آماده بود و دو پیغمبر، آن هم پیغمبری مثل نوح و لوط، شوهران اینها بودند که در خانه‌ی آنها زندگی می‌کردند و حجت بر آنها تمام بود؛ اما این دو زن قدر این نعمت‌ها را ندانستند و «فخانتاهما»؛ به شوهرهایشان خیانت کردند. این خیانت، لزوماً خیانت جنسی نیست؛ خیانتِ اعتقادی است؛ خیانتِ مسلکی است؛ راه را کج کردند. شوهرها با این‌که پیغمبر بودند و مقام عالی داشتند، به درد این زنها نخوردند؛ «فلم یغنیا عنهما من اللَّه شیئا»(2) خدای متعال رودربایستی و رفاقت و خویشاوندی با کسی ندارد. اگر کسی را مورد محبت و لطف و رحمت قرار می‌دهد، با حساب و کتاب است؛ با تعاریف نیست؛ خدا قوم و خویش کسی نیست. اینها هم با این‌که شوهرهایشان پیغمبر بودند، این شوهرهای پیغمبر نتوانستند این دو زن را از شر غضب الهی نجات بدهند؛ اینها شدند نمونه‌ی کافران همه‌ی تاریخ. در نقطه‌ی مقابل، باز خدای متعال دو زن را به عنوان نمونه‌ی مؤمنان ذکر می‌کند: «و ضرب اللَّه مثل للّذین امنوا امرأة فرعون اذ قالت ربّ ابن لی عندک بیتا فی الجنّة و نجّنی من فرعون و عمله»(3) یکی زن فرعون و دیگری، حضرت مریم: «و مریم ابنت عمران».(4) آن زن اول، قصر فرعونی او را مجذوب نکرد؛ زن پرورش‌یافته در بساط فرعونی، کسی که زن فرعون است و لابد پدر و مادر و خاندانش هم از همین طواغیت بودند، در نهایت راحت و نعمت و رفاه و عزت ظاهری بود و زندگی می‌کرد؛ اما ایمان موسی دل او را برد و تصرف کرد؛ به موسی ایمان آورد. وقتی ایمان آورد و راه را شناخت، همه‌ی آن راحت و رفاه را کنار گذاشت و دیگر آن قصر باعظمت در مقابل او جاذبه‌یی نداشت؛ گفت: «ربّ ابن لی عندک بیتا فی الجنّة»؛ من خانه‌ی بهشتی را ترجیح می‌دهم؛ زندگی دنیا ارزشی ندارد. حضرت مریم هم: «و مریم ابنت عمران الّتی احصنت فرجها فنفخنا فیها من روحنا»(5) دامن خود را پاک و پاکیزه نگهداشت؛ اینها ارزشهای انسانی است.این چهار زن فقط نمونه و نماد برای زنها نیستند، بلکه نمونه و نماد برای همه‌ی زنها و مردها هستند. آن دو زن با این‌که باب رحمت جلوی آنها باز بود، به آن راه نرفتند و از آن استفاده نکردند؛ به معنویت به‌خاطر چیزهای پست و حقیر - عواملش را قرآن ذکر نکرده، حتماً چیزی است مانند اخلاق بد و یا یک خصلت بد - پشت کردند؛ یک چیز کوچک این دلهای ضعیف را به خودش جذب می‌کند و آنها را از راه حق منحرف می‌کند و می‌شوند نماد کفار و انسان ناسپاس در مقابل خدا. اما دو زن دیگر، نماد ارزشهایند. او برایش جاذبه‌ی معنویت و جاذبه‌ی سخن حق آن‌قدر زیاد است که به همه‌ی بساط و دستگاه فرعونی پشت‌پا می‌زند، این یکی هم پاکیزگی و پاکدامنی و وارستگی دارد. فاطمه‌ی زهرا (سلام‌اللَّه‌علیها) همه‌ی این فضایل را با هم داراست. چون «و اصطفاک علی نساء العالمین» (6) درباره‌ی مریم در قرآن هست و سیده‌ی نساء عالمین، در روایت هم دارد که او سرور زنان عالم در زمان خودش بود، ولی فاطمه‌ی زهرا سرور زنان عالم در همه‌ی ادوار تاریخ است(7) این الگوست. برادران عزیز! ما امروز به این الگو احتیاج داریم.1383/05/17\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n3 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n4 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n5 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n6 )\n                                                    سوره مبارکه آل عمران آیه 42\n\nوَإِذ قالَتِ المَلائِكَةُ يا مَريَمُ إِنَّ اللَّهَ اصطَفاكِ وَطَهَّرَكِ وَاصطَفاكِ عَلىٰ نِساءِ العالَمينَ\n\nترجمه:\n\nو (به یاد آورید) هنگامی را که فرشتگان گفتند: «ای مریم! خدا تو را برگزیده و پاک ساخته؛ و بر تمام زنان جهان، برتری داده است.\n\n7 )\n                                                    الأمالی، شیخ صدوق ص  125 ؛\nالمناقب، ابن شهر آشوب ج 3 ص  323 \nبحارالأنوار علامه مجلسی  ج43 ص  37؛\n\nقلت لأبی عبد الله ع قول رسول الله فاطمة سيدة نساء أهل الجنة أ سيدة نساء عالمها قال ذاك مريم و فاطمة سيدة نساء أهل الجنة من الأولين و الآخرين فقلت فقول رسول الله ص الحسن و الحسين سيدا شباب أهل الجنة قال هما و الله سيدا شباب أهل الجنة من الأولين و الآخرين\n\nترجمه:\n\nحسن بن زياد عطار گويد به امام صادق (ع) گفتار رسول خدا كه فاطمه سرور زنان بهشت است، گفتم كه آيا سرور زنان دوران خود است؟ فرمود آن مريم بود و فاطمه سرور زنان بهشت است از اولين تا آخرين [مخلوقات] ، گفتم گفتار رسول خدا «ص» كه حسن و حسين دو سيد جوانان اهل بهشتند؟ فرمود آنها هم سيد جوانان اهل بهشتند از اولين و آخرين [مخلوقات] »\n\n\nتفاوت نداشتن بین زن و مرد در جنبه الهی و بشری\n\nاسلام طرفدار تکامل بشر است. برای اسلام، زن و مرد هیچ فرقی ندارد. برای اسلام، جنس زن یا جنس مرد مطرح نیست؛ تکامل انسانی مطرح است. یک جا سخن از مرد گفته می‌شود، یک جا سخن از زن. به یک مناسبت از زن تجلیل می‌شود، به یک مناسبت از مرد؛ چون دو حصّه‌ی پیکره‌ی بشرند، دو بخش وجود بشری هستند. از لحاظ جنبه‌ی بشری و جنبه الهی، هیچ تقاوتی با همدیگر ندارند. لذا در قرآن آن وقتی که می‌خواهد راجع به انسانهای خوب یا انسانهای بد مثل بزند، از زن مثل می‌آورد: «و ضرب اللَّه مثلاً للذین کفروا امرأة نوح و امرأة لوط»(1). در مورد کسانی هم که مؤمن هستند، مثال می‌زند؛ «امرأة فرعون»(2). در هر دو جا، مثال و نمونه‌ی کامل راه خطا و راه صواب را از زن ذکر می‌کند؛ یک جا هم راجع به مردان سخن می‌گوید.1376/07/30\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n\nزن فرعون و حضرت نوح(علیه السلام) نمونه‌هایی برای مؤمنان و کافران\n\n[راجع به مسئله خانواده و نگرش به دو جنس مرد و زن:] نارساییها زیاد و مشکلات فراوان است؛ علاج چیست؟ علاج این است که ما سراغ راه‌حل الهی برویم و آن را پیدا کنیم؛ چون درباره‌ی مسأله‌ی زن و مرد، پیام وحی حاوی مسائل مهمی است؛ برویم ببینیم وحی دراین‌باره چه می‌گوید. وحی هم فقط به موعظه کردن بسنده نکرده، بلکه نمونه‌سازی کرده است. شما ببینید وقتی که خدای متعال می‌خواهد برای انسانهای مؤمن در طول تاریخ نبوتها در قرآن مثالی بزند، می‌فرماید: «و ضرب اللَّه مثلا للّذین امنوا امرأت فرعون».(1) در زمان موسی‌، این همه مؤمن بودند، این همه کسانی در راه ایمان تلاش و فداکاری کردند؛ اما آن نمونه را اسم می‌آورد. این ناشی از چیست؟ آیا خدای متعال خواسته از زنان جانبداری کند؛ یا نه، مسأله چیز دیگری است؟ مسأله این است که این زن در اوج حرکت معنوی به جایی رسیده که فقط او را می‌شود مثال زد و لاغیر. حالا این قبل از فاطمه‌ی زهرا(سلام‌اللَّه‌علیها) است؛ این قبل از مریم کبری (سلام‌اللَّه‌علیها) است؛ این متعلق به آن زمان است. زن فرعون، نه پیامبر است، نه پیامبرزاده است، نه همسر پیامبر است، نه در خانواده‌ی هیچ پیامبری بوده است. تربیت معنوی و رشد و بالندگی یک زن، او را به این‌جا می‌رساند.البته نقطه‌ی مقابلش هم هست؛ یعنی در فساد هم اتفاقاً همین است. باز برای این‌که خدای متعال بدترین انسانها را مثال بزند، می‌فرماید: «ضرب اللَّه مثلا للّذین کفروا امرأت نوح و امرأت لوط».(2) باز هم دو زن را مثال می‌زند که بدترین انسانها بودند. زمان نوح و زمان لوط، این همه کفار بودند، بدها بودند، اما قرآن آنها را مثال نمی‌زند؛ زن نوح و زن لوط را مثال می‌زند.این عنایت به جنس زن و توجه به اوجهای گوناگون و حضیضهای گوناگون زن، ناشی از چیست؟ شاید از این جهت باشد که قرآن می‌خواهد به نگرش غلط مردمِ آن روز دنیا - که متأسفانه امروز هم همان نگرش غلط باقی است؛ چه مردم جزیرةالعرب که دخترانشان را زیر خاک می‌کردند، و چه مردم امپراتوریهای بزرگ دنیا، مثل روم و ایران - اشاره کند.1370/10/04\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n\nوجود زنان خوب و بد در قرآن پاسخی به برداشت‌های غلط نسبت به بانوان\n\nفاطمه‌ی زهرا در قلّه‌ی بشریّت قرار دارد و کسى از او بالاتر نیست؛ و می‌بینیم که این بزرگوار به‌عنوان یک بانوى مسلمان، این فرصت را و این قدرت را یافت که خودش را به این اوج برساند. پس فرقى بین زن و مرد نیست. و بخصوص شاید از همین جهت هم هست که خداى متعال در قرآن کریم آن‌وقتى که راجع به نمونه‌ی انسانهاى خوب و نمونه‌ی انسانهاى بد مثال میزند، مثال را در هر دو مورد از زن انتخاب میکند. در یک مورد همسر فرعون را و در مورد دیگر، همسر نوح را و [همسر] لوط را مثال میزند. وَضَرَبَ اللهُ مَثَلًا لِلَّذینَ ءامَنُوا امرَاَتَ فِرعَون؛(1) و در مقابل هم در مورد انسان بد و نگونسار و کج‌رفتار، انسانى که در جهت غلط حرکت میکند، مثال میزند به زن نوح و [زن] لوط. خب جاى سؤال است که مرد هم بود؛ یکى را از مرد و یکى را از زن مثال میزد. نه، در همه‌ی قرآن وقتی‌که میگوید «وَضَرَبَ اللهُ مَثَلًا لِلَّذینَ ءامَنوا»(2) یا «کَفَروا»(3)، در هر دو مورد از زن مثال میزند. آیا این به معناى این نیست که ما باید از دیدگاه اسلام، پاسخى بدهیم به برداشت غلطِ متأسّفانه مستمرّ در تاریخ بشریّت نسبت به جایگاه زن؟ و اسلام میخواهد بِایستد و این برداشت و روش غلط و فهم غلط از مسئله‌ی زن را ‌- که در طول تاریخ هم وجود داشته ‌- [اصلاح کند]. من تعجّب میکنم ‌- جز استثناها ‌- چرا این‌جور بوده؟ چرا بشریّت همواره درباره‌ی مسئله زن و مرد، کج فکر کرده؟ [اسلام] میخواهد در مقابل این بِایستد. شما از تعلیمات انبیا که بگذرید، در همه‌ی برداشت‌هاى بشرى و در همه‌ی تحلیل‌هایى که بشر و تفکّرات بشرى داشتند، جایگاه زن و مرد، جایگاه غلطى است و نسبت زن و مرد، نسبت غلطى است. حتّى در تمدّنهاى خیلى بلندپایه‌ی دنیاى باستان ‌- مثل تمدّن روم یا ایران ‌- که شما نگاه کنید، می‌بینید که برداشت از زن، یک برداشت غلط است؛ که من دیگر نمیخواهم جزئیّات و تفاصیل را بیان کنم و خودتان لابد میدانید و میتوانید هم مراجعه کنید.1368/10/26\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n3 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»"
  },
  "66:12": {
    "verseRef": "66:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=66&npt=7&aya=12",
    "content": "سوره مبارکه التحريم آیه 12\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ﴿12﴾\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n\n\n\nترجیح داده شدن جنس زن توسط خدای متعال در زمینه‌های معنوی به دلیل خاص\n\nدر زمینه‌های معنوی، یک جاهایی بالخصوص و به دلیل خاصّی، خدای متعال جنس زن را ترجیح داده؛ مثل... وَ ضَرَبَ اللهُ مَثَلاً لِلَّذینَ آمَنُوا امرَأَتَ فِرعَون.(1) در قضیّه‌ی حضرت موسی ، انسانهایی هستند که در رابطه‌ی با موسی بخصوص نام برده شده‌اند و ذکرِ خاص شده‌اند؛ جناب هارون هست، حضرت خضر هست، آن رفیق و همراه حضرت موسی هست؛ چند نفر هستند که به طور خاص در قرآن از آنها یاد شده، امّا در مورد هیچ‌ کدامشان این تعبیر به کار نرفته که الگو است؛ «مَثَل» یعنی نمونه و الگو. خدای متعال برای همه‌ی انسانهای مؤمن دو زن را الگو قرار داده؛ یکی زن فرعون است، یکی حضرت مریم است: وَ مَریَمَ ابنَتَ عِمرانَ الَّتی اَحصَنَت فَرجَها(2).1402/10/06\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n\nالگو قراردادن زن در اسلام برای همه انسانها\n\nوقتی که مرد در تمدّن غربی، جنس برتر است و تمدّن، تمدّن مردسالار است، نتیجه این است که زن سعی میکند الگوی خودش را مرد قرار بدهد و مرد میشود الگوی زن؛ زن دنبال کارهای مردانه حرکت میکند؛ نتیجه این است. ببینید اینجا یک آیه‌ی قرآن هست که... میفرماید: ضَرَبَ اللهُ مَثَلًا لِلَّذینَ کَفَرُوا امرَأَتَ نُوحٍ وَ امرَأَتَ لوط؛ برای کفّار، دو زن‌ الگو هستند؛ دو زنِ کافر، نمونه و الگو ی زنان کافرند: زن نوح و زن لوط که اینها به شوهرهایشان خیانت کردند؛ فَلَم یُغنیا عَنهُما مِنَ اللهِ شَیئا؛(1) شوهرها با اینکه پیغمبر بودند، دیگر به درد اینها نمیخورند، فایده‌ای برایشان ندارند. این مال کافران. بعد [میفرماید]: وَ ضَرَبَ اللهُ مَثَلًا لِلَّذینَ آمَنُوا امرَأَتَ فِرعَون.(2) دو زن را الگو قرار میدهد برای همه‌ی انسانهای کافر، دو زن را الگو قرار میدهد برای همه‌ی انسانهای مؤمن؛ اعمّ از زن و مرد. یعنی اگر همه‌ی مردان عالم میخواهند مؤمن باشند، الگویشان دو زن‌ هستند: یکی زن فرعون، یکی حضرت مریم. وَ ضَرَبَ اللهُ مَثَلًا لِلَّذینَ آمَنُوا امرَأَتَ فِرعَون؛ در اوج نجابت و عفّت؛ همان خانمی که موجب شد وقتی موسیٰ را از آب گرفتند، به قتل نرسانند؛ لا تَقتُلوه،(3) [گفت] او را نکُشید؛ بعد هم ایمان آورد به حضرت موسیٰ، بعد هم زیر شکنجه به قتل رسید. این الگو است. [و الگوی دیگر] «وَ مَریَمَ ابنَتَ عِمرَان» که حالا در مورد حضرت مریم (سلام ‌الله ‌علیها) «الَّتی اَحصَنَت فَرجَهَا»(4)  که عفّت خودش را حفظ کرد، ما متأسّفانه اطّلاعات زیادی نداریم که قضیّه چه بوده؛ قضایایی حول و حوش حضرت مریم بوده که این بزرگوار با کمال قدرت مقاومت کرده و دامن پاک خودش را حفظ کرده، و تا آخر قضایا که میدانید. یعنی درست نقطه‌ی مقابل تمدّن غربی که مرد را الگو قرار میدهد، در قرآن زن را الگو قرار میدهد؛ نه فقط برای زنان بلکه برای همه‌ی انسانها؛ چه در زمینه‌ی کفر، چه در زمینه‌ی ایمان.1401/10/14\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n3 )\n                                                    سوره مبارکه القصص آیه 9\n\nوَقالَتِ امرَأَتُ فِرعَونَ قُرَّتُ عَينٍ لي وَلَكَ ۖ لا تَقتُلوهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا وَهُم لا يَشعُرونَ\n\nترجمه:\n\nهمسر فرعون (چون دید آنها قصد کشتن کودک را دارند) گفت: «نور چشم من و توست! او را نکشید شاید برای ما مفید باشد، یا او را بعنوان پسر خود برگزینیم!» و آنها نمی‌فهمیدند (که دشمن اصلی خود را در آغوش خویش می‌پرورانند)!\n\n4 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n\nعدم تفاوت زن و مرد در تقرّب به خداوند\n\nاما در زمینه‌ی مسائل اصلی انسان - که مربوط به انسان است - زن و مرد هیچ فرقی ندارند. خب، شما ببینید در تقرب الی‌الله، یک زنی مثل حضرت زهرا، مثل حضرت زینب، مثل حضرت مریم هستند؛ رتبه‌شان، رتبه‌های فوق تصور امثال ماهاست. در آیه‌ی شریفه‌ی سوره‌ی احزاب، زن و مرد هیچ فرقی با هم ندارند؛ شاید اصلاً این هم به خاطر همین است که خواستند آن تصورات جاهلی مربوط به زن را بکوبند: «انّ المسلمین و المسلمات و المؤمنین و المؤمنات و القانتین و القانتات و الصّادقین و الصّادقات و الصّابرین و الصّابرات و الخاشعین و الخاشعات و المتصدّقین و المتصدّقات و الصّائمین و الصّائمات و الحافظین فروجهم و الحافظات و الذّاکرین الله کثیرا و الذّاکرات». از اسلام تا ذکر، یک فاصله‌ای است. یک سلسله مدارک متدرّجی هم وجود دارد. آدم در این تعبیرات دقت کند، این را پیدا می‌کند. «اعدّالله لهم مغفرة و اجرا عظیما».(1) همه جا مرد، زن: مردِ خاشع، زنِ خاشع؛ مردِ متصدق، زن متصدق؛ با هم هیچ فرقی ندارند.  در سوره‌ی مبارکه‌ی آل‌عمران، بعد از آن «ربّنا»ها میگوید: «فاستجاب لهم ربّهم انّی لا اضیع عمل عامل منکم من ذکر او انثی بعضکم من بعض»(2). مرد و زن هیچ تفاوتی ندارند. حتّی یک جا برای کوبیدن همین اندیشه‌های جاهلی که عرض کردم، زن را از مرد بالا میکشد؛ که یک چنین حالتی را جز در مورد اشخاص، انسان در قرآن دیگر پیدا نمیکند: «ضرب الله مثلا للّذین کفروا امرأت نوح و امرأت لوط». نمودار کفار، این دو تا زنند: «امرأت نوح و امرأت لوط». نه نمودار برای زنها؛ نه، برای زن و مرد. «کانتا تحت عبدین من عبادنا صالحین فخانتاهما»(3) تا آخر. «و ضرب الله مثلا للّذین ءامنوا امرأت فرعون»؛ خدای متعال اینجا هم برای مؤمنین دو تا زن را اسم می‌آورد. حالا شما ببینید از اول تاریخ تا آخر دنیا، چه تعداد مؤمن، اعم از بزرگان، صلحا، اولیاء، انبیاء آمدند و رفتند. وقتی میخواهد برای اینها یک نمودار، یک مجسمه، یک نماد معرفی کند، دو تا زن را معرفی میکند: یکی «امرأت فرعون» - اذ قالت ربّ ابن لی عندک بیتا فی الجنّة و نجّنی من فرعون  و عمله»(4) تا آخر - دوم «و مریم ابنت عمران الّتی احصنت فرجها فنفخنا فیه من روحنا و صدّقت بکلمات ربّها».(5) اصلاً چیز عجیبی است. بنابراین جنسیت یک امر ثانوی است، یک امر عارضی است؛ در کارکردهای زندگی معنا پیدا میکند، در سیر اصلی بشر هیچ تأثیری ندارد و معنائی پیدا نمیکند. حتّی کارهایشان با هم متفاوت است. «جهاد المرأة حسن التّبعّل»؛(6) یعنی ثواب مجاهدت آن جوانی را که رفته توی میدان جنگ و جان خودش را کف دستش گرفته، به خاطر این کار، به این زن میدهند؛ چون این کار هم زحمتش کمتر از آن نیست. البته شوهرداری خیلی سخت است. با توقعاتشان، با انتظاراتشان، با بداخلاقی‌هاشان، با صدای کلفتشان، با قد بلندترشان؛ خب، زنی بتواند با این شرائط، محیط خانه را گرم و گیرا و صمیمی و دارای سکینه و آرامش - سَکَن - قرار بدهد، خیلی هنر بزرگی است؛ این واقعاً جهاد است؛ این شعبه‌ای از همان «جهاد اکبری است که فرموده‌اند؛ جهاد با نفس است.»(7)1390/10/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 35\n\nإِنَّ المُسلِمينَ وَالمُسلِماتِ وَالمُؤمِنينَ وَالمُؤمِناتِ وَالقانِتينَ وَالقانِتاتِ وَالصّادِقينَ وَالصّادِقاتِ وَالصّابِرينَ وَالصّابِراتِ وَالخاشِعينَ وَالخاشِعاتِ وَالمُتَصَدِّقينَ وَالمُتَصَدِّقاتِ وَالصّائِمينَ وَالصّائِماتِ وَالحافِظينَ فُروجَهُم وَالحافِظاتِ وَالذّاكِرينَ اللَّهَ كَثيرًا وَالذّاكِراتِ أَعَدَّ اللَّهُ لَهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nبه یقین، مردان مسلمان و زنان مسلمان، مردان با ایمان و زنان با ایمان، مردان مطیع فرمان خدا و زنان مطیع فرمان خدا، مردان راستگو و زنان راستگو، مردان صابر و شکیبا و زنان صابر و شکیبا، مردان با خشوع و زنان با خشوع، مردان انفاق کننده و زنان انفاق کننده، مردان روزه‌دار و زنان روزه‌دار، مردان پاکدامن و زنان پاکدامن و مردانی که بسیار به یاد خدا هستند و زنانی که بسیار یاد خدا می‌کنند، خداوند برای همه آنان مغفرت و پاداش عظیمی فراهم ساخته است.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 195\n\nفَاستَجابَ لَهُم رَبُّهُم أَنّي لا أُضيعُ عَمَلَ عامِلٍ مِنكُم مِن ذَكَرٍ أَو أُنثىٰ ۖ بَعضُكُم مِن بَعضٍ ۖ فَالَّذينَ هاجَروا وَأُخرِجوا مِن دِيارِهِم وَأوذوا في سَبيلي وَقاتَلوا وَقُتِلوا لَأُكَفِّرَنَّ عَنهُم سَيِّئَاتِهِم وَلَأُدخِلَنَّهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ثَوابًا مِن عِندِ اللَّهِ ۗ وَاللَّهُ عِندَهُ حُسنُ الثَّوابِ\n\nترجمه:\n\nخداوند، درخواست آنها را پذیرفت؛ (و فرمود:) من عمل هیچ عمل‌کننده‌ای از شما را، زن باشد یا مرد، ضایع نخواهم کرد؛ شما همنوعید، و از جنس یکدیگر! آنها که در راه خدا هجرت کردند، و از خانه‌های خود بیرون رانده شدند و در راه من آزار دیدند، و جنگ کردند و کشته شدند، بیقین گناهانشان را می‌بخشم؛ و آنها را در باغهای بهشتی، که از زیر درختانش نهرها جاری است، وارد می‌کنم. این پاداشی است از طرف خداوند؛ و بهترین پاداشها نزد پروردگار است.\n\n3 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n4 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n5 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n6 )\n                                                    قصار 136 :\n\nوَ قَالَ ( عليه السلام ) : الصَّلَاةُ قُرْبَانُ كُلِّ تَقِيٍّ وَ الْحَجُّ جِهَادُ كُلِّ ضَعِيفٍ وَ لِكُلِّ شَيْ‏ءٍ زَكَاةٌ وَ زَكَاةُ الْبَدَنِ الصِّيَامُ وَ جِهَادُ الْمَرْأَةِ حُسْنُ التَّبَعُّلِ .\n\nترجمه:\n\nو آن حضرت فرمود: نماز وسيله قرب به خدا، \nو حج جهاد هر ناتوان است. \nبراى هر چيزى زكاتى است، و زكات بدن روزه است، \nو جهاد زن شوهردارى نيكوست\n\n7 )\n                                                    الكافی  ثقة الاسلام كلینی ج  5 ص  13 ؛\nمعانی الاخبار، شیخ صدوق  ص160 ح1 ؛ \nامالی صدوق، ص 553 ح 9 ؛ \nروضة الواعظین، فتال نیشابوری، ج 2 ص 421 ؛ \nبحارالانوار، علامه مجلسی، ج 67 ص 65 ح7 ؛\n\nأَنَّ النَّبِيَّ ص بَعَثَ بِسَرِيَّةٍ فَلَمَّا رَجَعُوا قَالَ مَرْحَباً بِقَوْمٍ قَضَوُا الْجِهَادَ الْأَصْغَرَ وَ بَقِيَ الْجِهَادُ الْأَكْبَرُ قِيلَ يَا رَسُولَ اللَّهِ ص وَ مَا الْجِهَادُ الْأَكْبَرُ قَالَ جِهَادُ النَّفْسِ\n\nترجمه:\n\nامام علی (ع) فرمود، رسول خدا(ص) گروهی را [برای جنگ]فرستاد هنگامی كه بازگشتند گفت خوشا به حال مردمی كه جهاد اصغر را انجام دادند و جهاد اكبر بر آنان باقی مانده است گفته شد ای رسول خدا جهاد اكبر چیست؟ گفت جهاد و پیكار با نفس سپس فرمود برترین جهاد، [از آن] كسی است كه با نفسش كه در میان دو پهلوی اوست جهاد كند.\n\n\nمطرح شدن زن، برای نمونه انسان مؤمن و کافر در قرآن\n\nدر مورد نگاه اسلام به زن بحثهای زیادی شده است، ما هم بارها گفتیم. من مکرراً عرض کردم که نمونه برای انسان مؤمن و مرضی الهی، و انسان کافر و مردود درگاه پروردگار در قرآن، زن مطرح شده؛ این چیز جالبی است. قرآن وقتی میخواهد برای انسان خوب و انسان بد نمونه ذکر کند، هر دو را از زنان انتخاب میکند: «ضرب اللَّه مثلا للّذین کفروا امرأة نوح و امرأة لوط».(1) قرآن دو زن را به عنوان «مثل»، یعنی نمونه و نماد زنانِ بد معرفی میکند؛ همسر نوح و همسر لوط. بعد نقطه‌ی مقابل: «و ضرب اللَّه مثلا للّذین امنوا امرأة فرعون».(2) به عنوان نماد زن خوب، زن برتر و زن مؤمن، دو نفر را معرفی میکند: یکی همسر فرعون است، یکی هم حضرت مریم است؛ «و مریم ابنت عمران الّتی احصنت فرجها».(3) جالب این است که هر چهار تای این زنها خوبی و بدی‌شان مربوط به محیط خانواده است. در مورد آن دو زن بد - «امرأة نوح و امرأة لوط» - میفرماید: «کانتا تحت عبدین من عبادنا صالحین فخانتاهما»؛(4) این دو زن به همسرانشان - که دو پیغمبر عالی‌شأن و عالی‌مقام بودند - خیانت کردند. مسئله، مسئله‌ی خانواده است. موضوع آن دو زن دیگر هم مربوط به خانواده است؛ اوّلی که زن فرعون است، ارزش و اهمیت او این است که یک پیغمبر اولوالعزم را، یک موسای کلیم‌اللَّه را در آغوش خود پرورش میدهد و به او ایمان می‌آورد و به او کمک میکند؛ لذا فرعون از او انتقام میگیرد. مسئله، مسئله‌ی درون خانواده است با این تأثیر و شعاع عظیم کاری که او کرده است، که یک موسائی را تربیت کرده. در مورد حضرت مریم هم همین جور است: «الّتی احصنت فرجها»؛ ناموس خود را حفظ کرد، عفت خود را حفظ کرد. این نشان‌دهنده‌ی این است که در محیط زندگی حضرت مریم (سلام اللَّه علیها) عواملی وجود داشته که میتوانسته است تهدیدکننده‌ی عفت و ناموس یک زن عفیف باشد و او توانسته مبارزه کند. بنابراین همه‌اش ناظر به همین جنبه‌های مهمی است که عرض شد؛ جنبه‌ی خانواده و مسئله‌ی شأن زن در جامعه. بنابراین مسئله، مسئله‌ی مهمی است.1390/03/01\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n3 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n4 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n\nمثال آوردن از زنان برای نمونه ایمان، نشان‌دهنده امتیاز زن در اسلام\n\nدنیای فاسد غرب خواستند بروز زن را، شخصیت زن را در روشهای غلط و انحرافی که همراه با تحقیر جنس زن است، به زور به ذهن دنیا فرو کنند: زن برای اینکه شخصیت خودش را نشان بدهد، بایستی برای مردان چشم‌نواز باشد. این شد شخصیت برای یک زن؟! بایستی حجاب و عفاف را کنار بگذارد، جلوه‌گری کند تا مردها خوششان بیاید. این تعظیم زن است یا تحقیر زن؟ این غرب مستِ دیوانه‌ی از همه جا بی‌خبر، تحت تأثیر دستهای صهیونیستی، این را به عنوان تجلیل از زن عَلم کرد؛ یک عده هم باور کردند. عظمت زن به این نیست که بتواند چشم مردها را، هوس هوسرانان را به خودش جلب کند؛ این افتخاری برای یک زن نیست؛ این تجلیل زن نیست؛ این تحقیر زن است. عظمت زن آن است که بتواند حجب و حیا و عفاف زنانه را که خدا در جبلّت زن ودیعه نهاده است، حفظ کند؛ این را بیامیزد با عزت مؤمنانه؛ این را بیامیزد با احساس تکلیف و وظیفه؛ آن لطافت را در جای خود به کار ببرد،آن تیزی و بُرندگی ایمان را هم در جای خود به کار ببرد. این ترکیب ظریف فقط مال زنهاست؛ این آمیزه‌ی ظریف لطافت و بُرندگی، مخصوص زنهاست؛ این امتیازی است که خدای متعال به زن داده است؛ لذا در قرآن به عنوان نمونه‌ی ایمان - نه نمونه‌ی ایمان زنان، نمونه‌ی ایمان همه‌ی بشر؛ زن و مرد - دو زن را مثال میزند: «و ضرب اللَّه مثلا للّذین امنوا امرأت فرعون»(1) و «مریم ابنت عمران»؛(2) یکی زن فرعون است، دومی هم حضرت مریم است. اینها اشاره‌ها و نشانه‌هائی است که منطق اسلام را نشان میدهد.1389/02/01\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n\nزینب کبری‌ (سلام اللَّه علیها) نمونه حضور زن در مسائل مهم تاریخ\n\nدر جمهوری اسلامی روز پرستار را با ولادت حضرت زینب کبری‌ (سلام اللَّه علیها) برابر قرار داده‌اند؛ این هم معنای بزرگی دارد. زینب کبری‌ یک نمونه‌ی برجسته‌ی تاریخ است که عظمت حضور یک زن را در یکی از مهمترین مسائل تاریخ نشان میدهد. اینکه گفته میشود در عاشورا، در حادثه‌ی کربلا، خون بر شمشیر پیروز شد - که واقعاً پیروز شد - عامل این پیروزی، حضرت زینب بود؛ والّا خون در کربلا تمام شد. حادثه‌ی نظامی با شکست ظاهری نیروهای حق در عرصه‌ی عاشورا به پایان رسید؛ اما آن چیزی که موجب شد این شکست نظامیِ ظاهری، تبدیل به یک پیروزی قطعیِ دائمی شود، عبارت بود از منش زینب کبری‌؛ نقشی که حضرت زینب بر عهده گرفت؛ این خیلی چیز مهمی است. این حادثه نشان داد که زن در حاشیه‌ی تاریخ نیست؛ زن در متن حوادث مهم تاریخی قرار دارد. قرآن هم در موارد متعددی به این نکته ناطق است؛(1) لیکن این مربوط به تاریخ نزدیک است، مربوط به امم گذشته نیست؛ یک حادثه‌ی زنده و ملموس است که انسان زینب کبری‌ را مشاهده میکند که با یک عظمت خیره‌کننده و درخشنده‌ای در عرصه ظاهر میشود؛ کاری میکند که دشمنی که به حسب ظاهر در کارزار نظامی پیروز شده است و مخالفین خود را قلع و قمع کرده است و بر تخت پیروزی تکیه زده است، در مقر قدرت خود، در کاخ ریاست خود، تحقیر و ذلیل شود؛ داغ ننگ ابدی را به پیشانی او میزند و پیروزی او را تبدیل میکند به یک شکست؛ این کارِ زینب کبری‌ است. زینب (سلام اللَّه علیها) نشان داد که میتوان حجب و عفاف زنانه را تبدیل کرد به عزت مجاهدانه، به یک جهاد بزرگ.1389/02/01\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n1 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 71\n\nوَالمُؤمِنونَ وَالمُؤمِناتُ بَعضُهُم أَولِياءُ بَعضٍ ۚ يَأمُرونَ بِالمَعروفِ وَيَنهَونَ عَنِ المُنكَرِ وَيُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَيُطيعونَ اللَّهَ وَرَسولَهُ ۚ أُولٰئِكَ سَيَرحَمُهُمُ اللَّهُ ۗ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nمردان و زنان باایمان، ولیّ (و یار و یاور) یکدیگرند؛ امر به معروف، و نهی از منکر می‌کنند؛ نماز را برپا می‌دارند؛ و زکات را می‌پردازند؛ و خدا و رسولش را اطاعت می‌کنند؛ بزودی خدا آنان را مورد رحمت خویش قرارمی‌دهد؛ خداوند توانا و حکیم است!\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 61\n\nفَمَن حاجَّكَ فيهِ مِن بَعدِ ما جاءَكَ مِنَ العِلمِ فَقُل تَعالَوا نَدعُ أَبناءَنا وَأَبناءَكُم وَنِساءَنا وَنِساءَكُم وَأَنفُسَنا وَأَنفُسَكُم ثُمَّ نَبتَهِل فَنَجعَل لَعنَتَ اللَّهِ عَلَى الكاذِبينَ\n\nترجمه:\n\nهرگاه بعد از علم و دانشی که (در باره مسیح) به تو رسیده، (باز) کسانی با تو به محاجّه و ستیز برخیزند، به آنها بگو: «بیایید ما فرزندان خود را دعوت کنیم، شما هم فرزندان خود را؛ ما زنان خویش را دعوت نماییم، شما هم زنان خود را؛ ما از نفوس خود دعوت کنیم، شما هم از نفوس خود؛ آنگاه مباهله کنیم؛ و لعنت خدا را بر دروغگویان قرار دهیم.\n\n\nمعلوم شدن عظمت مقام حضرت زینب در مقایسه با زنان نمونه در قرآن\n\nاین روزها، روزهای دهه‌ی آخر صفر است؛ روزهای بعد از اربعین است. اگر نگاهی کنیم به تاریخ صدر اسلام، این روزها روزهای زینب کبری (سلام اللَّه علیها) است. آن کاری هم که زینب کبری (سلام اللَّه علیها) کرد، یک کارِ از همین جنس بود؛ یعنی کاری محضاً برای خدای متعال، در دل خطرها و محنتها و زحمتها؛ یک ابراز وجود معنوی و الهی دین در چهره‌ی مصمم زینب کبری (سلام اللَّه علیها). خوب است بدانیم و بفهمیم حروف تاریخ گذشته‌ی بسیار ارجمندی را که تا امروز منشأ برکات فکری و معرفتی شده است و ان‌شاءاللَّه تا آخر دنیا هم خواهد بود.زینب (سلام اللَّه علیها)، هم در حرکت به سمت کربلا، همراه امام حسین؛ هم در حادثه‌ی روز عاشورا، آن سختی‌ها و آن محنتها؛ هم در حادثه‌ی بعد از شهادت حسین‌بن‌علی (علیه‌السّلام)، بی‌سرپناهی این مجموعه‌ی به جا مانده‌ی کودک و زن، به عنوان یک ولیّ الهی آنچنان درخشید که نظیر او را نمیشود پیدا کرد؛ در طول تاریخ نمیشود نظیری برای این پیدا کرد. بعد هم در حوادث پی‌درپی، در دوران اسارت زینب، در کوفه، در شام، تا این روزها که روز پایان آن حوادث است و شروع یک سرآغاز دیگری است برای حرکت اسلامی و پیشرفت تفکر اسلامی و پیش بردن جامعه‌ی اسلامی. برای خاطر همین مجاهدت بزرگ، زینب کبری (سلام اللَّه علیها) در نزد خداوند متعال یک مقامی یافته است که برای ما قابل توصیف نیست.شما ملاحظه کنید؛ در قرآن کریم، به عنوان یک نمونه‌ی کامل ایمان، خدای متعال دو زن را مثال میزند؛ به عنوان نمونه‌ی کفر هم دو زن را مثال میزند. «ضرب اللَّه مثلا للّذین کفروا امرأت نوح و امرأت لوط کانتا تحت عبدین من عبادنا»؛(1) که این دو مثال، مربوط است به زنانی که نمونه‌ی کفرند. یعنی به عنوان نمونه، از مردان مثال نمی‌آورد؛ از زنان مثال می‌آورد؛ هم در باب کفر، هم در باب ایمان. «و ضرب اللَّه مثلا للّذین امنوا امرأت فرعون»؛(2) یکی زن فرعون را به عنوان نمونه‌ی کامل ایمان مثال می‌آورد، یکی هم حضرت مریم کبری؛ «و مریم ابنت عمران».(3)یک مقایسه‌ی کوتاه بین زینب کبری و بین همسر فرعون، عظمت مقام زینب کبری را نشان میدهد. در قرآن کریم، زن فرعون نمونه‌ی ایمان شناخته شده است، برای مرد و زن در طول زمان تا آخر دنیا. آن وقت مقایسه کنید زن فرعون را که به موسی ایمان آورده بود و دلبسته‌ی آن هدایتی شده بود که موسی عرضه میکرد، وقتی در زیر فشار شکنجه‌ی فرعونی قرار گرفت، که با همان شکنجه هم - طبق نقل تواریخ و روایات - از دنیا رفت، شکنجه‌ی جسمانی او، او را به فغان آورد: «اذ قالت ربّ ابن لی عندک بیتا فی الجّنة و نجّنی من فرعون و عمله»؛ از خدای متعال درخواست کرد که پروردگارا! برای من در بهشت خانه‌ای بنا کن. در واقع، طلب مرگ میکرد؛ میخواست که از دنیا برود. «و نجّنی من فرعون و عمله»(4)؛ من را از دست فرعون و عمل گمراه‌کننده‌ی فرعون نجات بده. در حالی که جناب آسیه - همسر فرعون - مشکلش، شکنجه‌اش، درد و رنجش، درد و رنج جسمانی بود؛ مثل حضرت زینب، چند برادر، دو فرزند، تعداد زیادی از نزدیکان و برادرزادگان را از دست نداده بود و در مقابل چشم خودش به قربانگاه نرفته بودند. این رنجهای روحی که برای زینب کبری پیش آمد، اینها برای جناب آسیه - همسر فرعون - پیش نیامده بود. در روز عاشورا زینب کبری این همه عزیزان را در مقابل چشم خود دید که به قربانگاه رفته‌اند و شهید شده‌اند: حسین‌بن‌علی (علیه‌السّلام) - سیدالشهداء - را دید، عباس را دید، علی‌اکبر را دید، قاسم را دید، فرزندان خودش را دید، دیگرِ برادران را دید. بعد از شهادت، آن همه محنتها را دید: تهاجم دشمن را، هتک احترام را، مسئولیت حفظ کودکان را، زنان را. عظمت این مصیبتها را مگر میشود مقایسه کرد با مصائب جسمانی؟ اما در مقابل همه‌ی این مصائب، زینب به پروردگار عالم عرض نکرد: «ربّ نجّنی»؛ نگفت پروردگارا! من را نجات بده. در روز عاشورا عرض کرد: پروردگارا! از ما قبول کن. بدن پاره پاره‌ی برادرش در مقابل دست، در مقابل چشم؛ دل به سمت پروردگار عالم، عرض میکند: پروردگارا! این قربانی را از ما قبول کن. وقتی از او سؤال میشود که چگونه دیدی؟ میفرماید: «ما رأیت الّا جمیلا». این همه مصیبت در چشم زینب کبری زیباست؛ چون از سوی خداست، چون برای اوست، چون در راه اوست، در راه اعلای کلمه‌ی اوست. ببینید این مقام، مقام چنین صبری، چنین دلدادگی نسبت به حق و حقیقت، چقدر متفاوت است با آن مقامی که قرآن کریم از جناب آسیه نقل میکند. این، عظمت مقام زینب را نشان میدهد. کار برای خدا اینجور است. لذا نام زینب و کار زینب امروز الگوست و در دنیا ماندگار است. بقای دین اسلام، بقای راه خدا، ادامه‌ی پیمودن این راه به وسیله‌ی بندگان خدا، متکی شده است، مدد و نیرو گرفته است از کاری که حسین‌بن‌علی (علیه‌السّلام) کرد و کاری که زینب کبری کرد. یعنی آن  صبر عظیم، آن ایستادگی، آن تحمل مصائب و مشکلات موجب شد که امروز شما می‌بینید ارزشهای دینی در دنیا، ارزشهای رائج است. همه‌ی این ارزشهای انسانی که در مکاتب گوناگون، منطبق با وجدان بشری است، ارزشهائی است که از دین برخاسته است؛ اینها را دین تعلیم داده است. کار برای خدا خاصیتش این است.1388/11/19\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n3 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n4 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n\nزن، آئینه‌ای برای کل جامعه\n\nدر اسلام وقتی برای مؤمن نمونه میخواهند مشخص بکنند، نمونه‌ی زن معین میکنند. «و ضرب اللَّه مثلا للّذین امنوا امرأت فرعون»؛(1) این نفر اول، «و مریم ابنت عمران»،(2) نفر دوم؛ نمونه برای للذین آمنوا، دو زن. نمونه برای للذین کفروا هم دو زن: «امرأت نوح و امرأت لوط کانتا تحت عبدین من عبادنا ... فخانتاهما».(3) یعنی زن را نه فقط محور و عبرت و آئینه‌ای برای زنان، بلکه برای کل جامعه قرار میدهد. میشد یک مرد انتخاب بکنند. نه، این در مقابله‌ی با آن نگاه انحرافی و غلطی است که نسبت به زنان وجود داشته. این نگاه، همیشه هم تحقیرآمیز نبوده؛ اما همیشه غلط بوده.1388/07/28\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n3 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n\nارزش فاطمه زهرا(سلام‌اللَّه‌علیها) به عبودیت و بندگی خدا\n\nارزش فاطمه‌ی زهرا (سلام‌اللَّه‌علیها) به عبودیت و بندگی خداست. اگر بندگی خدا در فاطمه‌ی زهرا (سلام‌اللَّه‌علیها) نبود، او صدیقه‌ی کبری نبود. صدّیق یعنی چه؟ صدّیق کسی است که آنچه را می‌اندیشد و می‌گوید، صادقانه در عمل آن را نشان دهد. هرچه این صدق بیشتر باشد، ارزش انسان بیشتر است؛ می‌شود صدّیق؛ «اولئک مع الذین انعم اللَّه علیهم من النبیین و الصدیقین»(1) «صدّیقین» پشت سر «نبیین»اند. این بزرگوار صدیقه کبری است؛ یعنی برترین زن صدیق. این صدیق بودن به بندگی خداست. اگر بندگی خدا نمی‌کرد، صدّیقه‌ی کبری نمی‌شد. اساس، بندگی خداست. نه فقط فاطمه‌ی زهرا (سلام‌اللَّه‌علیها)، بلکه پدر فاطمه هم - که مبدأ و سرچشمه‌ی فضائل همه‌ی معصومین اوست و امیرالمؤمنین و فاطمه‌ی زهرا (سلام‌اللَّه‌علیها) قطره‌هایی هستند از دریای وجود پیغمبر - ارزشش پیش خدا به خاطر عبودیت است؛ «اشهد ان محمداً عبده و رسوله»(2) اول، عبودیت اوست؛ بعد رسالت او. اصلاً رسالت - این منصب والا - به او داده شد، به خاطر عبودیت؛ چون خدا صنیعِ دست و مخلوقِ خود را می‌شناسد. مگر در زیارت حضرت زهرا عرض نمی‌کنیم: «امتحنک اللَّه الذی خلقک قبل ان یخلقک»؟(3) در علم خدای متعال معلوم است که عمل من و شما چیست. ما در مقابل گناه و هوس و پول و نام نیک قرار می‌گیریم؛ آیا به‌خاطر به‌دست آوردن اینها حاضریم از شرف و ایمان و تکلیفِ خود و امر و نهی الهی درباره‌ی خود صرف‌نظر کنیم یا نه؟ این اختیار ماست. چه راهی را انتخاب خواهیم کرد؟ وقتی گفتن سخنی برای انسان ضرر مادی دارد، وقتی حرکتی هوس‌های گناه‌آلود انسان را برآورده می‌کند، ما سر دو راهی قرار می‌گیریم. کدام راه را انتخاب خواهیم کرد؟ راه هوس و گناه و پول را، یا راه پاکدامنی و تقوا و بندگی خدا را؛ یکی از این دو را انتخاب خواهیم کرد. انتخاب و اختیارِ ماست، اما خدای متعال می‌داند که ما چه راهی را اختیار خواهیم کرد؛ این در علم الهی هست. اگر شما انسانی هستید که این قدرت در شما وجود دارد که در مقابل کوهی از ارزش‌های مادی و برآورنده‌ی هوس‌ها محکم بایستید و تکان نخورید، خداوند برای شما شایستگی‌هایی در نظر می‌گیرد. «و مریم ابنة عمران التی احصنت فرجها فنفخنا فیه من روحنا»(4) خدای متعال بیهوده به مریم این‌قدر لطف نمی‌کند. این، کلام قرآن است. او با همه‌ی وجود پاکدامنی خود را حفظ کرد، لذا شایسته‌ی این شد که مادر عیسی شود. حضرت یوسف در عین جمال و جوانی و برخورداری از عزت مادی در خانه‌ی عزیز مصر، روی هوس خود پا گذاشت؛ لذا شایسته‌ی مقام والایی شد که خدا به او داد؛ یعنی پیغمبری. خدا این را می‌داند که این بنده چنین جوهری دارد و این‌چنین اراده‌ی خود را صرف راه او خواهد کرد؛ لذا برای او مسؤولیت‌های بزرگ و سنگین دیگری - که هر کدام باز به نوبه‌ی خود اجرهای بزرگی دارد - در نظر می‌گیرد. «امتحنک اللَّه الذی خلقک قبل ان یخلقک فوجدک لما امتحنک صابرة»(5) خدای متعال می‌داند که فاطمه‌ی زهرا در دوران زندگی چگونه انتخاب و اختیار خواهد کرد و چگونه قدم خواهد برداشت. عبودیت خدا معیار است. این شد برای ما خط روشن.1384/05/05\n\n\n\n\n1 )\n                                                    سوره مبارکه النساء آیه 69\n\nوَمَن يُطِعِ اللَّهَ وَالرَّسولَ فَأُولٰئِكَ مَعَ الَّذينَ أَنعَمَ اللَّهُ عَلَيهِم مِنَ النَّبِيّينَ وَالصِّدّيقينَ وَالشُّهَداءِ وَالصّالِحينَ ۚ وَحَسُنَ أُولٰئِكَ رَفيقًا\n\nترجمه:\n\nو کسی که خدا و پیامبر را اطاعت کند، (در روز رستاخیز،) همنشین کسانی خواهد بود که خدا، نعمت خود را بر آنان تمام کرده؛ از پیامبران و صدّیقان و شهدا و صالحان؛ و آنها رفیقهای خوبی هستند!\n\n2 )\n                                                    خطبه 2 :از خطبه‏هاى آن حضرت است پس از باز گشت از صفّين\n\nأَحْمَدُهُ اسْتِتْمَاماً لِنِعْمَتِهِ وَ اسْتِسْلَاماً لِعِزَّتِهِ وَ اسْتِعْصَاماً مِنْ مَعْصِيَتِهِ \nوَ أَسْتَعِينُهُ فَاقَةً إِلَى كِفَايَتِهِ \nإِنَّهُ لَا يَضِلُّ مَنْ هَدَاهُ وَ لَا يَئِلُ مَنْ عَادَاهُ وَ لَا يَفْتَقِرُ مَنْ كَفَاهُ \nفَإِنَّهُ أَرْجَحُ مَا وُزِنَ وَ أَفْضَلُ مَا خُزِنَ \nوَ أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ شَهَادَةً مُمْتَحَناً إِخْلَاصُهَا مُعْتَقَداً مُصَاصُهَا نَتَمَسَّكُ بِهَا أَبَداً مَا أَبْقَانَا وَ نَدَّخِرُهَا لِأَهَاوِيلِ مَا يَلْقَانَا \nفَإِنَّهَا عَزِيمَةُ الْإِيمَانِ وَ فَاتِحَةُ الْإِحْسَانِ وَ مَرْضَاةُ الرَّحْمَنِ وَ مَدْحَرَةُ الشَّيْطَانِ \nوَ أَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَ رَسُولُهُ أَرْسَلَهُ بِالدِّينِ الْمَشْهُورِ وَ الْعَلَمِ الْمَأْثُورِ وَ الْكِتَابِ الْمَسْطُورِ وَ النُّورِ السَّاطِعِ وَ الضِّيَاءِ اللَّامِعِ وَ الْأَمْرِ الصَّادِعِ \nإِزَاحَةً لِلشُّبُهَاتِ وَ احْتِجَاجاً بِالْبَيِّنَاتِ وَ تَحْذِيراً بِالْآيَاتِ وَ تَخْوِيفاً بِالْمَثُلَاتِ \nوَ النَّاسُ فِي فِتَنٍ انْجَذَمَ فِيهَا حَبْلُ الدِّينِ وَ تَزَعْزَعَتْ سَوَارِي الْيَقِينِ وَ اخْتَلَفَ النَّجْرُ وَ تَشَتَّتَ الْأَمْرُ وَ ضَاقَ الْمَخْرَجُ وَ عَمِيَ الْمَصْدَرُ \nفَالْهُدَى خَامِلٌ وَ الْعَمَى شَامِلٌ \nعُصِيَ الرَّحْمَنُ وَ نُصِرَ الشَّيْطَانُ وَ خُذِلَ الْإِيمَانُ فَانْهَارَتْ دَعَائِمُهُ وَ تَنَكَّرَتْ مَعَالِمُهُ وَ دَرَسَتْ‏\nسُبُلُهُ وَ عَفَتْ شُرُكُهُ \nأَطَاعُوا الشَّيْطَانَ فَسَلَكُوا مَسَالِكَهُ وَ وَرَدُوا مَنَاهِلَهُ \nبِهِمْ سَارَتْ أَعْلَامُهُ وَ قَامَ لِوَاؤُهُ \nفِي فِتَنٍ دَاسَتْهُمْ بِأَخْفَافِهَا وَ وَطِئَتْهُمْ بِأَظْلَافِهَا وَ قَامَتْ عَلَى سَنَابِكِهَا \nفَهُمْ فِيهَا تَائِهُونَ حَائِرُونَ جَاهِلُونَ مَفْتُونُونَ فِي خَيْرِ دَارٍ وَ شَرِّ جِيرَانٍ \nنَوْمُهُمْ سُهُودٌ وَ كُحْلُهُمْ دُمُوعٌ بِأَرْضٍ عَالِمُهَا مُلْجَمٌ وَ جَاهِلُهَا مُكْرَمٌ \nو منها يعني آل النبي عليه الصلاة و السلام‏\nهُمْ مَوْضِعُ سِرِّهِ وَ لَجَأُ أَمْرِهِ وَ عَيْبَةُ عِلْمِهِ وَ مَوْئِلُ حُكْمِهِ وَ كُهُوفُ كُتُبِهِ وَ جِبَالُ دِينِهِ \nبِهِمْ أَقَامَ انْحِنَاءَ ظَهْرِهِ وَ أَذْهَبَ ارْتِعَادَ فَرَائِصِهِ \nوَ مِنْهَا يَعْنِي قَوْماً آخَرِينَ‏\nزَرَعُوا الْفُجُورَ وَ سَقَوْهُ الْغُرُورَ وَ حَصَدُوا الثُّبُورَ \nلَا يُقَاسُ بِآلِ مُحَمَّدٍ ( صلى‏الله‏عليه‏وآله  )مِنْ هَذِهِ الْأُمَّةِ أَحَدٌ وَ لَا يُسَوَّى بِهِمْ مَنْ جَرَتْ نِعْمَتُهُمْ عَلَيْهِ أَبَداً \nهُمْ أَسَاسُ الدِّينِ وَ عِمَادُ الْيَقِينِ \nإِلَيْهِمْ يَفِي‏ءُ الْغَالِي وَ بِهِمْ يُلْحَقُ التَّالِي \nوَ لَهُمْ خَصَائِصُ حَقِّ الْوِلَايَةِ وَ فِيهِمُ الْوَصِيَّةُ وَ الْوِرَاثَةُ \nالْآنَ إِذْ رَجَعَ الْحَقُّ إِلَى أَهْلِهِ وَ نُقِلَ إِلَى مُنْتَقَلِهِ\n\nترجمه:\n\nخداى را سپاس كه تتميم نعمتش را طالبم، و فروتنى در برابر عزّتش را جويايم، و پناه او را از نافرمانيش‏\nخواهانم، \nاز او درخواست يارى دارم كه به كفايتش نيازمندم، \nآن را كه او هدايت كند گمراه نشود، و هر كه را او دشمن بدارد نجات نيابد، و هر كه را او كفايت كند محتاج نگردد، \nزيرا او سنگين‏ترين وزنه‏ها، و بهترين اندوخته‏هاست. \nو شهادت مى‏دهم كه جز خداى يگانه خداى نيست و او را شريكى نمى‏باشد، شهادتى كه خلوصش از امتحان گذشته، و بر حقيقتش پايبندم. به آن شهادت تمسك داريم تا زمانى كه خدا زنده‏مان مى‏دارد، و آن را براى دشواريهاى قيامت ذخيره مى‏كنيم، \nكه اين گواهى استوارى ايمان، سر لوحه احسان، مايه خشنودى حق، و عامل طرد شيطان است. \nو شهادت مى‏دهم كه محمّد بنده و رسول اوست، و او را به دين مشهور، و نشانه معروف، و كتاب مسطور، و نور درخشان، و چراغ فروزان، و دستور روشن و آشكار به سوى مردم فرستاد، \nتا شبهه‏هاى آنان را بر طرف سازد، و با دلايل روشن بر آنان اتمام حجت كند، و به آيات قرآن مردم را از هلاكت بر حذر داشته، و از عواقب شوم معصيت بترساند، \nرسالت او به وقتى بود كه مردم دچار فتنه‏اى بودند كه ريسمان دين از اثر آن گسسته، و پايه‏هاى يقين‏\nمتزلزل، و اصل دين گرفتار اختلاف، و همه امور درهم ريخته بود، راه رهايى بر مردم تنگ، و مصدر هدايت پوشيده، \nچراغ راهنما خاموش، و گمراهى نسبت به همه فراگير بود. \nخداوند نافرمانى مى‏شد، و شيطان يارى داده مى‏شد، ايمان ورشكسته، پايه‏هايش فرو ريخته، نشانه‏هايش متغير و ناشناخته، راههايش ويران و پوشيده، و آثار جاده‏هايش از بين رفته بود. \nشيطان را فرمان برده، راههاى او را پيموده، و به آبشخورهاى او وارد شده بودند. \nآثار شيطان به وسيله متابعانش به كار افتاده، و پرچمش بر افراشته شده بود، \nدر فتنه‏هايى كه همچون حيوان چموش آنان را لگد مال مى‏كرد، و زير سم خود مى‏كوبيد، و باز هم (به انتظار فتنه‏اى بيش) بر سر سم خود ايستاده بود. \nدر آن فتنه سر گردان و حيران و نادان و دچار حيله شيطان بودند. آن بزرگوار در بهترين خانه و كنار بدترين همسايگان جاى داشت. \nخوابشان بيدارى بود، و سرمه چشمشان اشك، سوزان، در سرزمينى مى‏زيستند كه آگاهشان دهانش دوخته، و نادانشان به تخت عزت نشسته بود.\n  \nقسمتى از آن در باره آل پيامبر عليهم السّلام است \nاهل بيت رسول جايگاه راز حق، و پناهگاه امر يزدان، و ظرف علم رحمان، و مرجع دستور خدا، و مخازن كتابهاى پروردگار، و كوههاى پشتوانه دين الهى‏اند. \nبه وسيله آنان كژيهاى دين را راست، و لرزش بدنه آيين را آرام نمود \nقسمتى از آن در باره قومى ديگر \nمخالفان حق بذر نافرمانى و انحراف پاشيدند، و آب فريب پاى آن ريختند، و بدبختى و سقوط درو كردند. \nبا آل محمّد-  درود خدا بر او و آل او باد-  احدى از اين امت را نمى‏توان مقايسه كرد، و هيچ گاه آنان را كه نعمت آل محمّد به طور دائم بر آنان جارى است نمى‏شود همپايه آنان دانست. \nآنان پايه دين و ستون يقين‏اند. \nافراط گرايان به آنان باز گردند، و عقب مانده‏ها به ايشان رسند (تا هدايت شوند)، \nويژگيهاى حقّ ولايت مخصوص آنان، و وصيت و ارث پيامبر خاص ايشان است. \nاكنون حق‏ به حق دار رسيده، و خلافت به جايگاه خودش باز گشته است.\n\n3 )\n                                                    تهذيب‏الأحكام ، شیخ طوسی ج  6 ص 9 ح 12 ؛\nمصباح المتهجد، شیخ طوسی، ص 711 ؛ \nبحار الانوار، علامه مجلسی، ج 97، ص 194ح11 ؛\n\nإِذَا صِرْتَ إِلَى قَبْرِ جَدَّتِكَ فَاطِمَةَ ع فَقُلْ يَا مُمْتَحَنَةُ امْتَحَنَكِ اللَّهُ الَّذِی خَلَقَكِ قَبْلَ أَنْ يَخْلُقَكِ فَوَجَدَكِ لِمَا امْتَحَنَكِ صَابِرَةً وَ زَعَمْنَا أَنَّا لَكِ أَوْلِيَاءُ وَ مُصَدِّقُونَ وَ صَابِرُونَ لِكُلِّ مَا أَتَانَا بِهِ أَبُوكِ ص وَ أَتَانَا بِهِ وَصِيُّهُ ع فَإِنَّا نَسْأَلُكِ إِنْ كُنَّا صَدَّقْنَاكِ إِلَّا أَلْحَقْتِنَا بِتَصْدِيقِنَا لَهُمَا بِالْبُشْرَى لِنُبَشِّرَ أَنْفُسَنَا بِأَنَّا قَدْ طَهُرْنَا بِوَلَايَتِكِ.»\n\nترجمه:\n\nعیسی بن محمد عریضی گفت روزی امام باقر (ع) مارا خبر داد كه هنگامی كه به جانب قبر مادرت فاطمه(س) رفتی بگو ای امتحان شده ای كه خدایى كه تو را آفرید  قبل از اینكه تو را بیافریند، تو را آزمود پس تو را در برابر آزمایشش شكیبا یافت. و گمان داریم كه ما دوستانت و تصدیق كنندگان شما و صبركنندگان به همه چیزی كه پدرت(ص) و جانشینش (ع) برای ما آورد، هستیم. لذا از تو درخواست مي‏كنيم كه اگر ما واقعاً تو را تصديق نموده‏ايم، ما را به خاطر اين تصديق به پدر بزرگوارت و جانشينش ملحق نمايی، تا ما به خود مژده دهيم كه حقيقتا به ولايت تو پاكيزه گشتيم\n\n4 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n5 )\n                                                    تهذيب‏الأحكام ، شیخ طوسی ج  6 ص 9 ح 12 ؛\nمصباح المتهجد، شیخ طوسی، ص 711 ؛ \nبحار الانوار، علامه مجلسی، ج 97، ص 194ح11 ؛\n\nإِذَا صِرْتَ إِلَى قَبْرِ جَدَّتِكَ فَاطِمَةَ ع فَقُلْ يَا مُمْتَحَنَةُ امْتَحَنَكِ اللَّهُ الَّذِی خَلَقَكِ قَبْلَ أَنْ يَخْلُقَكِ فَوَجَدَكِ لِمَا امْتَحَنَكِ صَابِرَةً وَ زَعَمْنَا أَنَّا لَكِ أَوْلِيَاءُ وَ مُصَدِّقُونَ وَ صَابِرُونَ لِكُلِّ مَا أَتَانَا بِهِ أَبُوكِ ص وَ أَتَانَا بِهِ وَصِيُّهُ ع فَإِنَّا نَسْأَلُكِ إِنْ كُنَّا صَدَّقْنَاكِ إِلَّا أَلْحَقْتِنَا بِتَصْدِيقِنَا لَهُمَا بِالْبُشْرَى لِنُبَشِّرَ أَنْفُسَنَا بِأَنَّا قَدْ طَهُرْنَا بِوَلَايَتِكِ.»\n\nترجمه:\n\nعیسی بن محمد عریضی گفت روزی امام باقر (ع) مارا خبر داد كه هنگامی كه به جانب قبر مادرت فاطمه(س) رفتی بگو ای امتحان شده ای كه خدایى كه تو را آفرید  قبل از اینكه تو را بیافریند، تو را آزمود پس تو را در برابر آزمایشش شكیبا یافت. و گمان داریم كه ما دوستانت و تصدیق كنندگان شما و صبركنندگان به همه چیزی كه پدرت(ص) و جانشینش (ع) برای ما آورد، هستیم. لذا از تو درخواست مي‏كنيم كه اگر ما واقعاً تو را تصديق نموده‏ايم، ما را به خاطر اين تصديق به پدر بزرگوارت و جانشينش ملحق نمايی، تا ما به خود مژده دهيم كه حقيقتا به ولايت تو پاكيزه گشتيم\n\n\nمعرفی زنان به عنوان الگوی بدان و نیکان در قرآن\n\nما این بزرگوار [حضرت فاطمه‌ی زهرا سلام الله علیها] را خواسته‌ایم به عنوان الگو میان خودمان مطرح کنیم. یک زن جوان، یک دختر جوان، که زندگی‌اش، زندگی معمولی؛ لباسش، لباس فقرا؛ کارش در خانه جمع و جور کردن بچه‌ها و مدیریت خانه و کدبانویی این خانه‌ی کوچک و دستاس کردن است و آن کوه معرفت و دریای عظیم علم و دانش در وجود اوست. قرآن چهار زن را اسم آورده که این چهار زن الگویند؛ دو الگوی نیکان عالم، دو الگوی بدان عالم. «ضرب اللَّه مثلاً للّذین کفروا امرأة نوح و امرأة لوط» زن نوح و زن لوط. «کانتا تحت عبدین من عبادنا صالحین فخانتاهما»(1) این دو نمونه‌ی زنانه برای مردمان کافر در طول تاریخ هستند. وقتی خدای متعال در قرآن می‌خواهد کفار - نمونه‌ی وجود کفرآمیز و کفران‌کننده‌ی نعمت خدا - را معرفی کند، به جای فرعون و نمرود و افراد دیگر، دو زن را مثال می‌زند؛ زن نوح و زن لوط، که درهای رحمت الهی به روی اینها باز و همه‌ی امکانات برای عروج و رفعت اینها آماده بود و دو پیغمبر، آن هم پیغمبری مثل نوح و لوط، شوهران اینها بودند که در خانه‌ی آنها زندگی می‌کردند و حجت بر آنها تمام بود؛ اما این دو زن قدر این نعمت‌ها را ندانستند و «فخانتاهما»؛ به شوهرهایشان خیانت کردند. این خیانت، لزوماً خیانت جنسی نیست؛ خیانتِ اعتقادی است؛ خیانتِ مسلکی است؛ راه را کج کردند. شوهرها با این‌که پیغمبر بودند و مقام عالی داشتند، به درد این زنها نخوردند؛ «فلم یغنیا عنهما من اللَّه شیئا»(2) خدای متعال رودربایستی و رفاقت و خویشاوندی با کسی ندارد. اگر کسی را مورد محبت و لطف و رحمت قرار می‌دهد، با حساب و کتاب است؛ با تعاریف نیست؛ خدا قوم و خویش کسی نیست. اینها هم با این‌که شوهرهایشان پیغمبر بودند، این شوهرهای پیغمبر نتوانستند این دو زن را از شر غضب الهی نجات بدهند؛ اینها شدند نمونه‌ی کافران همه‌ی تاریخ. در نقطه‌ی مقابل، باز خدای متعال دو زن را به عنوان نمونه‌ی مؤمنان ذکر می‌کند: «و ضرب اللَّه مثل للّذین امنوا امرأة فرعون اذ قالت ربّ ابن لی عندک بیتا فی الجنّة و نجّنی من فرعون و عمله»(3) یکی زن فرعون و دیگری، حضرت مریم: «و مریم ابنت عمران».(4) آن زن اول، قصر فرعونی او را مجذوب نکرد؛ زن پرورش‌یافته در بساط فرعونی، کسی که زن فرعون است و لابد پدر و مادر و خاندانش هم از همین طواغیت بودند، در نهایت راحت و نعمت و رفاه و عزت ظاهری بود و زندگی می‌کرد؛ اما ایمان موسی دل او را برد و تصرف کرد؛ به موسی ایمان آورد. وقتی ایمان آورد و راه را شناخت، همه‌ی آن راحت و رفاه را کنار گذاشت و دیگر آن قصر باعظمت در مقابل او جاذبه‌یی نداشت؛ گفت: «ربّ ابن لی عندک بیتا فی الجنّة»؛ من خانه‌ی بهشتی را ترجیح می‌دهم؛ زندگی دنیا ارزشی ندارد. حضرت مریم هم: «و مریم ابنت عمران الّتی احصنت فرجها فنفخنا فیها من روحنا»(5) دامن خود را پاک و پاکیزه نگهداشت؛ اینها ارزشهای انسانی است.این چهار زن فقط نمونه و نماد برای زنها نیستند، بلکه نمونه و نماد برای همه‌ی زنها و مردها هستند. آن دو زن با این‌که باب رحمت جلوی آنها باز بود، به آن راه نرفتند و از آن استفاده نکردند؛ به معنویت به‌خاطر چیزهای پست و حقیر - عواملش را قرآن ذکر نکرده، حتماً چیزی است مانند اخلاق بد و یا یک خصلت بد - پشت کردند؛ یک چیز کوچک این دلهای ضعیف را به خودش جذب می‌کند و آنها را از راه حق منحرف می‌کند و می‌شوند نماد کفار و انسان ناسپاس در مقابل خدا. اما دو زن دیگر، نماد ارزشهایند. او برایش جاذبه‌ی معنویت و جاذبه‌ی سخن حق آن‌قدر زیاد است که به همه‌ی بساط و دستگاه فرعونی پشت‌پا می‌زند، این یکی هم پاکیزگی و پاکدامنی و وارستگی دارد. فاطمه‌ی زهرا (سلام‌اللَّه‌علیها) همه‌ی این فضایل را با هم داراست. چون «و اصطفاک علی نساء العالمین» (6) درباره‌ی مریم در قرآن هست و سیده‌ی نساء عالمین، در روایت هم دارد که او سرور زنان عالم در زمان خودش بود، ولی فاطمه‌ی زهرا سرور زنان عالم در همه‌ی ادوار تاریخ است(7) این الگوست. برادران عزیز! ما امروز به این الگو احتیاج داریم.1383/05/17\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 10\n\nضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ كَفَرُوا امرَأَتَ نوحٍ وَامرَأَتَ لوطٍ ۖ كانَتا تَحتَ عَبدَينِ مِن عِبادِنا صالِحَينِ فَخانَتاهُما فَلَم يُغنِيا عَنهُما مِنَ اللَّهِ شَيئًا وَقيلَ ادخُلَا النّارَ مَعَ الدّاخِلينَ\n\nترجمه:\n\nخداوند برای کسانی که کافر شده‌اند به همسر نوح و همسر لوط مثَل زده است، آن دو تحت سرپرستی دو بنده از بندگان صالح ما بودند، ولی به آن دو خیانت کردند و ارتباط با این دو (پیامبر) سودی به حالشان (در برابر عذاب الهی) نداشت، و به آنها گفته شد: «وارد آتش شوید همراه کسانی که وارد می‌شوند!»\n\n3 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n4 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n5 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n6 )\n                                                    سوره مبارکه آل عمران آیه 42\n\nوَإِذ قالَتِ المَلائِكَةُ يا مَريَمُ إِنَّ اللَّهَ اصطَفاكِ وَطَهَّرَكِ وَاصطَفاكِ عَلىٰ نِساءِ العالَمينَ\n\nترجمه:\n\nو (به یاد آورید) هنگامی را که فرشتگان گفتند: «ای مریم! خدا تو را برگزیده و پاک ساخته؛ و بر تمام زنان جهان، برتری داده است.\n\n7 )\n                                                    الأمالی، شیخ صدوق ص  125 ؛\nالمناقب، ابن شهر آشوب ج 3 ص  323 \nبحارالأنوار علامه مجلسی  ج43 ص  37؛\n\nقلت لأبی عبد الله ع قول رسول الله فاطمة سيدة نساء أهل الجنة أ سيدة نساء عالمها قال ذاك مريم و فاطمة سيدة نساء أهل الجنة من الأولين و الآخرين فقلت فقول رسول الله ص الحسن و الحسين سيدا شباب أهل الجنة قال هما و الله سيدا شباب أهل الجنة من الأولين و الآخرين\n\nترجمه:\n\nحسن بن زياد عطار گويد به امام صادق (ع) گفتار رسول خدا كه فاطمه سرور زنان بهشت است، گفتم كه آيا سرور زنان دوران خود است؟ فرمود آن مريم بود و فاطمه سرور زنان بهشت است از اولين تا آخرين [مخلوقات] ، گفتم گفتار رسول خدا «ص» كه حسن و حسين دو سيد جوانان اهل بهشتند؟ فرمود آنها هم سيد جوانان اهل بهشتند از اولين و آخرين [مخلوقات] »\n\n\nعدم تفاوت در میدان رشد و تکامل معنوی بین زنان و مردان\n\nدر اسلام، برای فعّالیت زنان، سه عرصه معیّن شده است. اوّل، عرصه‌ی تکامل و رشد معنوی خودِ زن است. زن و مرد در این بخش، هیچ تفاوتی در میدان رشد و تکامل معنوی ندارند. یعنی مرد می‌تواند به عالیترین مقامات از لحاظ معنوی برسد؛ زن هم می‌تواند به بالاترین مقامات از لحاظ معنوی برسد. مرد می‌تواند به حدّ علی‌بن‌ابی‌طالب علیه‌السّلام برسد و زن می‌تواند به حدّ فاطمه‌ی زهرا سلام‌اللَّه‌علیها برسد.قرآن کریم، وقتی می‌خواهد نمونه‌ای برای انسانهای با ایمان ذکر کند، آن را از میان مردان ذکر نمی‌کند؛ از میان زنان ذکر می‌کند: «و ضرب اللَّه مثلاً للذین امنوا امراة فرعون». خدای متعال در این جا، دو زن را به عنوان دو نمونه از انسانهای برجسته و مؤمن – نه از زنان برجسته – ذکر می‌کند. یعنی در صحنه‌ی انسانیت و تکامل معنوی، خدای متعال وقتی می‌خواهد نمونه‌ی ممتازی بیان کند، سخن از پیامبران و مردان بزرگ و شخصیتهای علمی و دینی نمی‌کند؛ بلکه سخن از دو زن به میان می‌آورد که یکی از آن دو زن، زن فرعون است. «أذ قالت رب ابن لی عندک بیتاً فی‌الجنة»(1)؛ زنی در مقام مبارزه با قدرت طاغوتی شوهرش، زنی با استقلال کامل که زیر بار شوهر متجاوز و قدرتمند و فرعون صفت و فرعون نام خود نمی‌رود. عظمت این زن، این جاست که شوهر نمی‌تواند راه گمراهی را بر او تحمیل کند؛ اگرچه آن شوهر، شخصی در حدّ فرعون با آن قدرت و با آن شخصیت باشد. میلیونها مرد، زیر دست فرعون و محکوم اراده‌ی اویند؛ اما همسر خود این مرد، در خانه محکوم اراده‌ی او نیست؛ آزاد است، به خدا ایمان می‌آورد، راه فرعون را ترک می‌گوید و راه خدا و راه حق را انتخاب می‌کند. لذا به عنوان یک موجود و یک انسان برجسته، نه فقط از میان زنان، بلکه از میان همه‌ی بنی نوع بشر انتخاب می‌شود.زنِ دیگر، مریم مادر عیسی و دخترِ عمران است. «مریم ابنة عمران»(2). مریم، زنی جوان است که در مقابل تهمت و نگاه سوء ظن آلوده‌ی همه‌ی مردم شهر و منطقه‌ی خود، مثل کوه می‌ایستد و کلمةاللَّه و روح را که خدای متعال با قدرت کامله‌ی خود در دامان پاک او گذاشته است، بر روی دست می‌گیرد و مثل نورافکنی فرزند خود را بر دنیای تاریک آن زمان می‌افکند. این دو زن، دنیا را نور باران می‌کنند. این، نشان دهنده‌ی آن است که در میدان عظیم و محشر وسیعی که همه‌ی انسانها، از اوّلین و آخرین جمع شده‌اند؛ وقتی خدای متعال می‌خواهد دو انسان را از مجموع همه‌ی انسانها انتخاب کند و به عنوان مثل و نمونه، آنها را معرفی کند، دو زن را انتخاب می‌کند؛ نه دو مرد را و نه یک مرد و یک زن را. در این کار، رازهایی است.پس، در عرصه‌ی اوّل – یعنی عرصه‌ی رشد معنوی و تعالی روحی و نفسانی انسان – میان زن و مرد فرقی نیست؛ زن مثل مرد، مرد هم مثل زن هر دو می‌توانند مدارج عالی معنویّت و قرب به خدا را طی کنند. لذا در قرآن می‌فرماید: «ان المسلمین والمسلمات و المؤمنین و المؤمنات و القانتین و القانتات و الصّادقین و الصّادقات و الصّابرین و الصّابرات و الخاشعین و الخاشعات و المتصدّقین و المتصدّقات و الصّائمین و الصّائمات و الحافظین فروجهم و الحافظات و الذاکرین‌اللَّه کثیراً و الذاکرات».(3) همه جا، مرد و زن در کنار هم قرار دارند. «اعداللَّه لهم مغفرة و اجراً عظیماً»(4). این، صحنه‌ی اول است که در آن، میان زن و مرد هیچ تفاوتی نیست.1375/12/20\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 11\n\nوَضَرَبَ اللَّهُ مَثَلًا لِلَّذينَ آمَنُوا امرَأَتَ فِرعَونَ إِذ قالَت رَبِّ ابنِ لي عِندَكَ بَيتًا فِي الجَنَّةِ وَنَجِّني مِن فِرعَونَ وَعَمَلِهِ وَنَجِّني مِنَ القَومِ الظّالِمينَ\n\nترجمه:\n\nو خداوند برای مؤمنان، به همسر فرعون مثَل زده است، در آن هنگام که گفت: «پروردگارا! خانه‌ای برای من نزد خودت در بهشت بساز، و مرا از فرعون و کار او نجات ده و مرا از گروه ستمگران رهایی بخش!»\n\n2 )\n                                                    سوره مبارکه التحريم آیه 12\n\nوَمَريَمَ ابنَتَ عِمرانَ الَّتي أَحصَنَت فَرجَها فَنَفَخنا فيهِ مِن روحِنا وَصَدَّقَت بِكَلِماتِ رَبِّها وَكُتُبِهِ وَكانَت مِنَ القانِتينَ\n\nترجمه:\n\nو همچنین به مریم دختر عمران که دامان خود را پاک نگه داشت، و ما را از روح خود در آن دمیدیم؛ او کلمات پروردگار و کتابهایش را تصدیق کرد و از مطیعان فرمان خدا بود!\n\n3 )\n                                                    سوره مبارکه الأحزاب آیه 35\n\nإِنَّ المُسلِمينَ وَالمُسلِماتِ وَالمُؤمِنينَ وَالمُؤمِناتِ وَالقانِتينَ وَالقانِتاتِ وَالصّادِقينَ وَالصّادِقاتِ وَالصّابِرينَ وَالصّابِراتِ وَالخاشِعينَ وَالخاشِعاتِ وَالمُتَصَدِّقينَ وَالمُتَصَدِّقاتِ وَالصّائِمينَ وَالصّائِماتِ وَالحافِظينَ فُروجَهُم وَالحافِظاتِ وَالذّاكِرينَ اللَّهَ كَثيرًا وَالذّاكِراتِ أَعَدَّ اللَّهُ لَهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nبه یقین، مردان مسلمان و زنان مسلمان، مردان با ایمان و زنان با ایمان، مردان مطیع فرمان خدا و زنان مطیع فرمان خدا، مردان راستگو و زنان راستگو، مردان صابر و شکیبا و زنان صابر و شکیبا، مردان با خشوع و زنان با خشوع، مردان انفاق کننده و زنان انفاق کننده، مردان روزه‌دار و زنان روزه‌دار، مردان پاکدامن و زنان پاکدامن و مردانی که بسیار به یاد خدا هستند و زنانی که بسیار یاد خدا می‌کنند، خداوند برای همه آنان مغفرت و پاداش عظیمی فراهم ساخته است.\n\n3 )\n                                                    سوره مبارکه الأحزاب آیه 35\n\nإِنَّ المُسلِمينَ وَالمُسلِماتِ وَالمُؤمِنينَ وَالمُؤمِناتِ وَالقانِتينَ وَالقانِتاتِ وَالصّادِقينَ وَالصّادِقاتِ وَالصّابِرينَ وَالصّابِراتِ وَالخاشِعينَ وَالخاشِعاتِ وَالمُتَصَدِّقينَ وَالمُتَصَدِّقاتِ وَالصّائِمينَ وَالصّائِماتِ وَالحافِظينَ فُروجَهُم وَالحافِظاتِ وَالذّاكِرينَ اللَّهَ كَثيرًا وَالذّاكِراتِ أَعَدَّ اللَّهُ لَهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nبه یقین، مردان مسلمان و زنان مسلمان، مردان با ایمان و زنان با ایمان، مردان مطیع فرمان خدا و زنان مطیع فرمان خدا، مردان راستگو و زنان راستگو، مردان صابر و شکیبا و زنان صابر و شکیبا، مردان با خشوع و زنان با خشوع، مردان انفاق کننده و زنان انفاق کننده، مردان روزه‌دار و زنان روزه‌دار، مردان پاکدامن و زنان پاکدامن و مردانی که بسیار به یاد خدا هستند و زنانی که بسیار یاد خدا می‌کنند، خداوند برای همه آنان مغفرت و پاداش عظیمی فراهم ساخته است."
  },
  "66:1": {
    "verseRef": "66:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=66&npt=7&aya=1",
    "content": ""
  },
  "66:4": {
    "verseRef": "66:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=66&npt=7&aya=4",
    "content": "سوره مبارکه التحريم آیه 4\nإِن تَتوبا إِلَى اللَّهِ فَقَد صَغَت قُلوبُكُما ۖ وَإِن تَظاهَرا عَلَيهِ فَإِنَّ اللَّهَ هُوَ مَولاهُ وَجِبريلُ وَصالِحُ المُؤمِنينَ ۖ وَالمَلائِكَةُ بَعدَ ذٰلِكَ ظَهيرٌ﴿4﴾\n\nاگر شما (همسران پیامبر) از کار خود توبه کنید (به نفع شماست، زیرا) دلهایتان از حق منحرف گشته؛ و اگر بر ضدّ او دست به دست هم دهید، (کاری از پیش نخواهید برد) زیرا خداوند یاور اوست و همچنین جبرئیل و مؤمنان صالح، و فرشتگان بعد از آنان پشتیبان اویند.\n\n\n"
  },
  "66:8": {
    "verseRef": "66:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=66&npt=7&aya=8",
    "content": "سوره مبارکه التحريم آیه 8\nيا أَيُّهَا الَّذينَ آمَنوا توبوا إِلَى اللَّهِ تَوبَةً نَصوحًا عَسىٰ رَبُّكُم أَن يُكَفِّرَ عَنكُم سَيِّئَاتِكُم وَيُدخِلَكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ يَومَ لا يُخزِي اللَّهُ النَّبِيَّ وَالَّذينَ آمَنوا مَعَهُ ۖ نورُهُم يَسعىٰ بَينَ أَيديهِم وَبِأَيمانِهِم يَقولونَ رَبَّنا أَتمِم لَنا نورَنا وَاغفِر لَنا ۖ إِنَّكَ عَلىٰ كُلِّ شَيءٍ قَديرٌ﴿8﴾\n\nای کسانی که ایمان آورده‌اید بسوی خدا توبه کنید، توبه‌ای خالص؛ امید است (با این کار) پروردگارتان گناهانتان را ببخشد و شما را در باغهایی از بهشت که نهرها از زیر درختانش جاری است وارد کند، در آن روزی که خداوند پیامبر و کسانی را که با او ایمان آوردند خوار نمی‌کند؛ این در حالی است که نورشان پیشاپیش آنان و از سوی راستشان در حرکت است، و می‌گویند: «پروردگارا! نور ما را کامل کن و ما را ببخش که تو بر هر چیز توانائی!»\n\n\n\n\nنماز را برای ذکر خدا محفوظ بدارید\n\n«اَقِمِ الصَّلْوةَ لِذِکری»(1)؛ حالا به مناسبت ماه رمضان این را هم توجّه بکنیم به «وَ اَقِمِ الصَّلوةَ لِذِکری»؛این  یکی از دستورات کاربردی است. نماز برای ذکر است، برای یاد است؛ نماز را برای ذکر خدا محفوظ بدارید. امروز ما اگر چنانچه این را در مورد خودمان عمل بکنیم که این را همه‌‌ی ما میتوانیم عمل بکنیم؛ نماز را باتوجّه بخوانیم و در نماز دلمان را به جای دیگری نسپریم و نماز را برای ذکر خدای متعال بخوانیم، این یقیناً تأثیرات فراوانی در اعتلای روحی ما خواهد داشت؛ همچنین «یـاَیُّهَا الَّذینَ ءامَنوا توبوا اِلَی اللهِ تَوبَةً نَصوحًا»(۲) که این روزها، روزهای توبه است، روزهای استغفار است، روزهای رجوع به پروردگار است. امیدواریم ان‌شاء‌الله خدای متعال به همه‌ی آحاد ملّت ما و به همه‌ی آحاد مسلمان توفیق بدهد که بتوانند وظایف ماه رمضان را، وظایف اسلامی را انجام بدهند. به قرآن عمل بکنیم؛ این دستورات قرآنی، همه‌ی این هزاران دستور کاربردی قرآنی، عملیّاتی است یعنی قابل عمل شدن است؛ البتّه دولتها مسئولیّت بیشتری دارند، قدرتهای مسلّط بر کشور و مدیران جامعه مسئولیّت بیشتری دارند.1399/02/06\n\n\n\n\n1 )\n                                                    سوره مبارکه طه آیه 14\n\nإِنَّني أَنَا اللَّهُ لا إِلٰهَ إِلّا أَنا فَاعبُدني وَأَقِمِ الصَّلاةَ لِذِكري\n\nترجمه:\n\nمن «اللّه» هستم؛ معبودی جز من نیست! مرا بپرست، و نماز را برای یاد من بپادار!\n\n2 )\n                                                    سوره مبارکه التحريم آیه 8\n\nيا أَيُّهَا الَّذينَ آمَنوا توبوا إِلَى اللَّهِ تَوبَةً نَصوحًا عَسىٰ رَبُّكُم أَن يُكَفِّرَ عَنكُم سَيِّئَاتِكُم وَيُدخِلَكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ يَومَ لا يُخزِي اللَّهُ النَّبِيَّ وَالَّذينَ آمَنوا مَعَهُ ۖ نورُهُم يَسعىٰ بَينَ أَيديهِم وَبِأَيمانِهِم يَقولونَ رَبَّنا أَتمِم لَنا نورَنا وَاغفِر لَنا ۖ إِنَّكَ عَلىٰ كُلِّ شَيءٍ قَديرٌ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید بسوی خدا توبه کنید، توبه‌ای خالص؛ امید است (با این کار) پروردگارتان گناهانتان را ببخشد و شما را در باغهایی از بهشت که نهرها از زیر درختانش جاری است وارد کند، در آن روزی که خداوند پیامبر و کسانی را که با او ایمان آوردند خوار نمی‌کند؛ این در حالی است که نورشان پیشاپیش آنان و از سوی راستشان در حرکت است، و می‌گویند: «پروردگارا! نور ما را کامل کن و ما را ببخش که تو بر هر چیز توانائی!»\n\n\nاستغفار عامل مهم اصلاح عمل برای رسیدن به کمال انسانیت\n\nاز جمله عواملی که شیطان را نابود می‌کند، استغفار است. استغفار یا طلب مغفرت از پروردگار، که در قرآن هم بارها آمده و در هر جایی خصوصیّت و ثمره‌ای برای آن ذکر شده است.(1) این روحِ استغفار و طلبِ مغفرت، چیز مهمّی است؛ زیرا به معنای توجهِ انسان به خطاهای خود است. کسی که خود را عاری از خطا و اشتباه و گناه می‌بیند و خیال می‌کند که کار بدی انجام نداده است، به فکر استغفار نمی‌افتد. نفْسِ توجّه به استغفار، به این معناست که ما دچار خطا، کمبود، گناه، تخلّف، قصور و تقصیر هستیم. این، برای هر انسانی لازم است؛ زیرا به طور طبیعی، هیچ انسانی نیست که دچار ظلم و گناه و تقصیر نباشد. «ولو یؤاخذ اللَّه النّاس بظلمهم ما ترک علیها من دابة.»(2) خدای متعال، از بندگان اغماض می‌کند والّا اگر بنا بود که به خاطر ظلم، بندگان را مؤاخذه کند، یک نفر بر روی زمین نمی‌ماند: «ما ترک علیها من دابّة.» قهراً دابّه‌ی انسانی مراد است؛ چون بحث بر سرِ انسانهاست. بنابراین، دائم خطاهای گوناگونی از ما صادر می‌شود که غالباً ناشی از هوایِ نفس و مقداری هم ناشی از جهالتها و کوتاه بینیهای ماست. پس، توجّه به استغفار، توجّه به گناه است و لازمه‌ی توجّه به گناه، تصحیح عمل است و هر انسانی، باید دائماً خودش را تصحیح کند. اگر این حالتِ تصحیح باشد، آن وقت تکامل به وجود می‌آید. پس، شرط اصلیِ کمالِ انسانیّت، همین تصحیح است که استغفار یکی از عوامل مهم آن است. لذاست که به استغفار، خیلی بها داده شده است.1373/06/20\n\n\n\n\n1 )\n                                                    سوره مبارکه هود آیه 3\n\nوَأَنِ استَغفِروا رَبَّكُم ثُمَّ توبوا إِلَيهِ يُمَتِّعكُم مَتاعًا حَسَنًا إِلىٰ أَجَلٍ مُسَمًّى وَيُؤتِ كُلَّ ذي فَضلٍ فَضلَهُ ۖ وَإِن تَوَلَّوا فَإِنّي أَخافُ عَلَيكُم عَذابَ يَومٍ كَبيرٍ\n\nترجمه:\n\nو اینکه: از پروردگار خویش آمرزش بطلبید؛ سپس بسوی او بازگردید؛ تا شما را تا مدّت معیّنی، (از مواهب زندگی این جهان،) به خوبی بهره‌مند سازد؛ و به هر صاحب فضیلتی، به مقدار فضیلتش ببخشد! و اگر (از این فرمان) روی گردان شوید، من بر شما از عذاب روز بزرگی بیمناکم!\n\n1 )\n                                                    سوره مبارکه هود آیه 52\n\nوَيا قَومِ استَغفِروا رَبَّكُم ثُمَّ توبوا إِلَيهِ يُرسِلِ السَّماءَ عَلَيكُم مِدرارًا وَيَزِدكُم قُوَّةً إِلىٰ قُوَّتِكُم وَلا تَتَوَلَّوا مُجرِمينَ\n\nترجمه:\n\nو ای قوم من! از پروردگارتان طلب آمرزش کنید، سپس به سوی او بازگردید، تا (باران) آسمان را پی در پی بر شما بفرستد؛ و نیرویی بر نیرویتان بیفزاید! و گنهکارانه، روی (از حق) بر نتابید!»\n\n1 )\n                                                    سوره مبارکه التحريم آیه 8\n\nيا أَيُّهَا الَّذينَ آمَنوا توبوا إِلَى اللَّهِ تَوبَةً نَصوحًا عَسىٰ رَبُّكُم أَن يُكَفِّرَ عَنكُم سَيِّئَاتِكُم وَيُدخِلَكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ يَومَ لا يُخزِي اللَّهُ النَّبِيَّ وَالَّذينَ آمَنوا مَعَهُ ۖ نورُهُم يَسعىٰ بَينَ أَيديهِم وَبِأَيمانِهِم يَقولونَ رَبَّنا أَتمِم لَنا نورَنا وَاغفِر لَنا ۖ إِنَّكَ عَلىٰ كُلِّ شَيءٍ قَديرٌ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید بسوی خدا توبه کنید، توبه‌ای خالص؛ امید است (با این کار) پروردگارتان گناهانتان را ببخشد و شما را در باغهایی از بهشت که نهرها از زیر درختانش جاری است وارد کند، در آن روزی که خداوند پیامبر و کسانی را که با او ایمان آوردند خوار نمی‌کند؛ این در حالی است که نورشان پیشاپیش آنان و از سوی راستشان در حرکت است، و می‌گویند: «پروردگارا! نور ما را کامل کن و ما را ببخش که تو بر هر چیز توانائی!»\n\n1 )\n                                                    سوره مبارکه هود آیه 90\n\nوَاستَغفِروا رَبَّكُم ثُمَّ توبوا إِلَيهِ ۚ إِنَّ رَبّي رَحيمٌ وَدودٌ\n\nترجمه:\n\nاز پروردگار خود، آمرزش بطلبید؛ و به سوی او بازگردید؛ که پروردگارم مهربان و دوستدار (بندگان توبه‌کار) است!»\n\n2 )\n                                                    سوره مبارکه النحل آیه 61\n\nوَلَو يُؤاخِذُ اللَّهُ النّاسَ بِظُلمِهِم ما تَرَكَ عَلَيها مِن دابَّةٍ وَلٰكِن يُؤَخِّرُهُم إِلىٰ أَجَلٍ مُسَمًّى ۖ فَإِذا جاءَ أَجَلُهُم لا يَستَأخِرونَ ساعَةً ۖ وَلا يَستَقدِمونَ\n\nترجمه:\n\nو اگر خداوند مردم را بخاطر ظلمشان مجازات می‌کرد، جنبنده‌ای را بر پشت زمین باقی نمی‌گذارد؛ ولی آنها را تا زمان معیّنی به تأخیر می‌اندازد. و هنگامی که اجلشان فرا رسد، نه ساعتی تأخیر می‌کنند، و نه ساعتی پیشی می‌گیرند.\n\n\nعوامل دوری شیطان از انسان در کلام رسول اعظم(صلی الله علیه و اله)\n\nیک حدیث دیگر، باز بهذا الاسناد، «عن علی علیه‌السّلام قال: قیل لرسول‌اللَّه، صلّی‌اللَّه‌علیه‌وآله، من الذی یباعد الشیطان منا.» چه چیزی شیطان را از ما دور می‌کند؟ البته می‌دانید که «شیطان»، اعم از «ابلیس» است. همان قوای مؤثر شرّآفرین و فساد آفرین و انحراف آفرینی که در قالبها و لباسهای مختلف، گاهی انسان، گاهی غیرانسان و گاهی هوای نفسانی و گاهی هم ابلیس است. «ابالسه» طایفه‌ی مهمّی از شیاطینند، که داستانشان در قرآن هست. اما فقط آنها نیستند. آنها شیاطین جنّند و شیاطین انس هم هستند که گاهی خطرشان از آنها کمتر نیست. پس، شیطان یک معنای عام است. خوب؛ چه عاملی این را از ما دور می‌کند؟ «قال: الصوم للَّه یسود وجهه»؛روزه چهره‌اش را سیاه می‌کند. علّتش هم این است که صوم و روزه، طغیان غرایز گمراه کننده‌ی جسمانی را سرکوب می‌کند و جلو طغیان آنها را می‌گیرد. «و الصّدقة تکسر ظهره»و صدقه پشتش را می‌شکند؛ چون صدقه، گذشت و اغماضِ مهمّی از مایملک انسان است. این هم مهم است: «و الحب فی اللَّه تعالی و المواظبة علی العمل الصّالح یقطع دابرة.»(1) این دو، مهمتر از آنهاست. یکی «حب فی‌اللَّه» است. یعنی انسان عواطف، بخصوص محبّت خودش را در جهت الهی هدایت کند. اگر کسی را دوست دارید، این محبّت برای خدا باشد، نه برای دنیا. محبّت را در آن‌جا خرج کنید که برای خدا باشد. البته روایات «الحب فی اللَّه و البغض فی اللَّه» (2) روایات بسیار مفصّلی‌اند. در «کافی» و در دیگر کتب هم، بابی مفصّل درباره‌ی این صفت هست. «و المواظبة علی العمل الصّالح.» مهم این است که انسان از عمل صالح مواظبت کند. یعنی در انجام عمل صالح استمرار داشته باشد. «و الدّوام فی الاتّصال بخدمتک»(3) که در دعای کمیل می‌خوانیم، یعنی انسان دائماً متّصل به خدمت پروردگار باشد. این استمرار و تداوم، خیلی مهم است. اگر این دو، که یکی جنبه‌ی قلبی و عاطفی و دیگری جنبه‌ی عملی دارد، حاصل شد، «یقطع دابره»؛ یعنی ریشه‌ی شیطان را می‌کَند یا آن را نابود می‌کند. «و الاستغفار یقطع تینه»؛(4) استغفار هم شاهرگش را می‌زند (همان تعبیر کنایی، که در فارسی هم هست). پس، از جمله عواملی که شیطان را نابود می‌کند، استغفار است. استغفار یا طلب مغفرت از پروردگار، که در قرآن هم بارها آمده و در هر جایی خصوصیّت و ثمره‌ای برای آن ذکر شده است.(5) این روحِ استغفار و طلبِ مغفرت، چیز مهمّی است؛ زیرا به معنای توجهِ انسان به خطاهای خود است. کسی که خود را عاری از خطا و اشتباه و گناه می‌بیند و خیال می‌کند که کار بدی انجام نداده است، به فکر استغفار نمی‌افتد. نفْسِ توجّه به استغفار، به این معناست که ما دچار خطا، کمبود، گناه، تخلّف، قصور و تقصیر هستیم. این، برای هر انسانی لازم است؛ زیرا به طور طبیعی، هیچ انسانی نیست که دچار ظلم و گناه و تقصیر نباشد. «ولو یؤاخذ اللَّه النّاس بظلمهم ما ترک علیها من دابة.»(6) خدای متعال، از بندگان اغماض می‌کند والّا اگر بنا بود که به خاطر ظلم، بندگان را مؤاخذه کند، یک نفر بر روی زمین نمی‌ماند: «ما ترک علیها من دابّة.» قهراً دابّه‌ی انسانی مراد است؛ چون بحث بر سرِ انسانهاست. بنابراین، دائم خطاهای گوناگونی از ما صادر می‌شود که غالباً ناشی از هوایِ نفس و مقداری هم ناشی از جهالت‌‌ها و کوتاه بینی‌‌های ماست. پس، توجّه به استغفار، توجّه به گناه است و لازمه‌ی توجّه به گناه، تصحیح عمل است و هر انسانی، باید دائماً خودش را تصحیح کند. اگر این حالتِ تصحیح باشد، آن وقت تکامل به وجود می‌آید. پس، شرط اصلیِ کمالِ انسانیّت، همین تصحیح است که استغفار یکی از عوامل مهم آن است. لذاست که به استغفار، خیلی بها داده شده است.1373/06/20\n\n\n\n\n1 )\n                                                    الجعفريات ، محمد بن محمد بن اشعث ص  58؛\nالنوادرللراوندی ، سيد فضل الله راوندى ص  19 ؛\n بحارالأنوار ، علامه مجلسی ج  60 ص  264 ؛\n\nقال يا رسول الله ص ما الذی تباعد الشيطان منا قال الصوم يسود وجهه و الصدقة تكسر ظهره و الحب فی الله عز و جل و المواظبة على العمل تقطع دابره و الاستغفار يقطع وتينه\n\nترجمه:\n\nعلى عليه السّلام فرمود: از رسول خدا صلّى اللَّه عليه و آله و سلّم سؤال شد، چه‏چيزهايى شيطان را از ما دور مى‏كند؟ آن حضرت فرمود: روزه گرفتن روى شيطان را سياه مى‏كند، صدقه دادن كمر او را مى‏شكند، و محبّت در راه خدا و پایداری و ثابت ماندن بر عمل صالح، ریشه او را قطع مى‏كند، و استغفار و طلب آمرزش از خداوند، شاهرگ قلبش را قطع مى‏نمايد.\n\n2 )\n                                                    الكافی ، ثقة الاسلام كلینی ج  2 ص  125 ؛\nمن ‏لايحضره‏الفقيه ،شیخ صدوق ج  4 ص  352 ، نحوه ؛ \nتحف‏ العقول ، حسن بن شعبه حرّانى‏ ص  196، نحوه ؛ \nبحارالأنوار، علامه مجلسی ج66 ص  242 نحوه ؛\n\nقَالَ رَسُولُ اللَّهِ ص لِأَصْحَابِهِ أَيُّ عُرَى الْإِيمَانِ أَوْثَقُ فَقَالُوا اللَّهُ وَ رَسُولُهُ أَعْلَمُ وَ قَالَ بَعْضُهُمُ الصَّلَاةُ وَ قَالَ بَعْضُهُمُ الزَّكَاةُ وَ قَالَ بَعْضُهُمُ الصِّيَامُ وَ قَالَ بَعْضُهُمُ الْحَجُ وَ الْعُمْرَةُ وَ قَالَ بَعْضُهُمُ الْجِهَادُ فَقَالَ رَسُولُ اللَّهِ ص لِكُلِّ مَا قُلْتُمْ فَضْلٌ وَ لَيْسَ بِهِ وَ لَكِنْ أَوْثَقُ عُرَى الْإِيمَانِ الْحُبُّ فِی اللَّهِ وَ الْبُغْضُ فِی اللَّهِ وَ تَوَالِی أَوْلِيَاءِ اللَّهِ وَ التَّبَرِّی مِنْ أَعْدَاءِ اللَّهِ\n\nترجمه:\n\nاز امام صادق (ع) كه رسول خدا (ص) به اصحابش فرمود: كدام يك از حلقه‏هاى ايمان محكم ترند؟ گفتند: خدا و رسولش داناترند و برخى گفت: نماز و برخى گفت: زكات و بعضى از آنها گفت: روزه و بعضى گفتند كه: آن حج است و عمره و بعضى‏گفتند: جهاد است، رسول خدا (ص) فرمود: براى هر آنچه گفتيد فضيلتى است و آنكه من پرسيدم نيست ولى محكمترین حلقه ايمان، دوستى در راه خدا و دشمنى در راه خدا و مهرورزى با دوستان خدا و بیزارى از دشمنان خدا است‏»\n\n3 )\n                                                    مصباح ‏المتهجد،شیخ طوسی ص  844 ؛ \nقبال‏الأعمال ، سيد ابن طاووس‏ ص 706 ؛\n البلدالأمين ، ابراهيم بن على عاملى كفعمى ‏ص 188 ؛\n مفاتیح الجنان ، شیخ عباس قمی ، ص 62 (دعای كمیل)؛\n\nيا رب يا رب يا رب يا إلهی و سيدی و مولای و مالك رقی يا من بيده ناصيتی يا عليم بفقری و مسكنتی يا خبيرا بفقری و فاقتی يا رب يا رب يا رب أسألك بحقك و قدسك و أعظم صفاتك و أسمائك أن تجعل أوقاتی من الليل و النهار بذكرك معمورة و بخدمتك موصولة و أعمالی عندك مقبولة حتى تكون أعمالی و أورادی كلها وردا واحدا و حالی فی خدمتك سرمدا يا سيدی يا من عليه معولی يا من إليه شكوت أحوالی يا رب يا رب قو على خدمتك جوارحی و اشدد على العزيمة جوانحی و هب لی الجد فی خشيتك و الدوام فی الاتصال بخدمتك حتى أسرح إليك فی ميادين السابقين و أسرع إليك فی البارزين و أشتاق إلى قربك فی المشتاقين و أدنو منك دنو المخلصين و أخافك مخافة الموقنين و أجتمع فی جوارك مع المؤمنين اللهم و من أرادنی بسوء فأرده ومن كادنی فكده و اجعلنی من أحسن عبادك نصيبا عندك و أقربهم منزلة منك و أخصهم زلفة لديك فإنه لا ينال ذلك إلا بفضلك و جد لی بجودك و اعطف علی بمجدك و احفظنی برحمتك و اجعل لسانی بذكرك لهجا و قلبی بحبك متيما و من علی بحسن إجابتك و أقلنی عثرتی و اغفر زلتی فإنك قضيت على عبادك بعبادتك و أمرتهم بدعائك و ضمنت لهم الإجابة فإليك يا رب نصبت وجهی و إليك يا رب مددت يدی فبعزتك استجب لی دعائی و بلغنی منای و لا تقطع من  و الإنس من أعدائی يا سريع الرضا اغفر لمن لا يملك إلا الدعاء فإنك فعال لما تشاء يا من اسمه دواء و ذكره شفاء و طاعته غنى ارحم من رأس ماله الرجاء و سلاحه البكاء يا سابغ النعم يا دافع النقم يا نور المستوحشين فی الظلم يا عالما لا يعلم صل على محمد و آل محمد و افعل بی ما أنت أهله و صلى الله على رسوله و الأئمة الميامين من آله و سلم تسليما كثيرا\n\nترجمه:\n\nاى پروردگار من اى پروردگار من اى پروردگار من ای خدای من اى سرور و آقای من ای مالك من، اى كسى كه زمام اختيارم به دست توست اى آگاه از حال زار و بیچارگیم اى آگاه از نداری و وضع پريشانم اى پروردگار من اى پروردگار من اى پروردگار من از تو درخواست مى‏كنم به حقيقتت و به پاكیت و برترین صفات و نامهایت كه اوقات مرا در شب و روز به ياد خود آباد گردانى و پيوسته به خدمت بندگيت بگذرانى و اعمالم را مقبول حضرتت فرمايى  تا اینكه كردار و گفتارم همه يك جهت و یك سو براى تو باشد و احوالم تا ابد به خدمت و طاعتت باشد  اى سرور من، اى كسى كه تمام اعتماد و توكلم بر توست و شكايت از احوالم به حضرت توست اى پروردگار من اى پروردگار من اى پروردگار من  به اعضایم در مقام بندگيت نیرو بخش و دلم را عزم ثابت ده و كوشش در خوف و خشيتت را  واینكه پيوسته در خدمتت باشم، بر من مقدر فرما تا آنكه من در ميدان های طاعتت بر همه پيشينيان سبقت گيرم و از همه شتابندگان به درگاهت زودتر آيم  و عاشقانه با مشتاقانت به مقام قرب حضرتت بشتابم و مانند نزدیكی اهل خلوص به تو نزديك گردم و از تو مانند ترسيدن يقين كنندگان بترسم و با اهل ايمان در جوار رحمتت همنشين باشمخدايا هر كه بد مرا خواهد بدش را بخواه، و هر كه به من مكر و حیله كند به مكر خويش دچارش كن و مرا جزء بندگانت كه بهترین بهره ات را نصيبشان كردی و همچنین مقرب ترین آنان نسبت به خود و نیز مخصوص ترین مقام و نزدیكی به خودت قرار بده.\n....\n« اى خدائى كه زود خشنود می گردی بيامرز كسى را كه جز دعا چيزى ندارد، براستى كه تو هر چه خواهى انجام می دهى، اى كسى كه نامش دواست، و يادش شفاست، و طاعتش توانگرى است، بر كسى كه سرمايه‏اش اميد، و ساز و برگش گريه و زارى است ترحم فرما ، اى تمام و كامل دهنده نعمتها، و اى برطرف‏كننده گرفتاريها، اى روشنى وحشت‏زدگان در تاريكيها، اى داناى بى‏معلم درود فرست بر محمد و خاندان محمد و انجام ده در باره من آنچه را كه تو شايسته آنى و درود و سلام فراوان خدا بر پيامبر و پيشوايان با بركت از خاندانش باد.\n\n4 )\n                                                    الجعفريات ، محمد بن محمد بن اشعث ص  58؛\nالنوادرللراوندی ، سيد فضل الله راوندى ص  19 ؛ \nبحارالأنوار ، علامه مجلسی ج  60 ص  264 ؛\n\nقال يا رسول الله ص ما الذی تباعد الشيطان منا قال الصوم يسود وجهه و الصدقة تكسر ظهره و الحب فی الله عز و جل و المواظبة على العمل تقطع دابره و الاستغفار يقطع وتينه\n\nترجمه:\n\nعلى عليه السّلام فرمود: از رسول خدا صلّى اللَّه عليه و آله و سلّم سؤال شد، چه‏چيزهايى شيطان را از ما دور مى‏كند؟ آن حضرت فرمود: روزه گرفتن روى شيطان را سياه مى‏كند، صدقه دادن كمر او را مى‏شكند، و محبّت در راه خدا و پایداری و ثابت ماندن بر عمل صالح، ریشه او را قطع مى‏كند، و استغفار و طلب آمرزش از خداوند، شاهرگ قلبش را قطع مى‏نمايد.\n\n5 )\n                                                    سوره مبارکه هود آیه 3\n\nوَأَنِ استَغفِروا رَبَّكُم ثُمَّ توبوا إِلَيهِ يُمَتِّعكُم مَتاعًا حَسَنًا إِلىٰ أَجَلٍ مُسَمًّى وَيُؤتِ كُلَّ ذي فَضلٍ فَضلَهُ ۖ وَإِن تَوَلَّوا فَإِنّي أَخافُ عَلَيكُم عَذابَ يَومٍ كَبيرٍ\n\nترجمه:\n\nو اینکه: از پروردگار خویش آمرزش بطلبید؛ سپس بسوی او بازگردید؛ تا شما را تا مدّت معیّنی، (از مواهب زندگی این جهان،) به خوبی بهره‌مند سازد؛ و به هر صاحب فضیلتی، به مقدار فضیلتش ببخشد! و اگر (از این فرمان) روی گردان شوید، من بر شما از عذاب روز بزرگی بیمناکم!\n\n5 )\n                                                    سوره مبارکه هود آیه 52\n\nوَيا قَومِ استَغفِروا رَبَّكُم ثُمَّ توبوا إِلَيهِ يُرسِلِ السَّماءَ عَلَيكُم مِدرارًا وَيَزِدكُم قُوَّةً إِلىٰ قُوَّتِكُم وَلا تَتَوَلَّوا مُجرِمينَ\n\nترجمه:\n\nو ای قوم من! از پروردگارتان طلب آمرزش کنید، سپس به سوی او بازگردید، تا (باران) آسمان را پی در پی بر شما بفرستد؛ و نیرویی بر نیرویتان بیفزاید! و گنهکارانه، روی (از حق) بر نتابید!»\n\n5 )\n                                                    سوره مبارکه التحريم آیه 8\n\nيا أَيُّهَا الَّذينَ آمَنوا توبوا إِلَى اللَّهِ تَوبَةً نَصوحًا عَسىٰ رَبُّكُم أَن يُكَفِّرَ عَنكُم سَيِّئَاتِكُم وَيُدخِلَكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ يَومَ لا يُخزِي اللَّهُ النَّبِيَّ وَالَّذينَ آمَنوا مَعَهُ ۖ نورُهُم يَسعىٰ بَينَ أَيديهِم وَبِأَيمانِهِم يَقولونَ رَبَّنا أَتمِم لَنا نورَنا وَاغفِر لَنا ۖ إِنَّكَ عَلىٰ كُلِّ شَيءٍ قَديرٌ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید بسوی خدا توبه کنید، توبه‌ای خالص؛ امید است (با این کار) پروردگارتان گناهانتان را ببخشد و شما را در باغهایی از بهشت که نهرها از زیر درختانش جاری است وارد کند، در آن روزی که خداوند پیامبر و کسانی را که با او ایمان آوردند خوار نمی‌کند؛ این در حالی است که نورشان پیشاپیش آنان و از سوی راستشان در حرکت است، و می‌گویند: «پروردگارا! نور ما را کامل کن و ما را ببخش که تو بر هر چیز توانائی!»\n\n5 )\n                                                    سوره مبارکه هود آیه 90\n\nوَاستَغفِروا رَبَّكُم ثُمَّ توبوا إِلَيهِ ۚ إِنَّ رَبّي رَحيمٌ وَدودٌ\n\nترجمه:\n\nاز پروردگار خود، آمرزش بطلبید؛ و به سوی او بازگردید؛ که پروردگارم مهربان و دوستدار (بندگان توبه‌کار) است!»\n\n6 )\n                                                    سوره مبارکه النحل آیه 61\n\nوَلَو يُؤاخِذُ اللَّهُ النّاسَ بِظُلمِهِم ما تَرَكَ عَلَيها مِن دابَّةٍ وَلٰكِن يُؤَخِّرُهُم إِلىٰ أَجَلٍ مُسَمًّى ۖ فَإِذا جاءَ أَجَلُهُم لا يَستَأخِرونَ ساعَةً ۖ وَلا يَستَقدِمونَ\n\nترجمه:\n\nو اگر خداوند مردم را بخاطر ظلمشان مجازات می‌کرد، جنبنده‌ای را بر پشت زمین باقی نمی‌گذارد؛ ولی آنها را تا زمان معیّنی به تأخیر می‌اندازد. و هنگامی که اجلشان فرا رسد، نه ساعتی تأخیر می‌کنند، و نه ساعتی پیشی می‌گیرند.\n\n\nمضامین قابل توجه دعای چهل و پنجم صحیفه سجادیه درباره ماه مبارک رمضان\n\nدعای چهل‌وپنجم صحیفه سجادیه یک نمونه از دعاهایی است که ائمه به ما یاد داده‌اند که مضمون قابل توجهی درباره اهمیت ماه رمضان دارد. من فکر کردم که مقداری از این دعا را برایتان فقط ترجمه بکنم، تا با زبان این دعا آشنا بشویم. این یکی از نقیصه‌های ماست که دعاها را بدون توجه میخوانیم و معنایش را نمیفهمیم؛ از بعضی که قادریم معنایش را بفهمیم، تأمل و تدبر نمیکنیم؛ دعا میخوانیم، حواسمان هم جای دیگری است! در حالی که این دعاها همه دفترهای ارزشمند معرفت و نسخه‌های عشق و محبت است و خیلی چیزها در این دعاهاست که اگر ما به آنها توجه کنیم، میتوانیم آنها را بیاموزیم. بعضیها دعا را تفسیر میکنند که البته خوب است، لکن وقتی بنده یک کلمه دعا را با بیست کلمه تفسیر میکنم، این دیگر کلام امام نیست؛ اگر بشود کلام امام را در یک کلمه زیبا، شکیل و خلاصه، بازگرداند، آن وقت یک مقداری از لطف کلام امام را به ما خواهد داد. آن تفسیرهای مفصل برای این‌که انسان معارف را یاد بگیرد، خوب است؛ اما برای این‌که لذت سخن امام را که خیلی هم زیباست، درک کند، نه؛ آنها خوب نیست. بعضیها که بدون توجه دعا میخوانند، نمیفهمند که این دعای کمیل که راحت آن را میخوانند و از آن عبور میکنند، چه سوز و گدازی دارد؛ چه قطعه زیبایی از لحاظ هنری و ادبی است و چه مضامینی در آن وجود دارد. حالا برای این‌که مقداری از مضامین این دعاها معلوم بشود، من به‌قدری که البته وقت داشته باشیم، ترجمه ساده‌ای میکنم. خیلی طول نمیدهم و همه‌اش را هم ترجمه نمیکنم. «اللّهم یا من لا یرغب فی الجزاء و یا من لا یندم علی الاعطاء»(1)؛ ای خدایی که از ما پاداش نمیخواهی و ای کسی که از بخشش خود به ما پشیمان نمیشوی - حالا من دیگر عبارتهای عربیاش را نمیخوانم، فقط فارسی ترجمه میکنم - و ای کسی که با بندگان به طور برابر رفتار نمیکنی؛ مثل رفتار خود آنها با آنها رفتار نمیکنی. نعمت تو همواره شروع‌کننده است؛ یعنی بدون این‌که قبلاً استحقاقی وجود داشته باشد. عفو و بخشش تو یک نوع تفضل از سوی توست. عقوبت و سزا دادن تو عدالت توست. و قضاء و تقدیر و حکم تو یک خیر برای بنده توست. اگر به کسی چیزی عطا کنی، آن را با منّت آمیخته نمیکنی و اگر از کسی چیزی را منع کنی و به او ندهی، این از روی ظلم و تعدی به آن کس نیست. آن کسانی که شکر تو را میگویند، از آنها سپاسگزاری میکنی؛ در حالی که این خودِ تو هستی که شکر را در دهان آنها گذاشتی. آن کسانی که سپاس تو و ستایش تو را میکنند، تو به آنها پاداش میدهی؛ در حالی که این تو هستی که ستایش خودت را به آنها یاد دادی. گناهانی را میپوشانی؛ در حالی که میتوانی آنها را برملا کنی. به کسانی میبخشی که میتوانی از آنها نعمتت را باز بداری. آن کسی که گناه او را پوشاندی، گاهی شایسته برملا کردن است. آن کسی که به او نعمت دادی، گاهی شایسته منع کردن است؛ اما تو همه کارت را بر تفضل و گذشت قرار دادی. با کسی که تو را معصیت میکند، با بردباری و حلم برخورد میکنی. و به کسی که با گناه به خودش ظلم میکند، مهلت میدهی. بندگانت را مهلت و فرصت میدهی تا بتوانند به تو انابه کنند و برگردند. به آنها سزای عملشان را زود نشان نمیدهی، شاید بتوانند توبه کنند؛ این لطفی است از تو که نگذاری بندگانت با کار زشت، خودشان را به مهلکه بیاندازند؛ این محبت توست که نگذاری آدمهای شقی، با شقاوت خودشان، بدبختی را زود برای خودشان تدارک ببینند. تو فقط کسانی را ساقط میکنی که شقاوت آنها در مقابل گذشت و اغماض تو تکرار شده؛ و این کرم و لطف و محبت و حلم توست. تو آن پروردگاری هستی که بر روی بندگانت راهی باز کردی که آن راه، به عفو و گذشت تو منتهی میشود؛ آن راه را توبه نامیدی. آن راه را از طریق وحىِ خودت به ما نشان دادی تا هرگز در آن راه گمراه نشویم. در قرآنت به ما گفتی: «تُوبوا الی الله توبة نصوحا»؛(2) توبه کنید و به سوی خدا برگردید؛ توبه‌ای از روی راستی و درستی؛ شاید خدا بدیهای شما را بپوشاند و جبران کند - اینها آیه قرآن است - و شما را به بهشتی که در زیر آن نهرها و جویبارها جاری است وارد کند؛ در آن روز که خدا پیغمبرش و کسانی را که به پیغمبر ایمان آورده‌اند، سرافکنده نخواهد کرد. و نور پیغمبر و مؤمنان در پیش روی او و در سمت راست اوست و آنها پیش میروند. و آنها به تو میگویند پروردگارا نورت را به ما کامل کن و مغفرتت را بر ما نازل کن؛ تو بر همه چیز توانایی. این راهی است که خدا در قرآنش برای توبه به ما نشان داده و نشان داده که ما میتوانیم توبه کنیم: «فما عذر من اغفل دخول ذلک المنزل بعد فتح الباب»؛ عذر کسی که پس از گشودن در، وارد آن نمیشود چیست؟ تو آن کسی هستی که هر روز برای نفع بندگانت معامله را به سمت آنها گرداندی و به سود آنها تغییر دادی و در قرآن گفتی: «من جاء بالحسنة فله عشر امثالها»؛(3) هر کس یک کار نیک بکند، ده برابر پاداش میگیرد؛ و اگر کسی یک کار بد بکند، فقط یک برابر سزای آن کار را خواهد چشید. امام در این‌جا آیات مربوط به پاداش مؤمنین را ذکر میکند، بعد درباره ذکر الهی مطالبی را بیان میکند؛ آیات گوناگونی را میآورد و سپس میرسد به این‌جا و میگوید: اگر هر یک از مخلوقات تو این‌طور، دیگران را به راه سود و بهره آنها راهنمایی میکرد، به احسان و امتنان موصوف میشد - یعنی مثلاً شما به کسی پولی قرض بدهید، بعد بگویی اگر بخواهی من این پول را در وقت معین از تو نگیرم و به تو ببخشم، راهش این است که این کار را بکنی؛ مرتب راه جلوی پای افراد بگذاری. اگر بخواهی این بدی را که به من کردی، از تو بگذرم، راهش این است که این عمل را انجام بدهی - «فلک الحمد ما وجد فی حمدک مذهب»؛ ای خدای بزرگ سپاس و ستایش مخصوص توست و برای توست و تو را باید به هر اندازه و از هر راهی و با هر لفظی که ممکن است، حمد کرد. به همین ترتیب یاد نعمتهای الهی را میکند. بعد امام سجاد (علیه‌الصّلاةوالسّلام) میرسد به ماه رمضان و میگوید: پروردگارا ! از جمله بهترین و برگزیده‌ترین نعمتهای تو ماه رمضان بود که آن را از بین سایر ماهها امتیاز بخشیدی و قرآن و نور را در این روزها نازل کردی و ایمان ما را در این روزها مضاعف ساختی و روزه را بر ما واجب کردی که این خود وسیله اوج ماست. و ما را در عبادت در این ایام ترغیب کردی و لیلةالقدر را که بهتر از هزار ماه است در ماه رمضان قرار دادی و ما را با این ماه بر دیگران امتیاز بخشیدی. و ماه رمضان به مدت یک ماه با ما بود و این مصاحبت، مصاحبت بسیار نیکویی بود و ما از این مصاحبت هیچ دلگیر نیستیم؛ بلکه از مفارغت این ماه دلگیریم. و با این ماه وداع میکنیم؛ مانند وداع با کسی که دوری او برای ما سخت و دشوار است. و منتظر هستیم که این ماه کِی بار دیگر به ما برگردد و با این زبان با ماه برگزیده تو حرف میزنیم. از این‌جا به بعد، امام سجاد شروع میکند در عبارات بسیار شورانگیز و عاشقانه‌ای با ماه رمضان سخن گفتن: «السّلام علیک یا شهر الله الاکبر»؛ بدرود ای بزرگترین ماه خدا و ای جشن اولیاء خدا. «السّلام علیک یا اکرم مصحوب من الاوقات»؛ بدرود ای شریفترین و عزیزترین مصاحب از وقتها و زمانها و ای بهترین ماه از لحاظ روزها و ساعتها. «السّلام علیک من شهر قربت فیه الامال»؛ بدرود ای ماهی که آرزوها در آن به ما نزدیک شد؛ یعنی ما با تلاش خودمان، تلاش مضاعفان، به آمال و آرزوهای حقیقی و انسانی خودمان نزدیک شدیم. به همین ترتیب با این جملات و کلمات، امام سجاد این ماه مبارک را بدرود میگوید و از لیلةالقدر و از دعا و از قرآن و از مغفرت در این ماه به گرمی و مشتاقانه حرف میزند و بعد از خدای متعال درخواست میکند که: خدایا آنچه را که در این ماه به ما رسیده، برای ما نگه دار؛ و آنچه را که ما از این ماه به دست نیاوردیم، این محرومیت ما را به عنوان یک نقص، به عنوان یک ضعف، مورد ترحم خودت قرار بده و برای ما جبران کن. و بعد امام سجاد آرزو میکند که یکبار دیگر این ماه برگردد. این یک نمونه از دعاهای این ماه شریف بود که در پایان این ماه از زبان سیدالساجدین و معلم دعا و ذکر و یاد، مقداری از آن را معنا کردیم. من اعتقادم این است که این دعاها با ترجمه‌های خوبی باید ترجمه بشود. کسانی که قادر بر ترجمه خوب این دعاها هستند، منهای تفصیل و تشریح و تفسیر و توضیح، خودِ دعا را با یک زبان گویا و روشن و شیوا که تا حدی متناسب با بیانات خود امام سجاد باشد، ترجمه کنند و در اختیار فارسیزبانهایی که عربی نمیدانند، بگذارند، تا اینها در این دعاها تدبر کنند و ببینید که چگونه میشود با خدا حرف زد.1366/03/07\n\n\n\n\n1 )\n                                                    صحیفه سجادیه دعای چهل و پنجم\n\nوَ كَانَ مِنْ دُعَائِهِ عَلَيْهِ السَّلَامُ فِي وَدَاعِ شَهْرِ رَمَضَانَ:)\n (1) اللَّهُمَّ يَا مَنْ لَا يَرْغَبُ فِي الْجَزَاءِ (2) وَ يَا مَنْ لَا يَنْدَمُ عَلَى الْعَطَاءِ (3) وَ يَا مَنْ لَا يُكَافِئُ عَبْدَهُ عَلَى السَّوَاءِ. (4) مِنَّتُكَ ابْتِدَاءٌ، وَ عَفْوُكَ تَفَضُّلٌ، وَ عُقُوبَتُكَ عَدْلٌ، وَ قَضَاؤُكَ خِيَرَةٌ (5) إِنْ أَعْطَيْتَ لَمْ تَشُبْ عَطَاءَكَ بِمَنٍّ، وَ إِنْ مَنَعْتَ لَمْ يَكُنْ مَنْعُكَ تَعَدِّياً. (6) تَشْكُرُ مَنْ شَكَرَكَ وَ أَنْتَ أَلْهَمْتَهُ شُكْرَكَ. (7) وَ تُكَافِئُ مَنْ حَمِدَكَ وَ أَنْتَ عَلَّمْتَهُ حَمْدَكَ. (8) تَسْتُرُ عَلَى مَنْ لَوْ شِئْتَ فَضَحْتَهُ، وَ تَجُودُ عَلَى مَنْ لَوْ شِئْتَ مَنَعْتَهُ، وَ كِلَاهُمَا أَهْلٌ مِنْكَ لِلْفَضِيحَةِ وَ الْمَنْعِ غَيْرَ أَنَّكَ بَنَيْتَ أَفْعَالَكَ عَلَى التَّفَضُّلِ، وَ أَجْرَيْتَ قُدْرَتَكَ عَلَى التَّجَاوُزِ  (9) وَ تَلَقَّيْتَ مَنْ عَصَاكَ بِالْحِلْمِ، وَ أَمْهَلْتَ مَنْ قَصَدَ لِنَفْسِهِ بِالظُّلْمِ، تَسْتَنْظِرُهُمْ بِأَنَاتِكَ إِلَى الْإِنَابَةِ، وَ تَتْرُكُ مُعَاجَلَتَهُمْ إِلَى التَّوْبَةِ لِكَيْلَا يَهْلِكَ عَلَيْكَ هَالِكُهُمْ، وَ لَا يَشْقَى بِنِعْمَتِكَ شَقِيُّهُمْ إِلَّا عَنْ طُولِ الْإِعْذَارِ إِلَيْهِ، وَ بَعْدَ تَرَادُفِ الْحُجَّةِ عَلَيْهِ، كَرَماً مِنْ عَفْوِكَ يَا كَرِيمُ، وَ عَائِدَةً مِنْ عَطْفِكَ يَا حَلِيمُ. (10) أَنْتَ الَّذِي فَتَحْتَ لِعِبَادِكَ بَاباً إِلَى عَفْوِكَ، وَ سَمَّيْتَهُ التَّوْبَةَ، وَ جَعَلْتَ عَلَى ذَلِكَ الْبَابِ دَلِيلًا مِنْ وَحْيِكَ لِئَلَّا يَضِلُّوا عَنْهُ، فَقُلْتَ- تَبَارَكَ اسْمُكَ-: تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحاً عَسى‏ رَبُّكُمْ أَنْ يُكَفِّرَ عَنْكُمْ سَيِّئاتِكُمْ وَ يُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهارُ. (11) يَوْمَ لا يُخْزِي اللَّهُ النَّبِيَّ وَ الَّذِينَ آمَنُوا مَعَهُ، نُورُهُمْ يَسْعى‏ بَيْنَ أَيْدِيهِمْ وَ بِأَيْمانِهِمْ، يَقُولُونَ: رَبَّنا أَتْمِمْ لَنا نُورَنا، وَ اغْفِرْ لَنا، إِنَّكَ عَلى‏ كُلِّ شَيْ‏ءٍ قَدِيرٌ. فَمَا عُذْرُ مَنْ أَغْفَلَ دُخُولَ ذَلِكَ الْمَنْزِلِ بَعْدَ فَتْحِ الْبَابِ وَ إِقَامَةِ الدَّلِيلِ! (12) وَ أَنْتَ الَّذِي زِدْتَ فِي السَّوْمِ عَلَى نَفْسِكَ لِعِبَادِكَ، تُرِيدُ رِبْحَ\n\nترجمه:\n\n\n\n2 )\n                                                    سوره مبارکه التحريم آیه 8\n\nيا أَيُّهَا الَّذينَ آمَنوا توبوا إِلَى اللَّهِ تَوبَةً نَصوحًا عَسىٰ رَبُّكُم أَن يُكَفِّرَ عَنكُم سَيِّئَاتِكُم وَيُدخِلَكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ يَومَ لا يُخزِي اللَّهُ النَّبِيَّ وَالَّذينَ آمَنوا مَعَهُ ۖ نورُهُم يَسعىٰ بَينَ أَيديهِم وَبِأَيمانِهِم يَقولونَ رَبَّنا أَتمِم لَنا نورَنا وَاغفِر لَنا ۖ إِنَّكَ عَلىٰ كُلِّ شَيءٍ قَديرٌ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید بسوی خدا توبه کنید، توبه‌ای خالص؛ امید است (با این کار) پروردگارتان گناهانتان را ببخشد و شما را در باغهایی از بهشت که نهرها از زیر درختانش جاری است وارد کند، در آن روزی که خداوند پیامبر و کسانی را که با او ایمان آوردند خوار نمی‌کند؛ این در حالی است که نورشان پیشاپیش آنان و از سوی راستشان در حرکت است، و می‌گویند: «پروردگارا! نور ما را کامل کن و ما را ببخش که تو بر هر چیز توانائی!»\n\n3 )\n                                                    سوره مبارکه الأنعام آیه 160\n\nمَن جاءَ بِالحَسَنَةِ فَلَهُ عَشرُ أَمثالِها ۖ وَمَن جاءَ بِالسَّيِّئَةِ فَلا يُجزىٰ إِلّا مِثلَها وَهُم لا يُظلَمونَ\n\nترجمه:\n\nهر کس کار نیکی بجا آورد، ده برابر آن پاداش دارد، و هر کس کار بدی انجام دهد، جز بمانند آن، کیفر نخواهد دید؛ و ستمی بر آنها نخواهد شد."
  },
  "66:2": {
    "verseRef": "66:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=66&npt=7&aya=2",
    "content": ""
  },
  "66:7": {
    "verseRef": "66:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=66&npt=7&aya=7",
    "content": "سوره مبارکه التحريم آیه 7\nيا أَيُّهَا الَّذينَ كَفَروا لا تَعتَذِرُوا اليَومَ ۖ إِنَّما تُجزَونَ ما كُنتُم تَعمَلونَ﴿7﴾\n\nای کسانی که کافر شده‌اید امروز عذرخواهی نکنید، چرا که تنها به اعمالتان جزا داده می‌شوید!\n\n\n"
  },
  "66:3": {
    "verseRef": "66:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=66&npt=7&aya=3",
    "content": "سوره مبارکه التحريم آیه 3\nوَإِذ أَسَرَّ النَّبِيُّ إِلىٰ بَعضِ أَزواجِهِ حَديثًا فَلَمّا نَبَّأَت بِهِ وَأَظهَرَهُ اللَّهُ عَلَيهِ عَرَّفَ بَعضَهُ وَأَعرَضَ عَن بَعضٍ ۖ فَلَمّا نَبَّأَها بِهِ قالَت مَن أَنبَأَكَ هٰذا ۖ قالَ نَبَّأَنِيَ العَليمُ الخَبيرُ﴿3﴾\n\n(به خاطر بیاورید) هنگامی را که پیامبر یکی از رازهای خود را به بعضی از همسرانش گفت، ولی هنگامی که وی آن را افشا کرد و خداوند پیامبرش را از آن آگاه ساخت، قسمتی از آن را برای او بازگو کرد و از قسمت دیگر خودداری نمود؛ هنگامی که پیامبر همسرش را از آن خبر داد، گفت: «چه کسی تو را از این راز آگاه ساخت؟» فرمود: «خداوند عالم و آگاه مرا باخبر ساخت!»\n\n\n"
  },
  "66:5": {
    "verseRef": "66:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=66&npt=7&aya=5",
    "content": "سوره مبارکه التحريم آیه 5\nعَسىٰ رَبُّهُ إِن طَلَّقَكُنَّ أَن يُبدِلَهُ أَزواجًا خَيرًا مِنكُنَّ مُسلِماتٍ مُؤمِناتٍ قانِتاتٍ تائِباتٍ عابِداتٍ سائِحاتٍ ثَيِّباتٍ وَأَبكارًا﴿5﴾\n\nامید است که اگر او شما را طلاق دهد، پروردگارش به جای شما همسرانی بهتر برای او قرار دهد، همسرانی مسلمان، مؤمن، متواضع، توبه کار، عابد، هجرت‌کننده، زنانی غیرباکره و باکره!\n\n\n"
  },
  "66:9": {
    "verseRef": "66:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=66&npt=7&aya=9",
    "content": "سوره مبارکه التحريم آیه 9\nيا أَيُّهَا النَّبِيُّ جاهِدِ الكُفّارَ وَالمُنافِقينَ وَاغلُظ عَلَيهِم ۚ وَمَأواهُم جَهَنَّمُ ۖ وَبِئسَ المَصيرُ﴿9﴾\n\nای پیامبر! با کفّار و منافقین پیکار کن و بر آنان سخت بگیر! جایگاهشان جهنم است، و بد فرجامی است!\n\n\n\n\nحکومت اسلامی یعنی، پرداختن به دل،مغز و بازوی انسان ها\n\n[در اسلام دین و دولت از یک منبع و یک منشأ سرچشمه می‌گیرد و آن، وحی الهی است. یک عده از این طرف، سیاست را از اسلام جدا می‌کنند، یک عده هم در طرف مقابل، اسلام را فقط سیاست و سیاست‌بازی و سیاسی‌کاری می‌دانند. اخلاق و معنویت و محبت و فضیلت و کرامت را که بزرگترین هدف بعثت پیغمبر ماست، ندیده می‌گیرند.] «یزکّیهم و یعلّمهم الکتاب و الحکمه»(1) هم تزکیه است، هم تعلیم است. عرصه‌ی تربیت دین، هم دل من و شماست، هم مغز من و شما و هم دست و بازوی من و شما. «یا ایّها النبیّ جاهد الکفّار و المنافقین و اغلظ علیهم» (2) در مقابل دشمن، در مقابل مهاجم، در مقابل آن کسی که مانع از گسترش انوار معنویت و وحی است، دست لازم است. «و انزلنا الحدید فیه بأس شدید و منافع للنّاس» (3) با دست پولادین، با مشت آهنین، با اراده‌ی شکست‌ناپذیر و خلل‌ناپذیر باید مواجه شد. اینها علاج دردهای امروز امت اسلامی است. امروز امت اسلامی به حکومت اسلامی به معنای واقعی کلمه نیازمند است. حکومت اسلامی یعنی آن حکومتی که به دل انسانها و ملتها می‌پردازد؛ به مغز آنها و دانش آنها و پیشرفت علمی آنها می‌پردازد؛ به دست و بازوی قدرتمند آنها می‌پردازد؛ به اداره‌ی سیاستِ صحیح در میان آنها می‌پردازد. این، امروز نیاز امت اسلامی است.1385/05/31\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 73\n\nيا أَيُّهَا النَّبِيُّ جاهِدِ الكُفّارَ وَالمُنافِقينَ وَاغلُظ عَلَيهِم ۚ وَمَأواهُم جَهَنَّمُ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nای پیامبر! با کافران و منافقان جهاد کن، و بر آنها سخت بگیر! جایگاهشان جهنم است؛ و چه بد سرنوشتی دارند!\n\n2 )\n                                                    سوره مبارکه التحريم آیه 9\n\nيا أَيُّهَا النَّبِيُّ جاهِدِ الكُفّارَ وَالمُنافِقينَ وَاغلُظ عَلَيهِم ۚ وَمَأواهُم جَهَنَّمُ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nای پیامبر! با کفّار و منافقین پیکار کن و بر آنان سخت بگیر! جایگاهشان جهنم است، و بد فرجامی است!\n\n3 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!\n\n\nنفی نشدن خشونت قانونی در اسلام\n\nاسلام درباره‌ی مسأله‌ی خشونت نظر روشن و واضحی دارد. اسلام استفاده‌ی از خشونت را اصل قرار نداده؛ اما در مواردی که خشونت قانونی باشد، آن را نفی هم نکرده است. ما دوگونه خشونت داریم: یک خشونت قانونی است؛ یعنی قانون خشونتی را اعمال می‌کند؛ می‌نویسد که اگر فلان کس این کار را کرد، او را به زندان ببرند. این خشونت است، اما این خشونت بد نیست. این خشونت در برابر تجاوز به حقوق انسانهاست. این خشونت در مقابل آدمِ بی‌قانون است. این خشونت در مقابل متجاوز است. اگر در مقابل متجاوز خشونت اعمال نشود، تجاوز در جامعه زیاد خواهد شد. این‌جا خشونت لازم است. یک خشونت هم خشونت غیر قانونی است. مثلاً یک نفر بیجا، خودسر، خودرأی، بر طبق میل خود، برخلاف قانون و بر خلاف دستور، نسبت به کسی اعمال خشونت می‌کند؛ یک سیلی به گوش کسی می‌زند. آیا این خوب است یا بد است؟ معلوم است که این بد است. در این شکّی نیست.اسلام درباره‌ی معاشرت و اخلاق فردی پیامبر می‌فرماید: «فبما رحمة من اللَّه لنت لهم ولو کنت فظّا غلیظ القلب لانفضوا من حولک».(1) پیامبر را به خاطر نرمش او و به خاطر لینتش در برخورد با مردم، ستایش می‌کند و می‌گوید تو غلیظ و خشن نیستی. همین قرآن در جای دیگر به پیامبر می‌گوید: «یا ایّها النّبی جاهد الکفّار والمنافقین و اغلظ علیهم»؛(2) با کفّار و منافقان با خشونت رفتار کن. همان ماده‌ی غلظ که در آیه‌ی قبلی بود، در این‌جا هم هست؛ منتها آن‌جا با مؤمنین است، در معاشرت است، در رفتار فردی است؛ اما این‌جا در اجرای قانون و اداره‌ی جامعه و ایجاد نظم است؛ آن‌جا غلظت بد است؛ این‌جا غلظت خوب است. آن‌جا خشونت بد است؛ این‌جا خشونت خوب است.1379/01/26\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 159\n\nفَبِما رَحمَةٍ مِنَ اللَّهِ لِنتَ لَهُم ۖ وَلَو كُنتَ فَظًّا غَليظَ القَلبِ لَانفَضّوا مِن حَولِكَ ۖ فَاعفُ عَنهُم وَاستَغفِر لَهُم وَشاوِرهُم فِي الأَمرِ ۖ فَإِذا عَزَمتَ فَتَوَكَّل عَلَى اللَّهِ ۚ إِنَّ اللَّهَ يُحِبُّ المُتَوَكِّلينَ\n\nترجمه:\n\nبه (برکت) رحمت الهی، در برابر آنان [= مردم‌] نرم (و مهربان) شدی! و اگر خشن و سنگدل بودی، از اطراف تو، پراکنده می‌شدند. پس آنها را ببخش و برای آنها آمرزش بطلب! و در کارها، با آنان مشورت کن! اما هنگامی که تصمیم گرفتی، (قاطع باش! و) بر خدا توکل کن! زیرا خداوند متوکلان را دوست دارد.\n\n2 )\n                                                    سوره مبارکه التوبة آیه 73\n\nيا أَيُّهَا النَّبِيُّ جاهِدِ الكُفّارَ وَالمُنافِقينَ وَاغلُظ عَلَيهِم ۚ وَمَأواهُم جَهَنَّمُ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nای پیامبر! با کافران و منافقان جهاد کن، و بر آنها سخت بگیر! جایگاهشان جهنم است؛ و چه بد سرنوشتی دارند!\n\n2 )\n                                                    سوره مبارکه التحريم آیه 9\n\nيا أَيُّهَا النَّبِيُّ جاهِدِ الكُفّارَ وَالمُنافِقينَ وَاغلُظ عَلَيهِم ۚ وَمَأواهُم جَهَنَّمُ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nای پیامبر! با کفّار و منافقین پیکار کن و بر آنان سخت بگیر! جایگاهشان جهنم است، و بد فرجامی است!\n\n\nمعنای کفر در قرآن و تفاوت آن با شرک/تفسیر آیه 6 سوره بقره\n\nسؤال دوم: این است: که در ذیل آیه‌ی شریفه «ان الذین کفروا سوآء علیهم انذرتهم ام لم تنذرهم لا یؤمنون»(1) چند سؤال هست: الف- آیا معنای کفر می‌تواند خیلی وسیع‌تر از معنای کفر در برابر اسلام و پیامبر و امامت باشد؟ و آیا مراحل نازله‌ی آن که خود خیلی وسیع‌ است می‌تواند در خود ما مؤمنین ظاهری باشد؟جواب اینست که: البته به یک معنا چرا، «در یک روایتی داریم که کفر را به درجاتی تقسیم کرده و بعضی از آن درجات حتی شامل بعضی از مؤمنین ضعیف‌الایمان یا مؤمنین بد عمل هم می‌شود»(2) همچنان که در جوامع طاغوتی بخصوص، جوامعی که با نظامهای حکومتی جابرانه و کافرانه، ازاین قبیل کفر زیاد شما پیدا می‌کنید که اسمشان مؤمن است، لکن باطنشان از هر کافری، کافرتر است، اما اینجا مراد آنها نیستند، بلکه در این آیه یا همه‌ی آیات، یا بیشتر آیات قرآنی که در آنها اسم کفار هست منکرین دین مورد نظرند، یعنی آنهایی که با اصل دین مقابله کردند. مثل اینکه در قرآن می‌گوید: «یا ایها النبی جاهد الکفار و المنافقین»(3) با کفار و منافقین مبارزه کن. در اینجا مؤمنین ضعیف‌الایمان نیستند. یعنی یکی از مراتب کفر هم بر او صدق کند این را نمی‌گوید مبارزه کن، بلکه می‌گوید هدایتش کن. اصلاحش کن، لذا اینجا مراد همان کفاری هستند که مقابل اسلام موضع‌گیری داشتند. بنابراین: نه در این آیه و نه در آیات دیگری که در آنها از کفر سخن رفته غالباً (اینکه نمی‌گوییم عموماً، چون یک استقراء تام و تمامی نکردم) تا آن جایی که در ذهنم هست. مراد همین معنایی است که ما بیان کردیم. ب- ‌تفاوت کفر و شرک در قرآن چیست؟ جواب اینست که: شرک یک مسلک و یک عقیده است، یعنی دو خدایی و چند خدایی، یک دین و یک آئین و یک نوع اعتقاد است مثلاً: فرض بفرمائید سه خدایی. بعضی منکرند و می‌گویند زرتشتی‌ها موحد بودند، اما به هر حال در دورانی ازتاریخ، بلاشک زرتشتی‌ها دو خدایی بودند و لو اصلش هم یک خدایی و توحیدی باشد یا سه خدایی یا چندین خدایی که امروز در هندوستان و برخی از جوامع عقب افتاده‌ی آفریقایی در بین قبایل قدیمشان که بت پرستند.در هند بت‌خانه‌های متعددی را بنده دیده‌ام. خداهای مختلف با شکل‌های مختلف در یک بتخانه هستند. وقتی از یک خیابان به خیابان دیگری می‌روید می‌بینید جند نوع بت‌خانه هست که وقتی وارد آنها می‌شوید می‌روید بالا باز چند نوع از خدا که هر کدام از آنها یک اسمی دارند، یا مثل خدایان اساطیر یونانی و رومی قدیم الهه‌ی عشق، الهه‌ی طوفان، الهه‌ی باران، الهه‌ی آتش که افسانه‌های عجیب و غریبی هم دارند، که آن نمایشنامه‌نویس قدیمی یونانی به نام سفک که قبل از میلاد بوده. مثلاً: درباره‌ی خدایان و جنگهای اینها و دعواهای اینها چیزهایی نوشته اینها مسلک است. یعنی هر دین شرک‌آلودی یک مسلک است. اما کفر یک معنای وسیعتری از همه‌ی اینها دارد، یعنی کافر ممکن است مشرک باشد (دو خدایی، سه خدایی باشد) ممکن هم هست اصلاً به خدایی اعتقاد نداشته باشد مثل مادیین، ملحدین، دهریین، اینها هم کافرند و به هیچ خدایی معتقد نیستند. به معنای انکار کننده‌ی راه حق و آئین درست است، اما مشرک عبارت استاز آن آئین خاص که مثلاً: دو خدایی یا سه خدایی و از این قبیل است.1370/08/15\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 6\n\nإِنَّ الَّذينَ كَفَروا سَواءٌ عَلَيهِم أَأَنذَرتَهُم أَم لَم تُنذِرهُم لا يُؤمِنونَ\n\nترجمه:\n\nکسانی که کافر شدند، برای آنان تفاوت نمی‌کند که آنان را (از عذاب الهی) بترسانی یا نترسانی؛ ایمان نخواهند آورد.\n\n2 )\n                                                    الكافی، شیخ كلینی، ج ‏2، ص 289 ح 2 ؛\nالأمالی، شیخ صدوق، ص 419 ؛\nتحف العقول، حسن بن شعبه حرّانی، ص 207 ؛\nبحار الأنوار، علامه مجلسی، ج ‏69 ، ص 105 ؛\n\nأَرْكَانُ الْكُفْرِ أَرْبَعَةٌ الرَّغْبَةُ وَ الرَّهْبَةُ وَ السَّخَطُ وَ الْغَضَبُ‏.\n\nترجمه:\n\nپيغمبر صلى اللَّه عليه و آله فرمود: پايه‏هاى كفر چهار چيز است: 1- رغبت (دلبستگى بدنيا و شهوات نفسانى) 2- رهبت (ترس از دست رفتن دنيا و ترك جهاد و زكاة) 3- ناخرسندى (از قضاء و قدر خدا و تقسيم روزى او) 4- غضب.\n\n3 )\n                                                    سوره مبارکه التوبة آیه 73\n\nيا أَيُّهَا النَّبِيُّ جاهِدِ الكُفّارَ وَالمُنافِقينَ وَاغلُظ عَلَيهِم ۚ وَمَأواهُم جَهَنَّمُ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nای پیامبر! با کافران و منافقان جهاد کن، و بر آنها سخت بگیر! جایگاهشان جهنم است؛ و چه بد سرنوشتی دارند!\n\n3 )\n                                                    سوره مبارکه التحريم آیه 9\n\nيا أَيُّهَا النَّبِيُّ جاهِدِ الكُفّارَ وَالمُنافِقينَ وَاغلُظ عَلَيهِم ۚ وَمَأواهُم جَهَنَّمُ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nای پیامبر! با کفّار و منافقین پیکار کن و بر آنان سخت بگیر! جایگاهشان جهنم است، و بد فرجامی است!\n\n\nچگونگی جهاد پیامبر صلی الله عیه و اله با منافقین\n\nمبارزه‌ی پیغمبر در همه‌ جا مبارزه‌ی نظامی نیست؛ انواع و اقسام مبارزه را پیغمبر اکرم در طول این ۲۳ سال انجام داد. این آیه‌ی شریفه‌ای که به پیغمبر امر قطعی میکند که جهاد کن: یًّاَیُّهَا النَّ‌ـبِیُّ  جٰهِدِ الکُفّارَ وَ المُنٰفِقینَ وَاغلُظ عَلَیهِم،(1) معنای جهاد پیغمبر را هم ضمناً برای ما روشن میکند. معنای آیه این است که ای رسول خدا! با کفّار و با منافقین جهاد کن و با آنها شدّت عمل به‌ خرج بده. میدانید که پیغمبر با منافقین جهاد با شمشیر نکرده. خب منافقین در زمان رسول خدا در مدینه بودند و با آن حضرت مبارزات پنهانی هم داشتند؛ هم از لحاظ فکری، هم از لحاظ سیاسی، هم از لحاظ امنیّتی، منافقین آن روز مزاحمهایی در جامعه‌ی اسلامی بودند؛ پیغمبر هم با اینها مبارزه کرده، امّا این مبارزه که در آیه‌ی شریفه «جهاد» از آن تعبیر شده، مبارزه‌ی با شمشیر نیست. معلوم میشود که مبارزه و جهاد پیغمبر به‌ معنای مبارزه و نبرد با شمشیر فقط نیست، نبرد در میدان جنگ نیست، بلکه معنای مبارزه درگیری و نبرد به‌ معنای عام است؛ اعم از نبرد فکری، نبرد سیاسی، نبرد تبلیغاتی و نبرد نظامی؛ همه‌ی انواع مبارزه در زندگی پیغمبر بود. بنابر‌این، مبارزه در زندگی پیغمبر یک خطّ مستمر است.1365/08/10\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 9\n\nيا أَيُّهَا النَّبِيُّ جاهِدِ الكُفّارَ وَالمُنافِقينَ وَاغلُظ عَلَيهِم ۚ وَمَأواهُم جَهَنَّمُ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nای پیامبر! با کفّار و منافقین پیکار کن و بر آنان سخت بگیر! جایگاهشان جهنم است، و بد فرجامی است!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 73\n\nيا أَيُّهَا النَّبِيُّ جاهِدِ الكُفّارَ وَالمُنافِقينَ وَاغلُظ عَلَيهِم ۚ وَمَأواهُم جَهَنَّمُ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nای پیامبر! با کافران و منافقان جهاد کن، و بر آنها سخت بگیر! جایگاهشان جهنم است؛ و چه بد سرنوشتی دارند!"
  },
  "66:6": {
    "verseRef": "66:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=66&npt=7&aya=6",
    "content": "سوره مبارکه التحريم آیه 6\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ﴿6﴾\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n\n\n\nتقوای اجتماعی یعنی؛ تلاش برای تحقق آرمانهای اسلامی\n\nیک تقوای فردی داریم که من و شما خودمان از گناه پرهیز کنیم، خودمان را حفظ کنیم؛ قُوا اَنفُسَکُم وَ اَهلیکُم نارًا وَقودُهَا النّاسُ وَ الحِجارَة؛(۱) خودمان را از آتش دوزخ الهی، از آتش غضب الهی دور کنیم؛ این تقوای فردی است. تقوای اجتماعی -تقوای اسلامی مربوط به اجتماع- این است که در راه تحقّق این چیزهایی که اسلام از ما مطالبه کرده است، تلاش کنیم. همه‌ی آن آرمانهایی که عرض کردیم، آرمانهای اسلامی است؛ یعنی مسئله، فقط مسئله‌ی یک محاسبه‌ی عقلائی نیست؛ اینکه ما عرض کردیم باید به آن آرمانها پابند بود، باید دنبال عدالت اجتماعی بود، دنبال حمایت از محرومین بود، دنبال حمایت از مظلوم بود، با ظالم و مستکبر باید مقابله کرد، زیر بار او نرفت، اینها همه مطالبات اسلامی است، اسلام اینها را از ما خواسته است؛ این‌جور نیست که فقط یک محاسبه‌ی عقلائی و انسانی باشد؛ تکلیف دینی است. هرکسی این چیزها را از اسلام جدا کند، اسلام را نشناخته است؛ هرکسی حوزه‌ی معرفتی اسلام را و حوزه‌ی عملی اسلام را از محیط زندگی اجتماعی مردم و سیاسی مردم دور کند، بلاشک اسلام را نشناخته است. قرآن به ما میگوید: اُعبُدُوا اللهَ وَ اجتَنِبُوا الطّاغوت؛(2) عبودیّت خدا -یعنی تسلیم در مقابل خدا بودن- و اجتناب از طاغوت، و در آیه‌ی دیگر [میگوید]: اَلَّذینَ ءامَنوا یُقاتِلونَ فی سَبیلِ اللهِ وَ الَّذینَ کَفَرُوا یُقاتِلونَ فی سَبیلِ الطّاغوتِ فَقاتِلُوا اَولِیآءَ الشََّیطٰنِ اِنَّ کَیدَ الشََّیطٰنِ کانَ ضَعیفًا»؛(3) اینها دستور قرآن است. اینکه ما خودمان را و مردممان را و جوانانمان را و مسئولینمان را به احساس مسئولیّت در مقابل این حرفها فرا میخوانیم، فقط یک توصیه‌ی عقلائی نیست، یک توصیه‌ی سیاسی نیست؛ این یک خواست دینی است؛ رعایت آن، تقوای دینی است. این تقوای دینی است؛ تقوای سیاسی هم در داخل همین مندرج است؛ اگرچنانچه این تقوای دینی تحقّق پیدا کرد، تقوای سیاسی هم همراه همین است. تقوای سیاسی یعنی انسان از لغزشگاه‌هایی که دشمن میتواند از آن استفاده کند، پرهیز بکند.1395/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n2 )\n                                                    سوره مبارکه النحل آیه 36\n\nوَلَقَد بَعَثنا في كُلِّ أُمَّةٍ رَسولًا أَنِ اعبُدُوا اللَّهَ وَاجتَنِبُوا الطّاغوتَ ۖ فَمِنهُم مَن هَدَى اللَّهُ وَمِنهُم مَن حَقَّت عَلَيهِ الضَّلالَةُ ۚ فَسيروا فِي الأَرضِ فَانظُروا كَيفَ كانَ عاقِبَةُ المُكَذِّبينَ\n\nترجمه:\n\nما در هر امتی رسولی برانگیختیم که: «خدای یکتا را بپرستید؛ و از طاغوت اجتناب کنید!» خداوند گروهی را هدایت کرد؛ و گروهی ضلالت و گمراهی دامانشان را گرفت؛ پس در روی زمین بگردید و ببینید عاقبت تکذیب‌کنندگان چگونه بود!\n\n3 )\n                                                    سوره مبارکه النساء آیه 76\n\nالَّذينَ آمَنوا يُقاتِلونَ في سَبيلِ اللَّهِ ۖ وَالَّذينَ كَفَروا يُقاتِلونَ في سَبيلِ الطّاغوتِ فَقاتِلوا أَولِياءَ الشَّيطانِ ۖ إِنَّ كَيدَ الشَّيطانِ كانَ ضَعيفًا\n\nترجمه:\n\nکسانی که ایمان دارند، در راه خدا پیکار می‌کنند؛ و آنها که کافرند، در راه طاغوت [= بت و افراد طغیانگر]. پس شما با یاران شیطان، پیکار کنید! (و از آنها نهراسید!) زیرا که نقشه شیطان، (همانند قدرتش) ضعیف است.\n\n\nلازمتر بودن استغفار و توبه الی الله برای مسئولین\n\nخوب، این برای کارگزاران وظیفه‌ی لازمتری است. یعنی من و شما که در بخشی از کارهای کشور مسئولیتی داریم یا تأثیری داریم، در یک حوزه‌ی خاص اجتماعی نفوذی داریم، وظیفه‌مان در امر استغفار و توبه‌ی الی اللَّه و انابه‌ی الی اللَّه سنگین‌تر است؛ خیلی باید مراقب باشیم. گاهی حتّی در زیرمجموعه‌ی من و شما یک تخلفی صورت میگیرد؛ اگر به نحوی این تخلف مستند به ما باشد، ما مسئولیم. مثل اینکه مثلاً کوتاهی کردیم در ابلاغ، کوتاهی کردیم در گزینش این شخص، کوتاهی کردیم در برخورد با تخلفات، این موجب شده است که تخلفی به وجود بیاید. «قوا انفسکم و اهلیکم نارا وقودها النّاس و الحجارة».(1) پس نتیجه این شد که در ماه رمضان در حد توان خودمان باید مراقبت کنیم، رفتار خودمان را تصحیح کنیم؛ فکرمان را، قولمان را، عملمان را تصحیح کنیم؛ بگردیم اشکالاتش را پیدا کنیم، آن اشکالات را برطرف کنیم. این تصحیح در چه جهتی باشد؟ در جهت تقوا. در آیه‌ی شریفه‌ی روزه میفرماید: «لعلّکم تتّقون»؛(2) روزه برای تقواست. بنابراین، این تلاشی که در راه ماه مبارک رمضان انجام میگیرد، در جهت تقوا باشد.1389/05/27\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 183\n\nيا أَيُّهَا الَّذينَ آمَنوا كُتِبَ عَلَيكُمُ الصِّيامُ كَما كُتِبَ عَلَى الَّذينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقونَ\n\nترجمه:\n\nای افرادی که ایمان آورده‌اید! روزه بر شما نوشته شده، همان‌گونه که بر کسانی که قبل از شما بودند نوشته شد؛ تا پرهیزکار شوید.\n\n\nلزوم رعایت عدالت نسبت به خانواده توسط مسئولان\n\nعدالت صرفاً در اقتصاد نیست؛ در همه‌‌‌‌‌‌ی امور بایستی انسان از خدای متعال بخواهد که عادلانه عمل کند؛ با خودش هم انسان با عدالت رفتار کند؛ با نزدیکانتان با عدالت رفتار کنید؛ با زن و فرزندتان با عدالت رفتار کنید. گاهی بعضی از مسئولین دیدیم آنچنان غرق در کار میشوند که یادشان میرود از وجود همسرانشان و فرزندانشان؛ و این ضایعاتی را درست میکند. یعنی اینجور نیست که ما پای تعارف باشد، بگوئیم: آقا ! خواهش میکنیم بیشتر شما به خودتان برسید، شما هم بگوئید نه، اشکال ندارد. اینجوری نیست. این یک تکلیفی است که انسان بایستی همسرش، فرزندانش، خانواده‌‌‌‌‌‌اش و کانون خانوادگی را حفاظت بکند. «قوا انفسکم و اهلیکم نارا وقودها النّاس و الحجارة»؛(1) خودتان و اهلتان را حفظ کنید. یعنی در کنار خود انسان ذکر شده. خدای متعال به پیغمبرش فرمود که: «و لا تجعل یدک مغلولة الی عنقک و لا تبسطها کلّ البسط»؛(2) نه دستهایت را به گردن خودت غل و زنجیر کن - یعنی امساک بیش از حد. معنایش امساک بیش از حد است - نه این کار را بکن؛ و نه «تبسطها کلّ البسط»؛ بکلی بازِ باز کن. یک وقت انسان دستش را جمعِ جمع میکند، یک وقت بازِ باز؛ نه، هیچکدام از اینها نباشد. منظور این است که در امور مادی و مالی و اقتصادی، نه مشت بسته داشته باش، نه ولخرجی داشته باش. به پیغمبرش خدای متعال اینجوری سفارش میکند. «و الّذین اذا انفقوا لم یسرفوا و لم یقتروا و کان بین ذلک قواما»(3) - آخر سوره‌‌‌‌‌‌ی فرقان - یعنی میانه‌‌‌‌‌‌رو در همه‌‌‌‌‌‌ی امور. انسان از افراط و تفریط باید بپرهیزد.1388/06/16\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n2 )\n                                                    سوره مبارکه الإسراء آیه 29\n\nوَلا تَجعَل يَدَكَ مَغلولَةً إِلىٰ عُنُقِكَ وَلا تَبسُطها كُلَّ البَسطِ فَتَقعُدَ مَلومًا مَحسورًا\n\nترجمه:\n\nهرگز دستت را بر گردنت زنجیر مکن، (و ترک انفاق و بخشش منما) و بیش از حدّ (نیز) دست خود را مگشای، تا مورد سرزنش قرار گیری و از کار فرومانی!\n\n3 )\n                                                    سوره مبارکه الفرقان آیه 67\n\nوَالَّذينَ إِذا أَنفَقوا لَم يُسرِفوا وَلَم يَقتُروا وَكانَ بَينَ ذٰلِكَ قَوامًا\n\nترجمه:\n\nو کسانی که هرگاه انفاق کنند، نه اسراف می‌نمایند و نه سخت‌گیری؛ بلکه در میان این دو، حدّ اعتدالی دارند.\n\n\nلزوم مراقبت برای حفظ ایمان فرزندان\n\nنکته‌ی دیگری که همین‌جا اضافه می‌کنم، مسأله‌ی فرزندان ماست. به فرزندانتان برسید؛ «قوا انفسکم و اهلیکم نارا وقودها النّاس و الحجارة».(1) حق نداریم فرزندان را رها کنیم. سعی‌تان این باشد که ایمانشان را حفظ کنید. کاری نکنید که ایمان جوانتان، دختر و پسرتان - اگر دانشجوست، اگر کاسب است، اگر مشغول کار دیگر است - به مبانیِ شما متزلزل شود. گاهی انسان با دست و زبانِ بی‌مهار و بیرون از کنترل و با عمل غلطِ خودش کاری می‌کند که جوانِ خود را از دین و مبانی دینی و اعتقادات و اصول دور می‌کند؛ او را بی‌اعتقاد می‌کند. ما چنین کسانی را داشتیم؛ از هر دو طرف هم ممکن است. گاهی با سختگیری‌های بیجا - که بنده به سختگیری‌های بیجا اصلاً توصیه نمی‌کنم - و گاهی هم با برخورد تند و تلخ و ترش، بعضی‌ها بچه‌ها را زده می‌کنند؛ بعضی هم از آن طرف با بی‌مبالاتی‌ها و لاابالی‌گری‌ها و امکانات بی‌حساب در اختیار بچه‌ها گذاشتن و از هر غلطِ آنها با اغماض چشم‌پوشی کردن، بچه‌ها را با دست خود طرد می‌کنند؛ در نتیجه بچه فاسد و خراب می‌شود. باید با منطق و برخورد صحیح و مهربانانه با فرزندان برخورد کرد. «قوا انفسکم و اهلیکم»؛ جوان و همسرتان را باید حفظ کنید؛ این جزو وظایف شماست. این، اثر تشدید کننده دارد؛ یعنی وقتی در خانواده‌یی، جوان یا یک عضو خانواده خدای نکرده نقطه‌ی ضعفی پیدا کرد؛ مثل لکه‌ی سیاهی شد روی دندان، و مینای دندان در این نقطه خراب شد، بتدریج روی ذهن مخاطبهای خودش و پدر و مادرش اثر می‌گذارد و همین‌طور اثرهای متقابلِ تشدیدکننده دارد؛ در نتیجه آن حقیقت و معنویت را از دست می‌دهد.1383/08/06\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n\nلزوم رسیدگی و مراقبت از خانواده برای جلوگیری از انحراف\n\nبه خانواده‌های خودتان هم برسید؛ به زن، به فرزند برسید. گاهی آنها بهتر از ما هستند، گاهی هم احتیاج دارند به این‌که ما حفظشان کنیم. اگر بهتر از ما بودند، کاری نکنیم که خراب شوند؛ اگر دیدیم خدای نکرده طوری هستند که احتیاج به کمک ما دارند، کمکشان کنیم؛ مراقب باشید. «قوا انفسکم و اهلیکم نارا وقودها النّاس والحجارة»(1)؛ از آتشی که آتشگیره‌ی آن انسانها و سنگها هستند، خودتان و زن و بچه‌ی‌تان را حفظ کنید؛ معلوم می‌شود که وظیفه‌ی حفظ زن و بچه هم به عهده‌ی ماهاست. البته این کارها با کمک خودِ خدای متعال میسر می‌شود؛ این را هم بدانیم. خداوند خودش باید کمک کند؛ باید از خدا همین را بخواهید.1383/07/13\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n\nنقش مهم بانوان سفرا در تقویت مجاهدت همسرانشان\n\nبارها گفته شده است که میدان سیاست خارجی، میدان چالش نظام جمهوری اسلامی یا صف مقدم این چالش با مجموعه‌ی جهان بیرونی است. در این صف مقدم، استحکام، استواری قدم، اعتماد به نفس، اطمینان به راهی که آن را دنبال میکنید، مهمترین شرط است. همسران سفرای ما میتوانند در این زمینه نقش ایفا کنند؛ من جداً از خانمهای عزیز این مطلب را میخواهم. مردها در میدان سیاست، در میدان اصطکاکهای گوناگون، با حوادث مختلفی مواجه میشوند و تأثرات گوناگونی برای آنها پیش می‌آید که همسران آنها ضمن این‌که خودشان نقشهای درخور و قابل توجهی را میتوانند در هر عرصه‌یی نشان دهند، این نقش مهم را هم بر عهده دارند که همسران خود را که در این صف مقدم مشغول مجاهدت و مبارزه هستند، تقویت و آنها را حفظ کنند. یک مجموعه‌ی به هم پیوسته‌ی متواصىِ به حق و متواصىِ به صبر در درون خانواده‌ی مسلمان وجود دارد؛ لذا قرآن میفرماید که: «قوا انفسکم و اهلیکم نارا وقودها النّاس و الحجارة»؛(1) هم خودتان را حفظ کنید، هم اهل‌تان را. این خطاب به مردها و زن‌ها، هر دو، است. اهلِ هر انسانی عبارت است از خانواده و نزدیکان او. زنِ شما، اهلِ شما مردها و مردِ شما، اهلِ شما زنهاست. هم خودتان را از غلتیدن در آتش حفظ کنید، هم اهل‌تان را حفظ کنید. علاوه بر این، حفظ عناصر اصلی داخل کانون خانواده، به حفظ خودِ انسان هم کمک میکند. همسران؛ زن‌ها، مردها را و مردها، زن‌ها را میتوانند از لبه‌ی پرتگاه دوزخ نجات دهند و به بهشت بکشانند. من فرصت حضور شما خانمها را در این‌جا برای گفتن این نکات و کلمات مغتنم میشمارم.1383/05/25\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n\nهرچه میتوانید ایمان خود و خانواده تان را تقویت کنید\n\nشاید بعضی از فرزندان سفرای محترم هم در جلسه حضور دارند؛ جوانها را هم با همان احساسات پاکشان، با آن دل روشن و نورانیشان حفظ کنید. بهترین تضمین برای حفظ فرزندان از آفات گوناگونی که امروز در سر راه جوانها وجود دارد، این است که تدین و دینداری را در آنها تقویت کنید. مبادا رفتار، گفتار، نوع عملکرد، اظهار عقیده و بیاهتمامی ما، جوانان را به سمت بیاعتقادی و تخریب باورهای درونی و انقطاع از آن ایمانی که حفظ کننده است، سوق دهد؛ این مهمترین حرف ماست به شما.شما در محیط خارج از کشور این تعهد را کرده‌اید و این وظیفه و مأموریت را به دوش گرفته‌اید که از نظام جمهوری اسلامی و پیشرفت و منافع و مصالح آن با جدّ و جهد و با همه‌ی وجود دفاع کنید؛ این کار بسیار بزرگی است که از انسانهای با ایمانِ قوی برمی‌آید. بنابراین قوّت ایمانی و عمل ایمانی را که مترتب بر آن است، هر چه میتوانید در خودتان تقویت کنید و همان‌طور که گفتم به خودتان هم اکتفا نکنید؛ «قوا انفسکم و اهلیکم نارا وقودها النّاس والحجارة».(1)1383/05/25\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n\nلزوم مراقبت روحانیون از رفتار و منش خود و خانواده‌شان\n\nشما آقایان با این‌که همه یا اکثر، صرفاً به کارهای روحانی مشغول هستید؛ عالم دینی و امام جماعت و مدرّس و واعظ هستید؛ مشغول تبلیغ دین هستید و کاری به کار اداره کشور هم ندارید؛ اما چون روحانی‌اید، زیر ذرّه‌بینِ چشم بدبینِ و دلِ بدخواه دشمن قرار دارید. با توجّه به این، روحانیت باید اَعمال خودش را مورد مراقبت شدید قرار دهد: در گفتار، در کردار، در مشی شخصی، در مشی خانواده و فرزندان و کسان؛ البته آن مقدار که تحت اراده و اقتدار شماست. «لا یکلّف اللَّه نفساً الّا وسعها. » (1) ممکن است کسی با کسی نسبت داشته باشد و با این‌که آن شخص خود را به او منسوب نکند و تحت نفوذ او هم نباشد، اما برایش مایه‌ی دردسر شود. این‌که دست کسی نیست! در آن حدّی که خدای متعال در قرآن به وسیله‌ی پیغمبر خطاب به مؤمنین می‌فرماید، باید رعایت شود: «قوا انفسکم و اهلیکم. »(2)1372/11/17\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 286\n\nلا يُكَلِّفُ اللَّهُ نَفسًا إِلّا وُسعَها ۚ لَها ما كَسَبَت وَعَلَيها مَا اكتَسَبَت ۗ رَبَّنا لا تُؤاخِذنا إِن نَسينا أَو أَخطَأنا ۚ رَبَّنا وَلا تَحمِل عَلَينا إِصرًا كَما حَمَلتَهُ عَلَى الَّذينَ مِن قَبلِنا ۚ رَبَّنا وَلا تُحَمِّلنا ما لا طاقَةَ لَنا بِهِ ۖ وَاعفُ عَنّا وَاغفِر لَنا وَارحَمنا ۚ أَنتَ مَولانا فَانصُرنا عَلَى القَومِ الكافِرينَ\n\nترجمه:\n\nخداوند هیچ کس را، جز به اندازه تواناییش، تکلیف نمی‌کند. (انسان،) هر کار (نیکی) را انجام دهد، برای خود انجام داده؛ و هر کار (بدی) کند، به زیان خود کرده است. (مؤمنان می‌گویند:) پروردگارا! اگر ما فراموش یا خطا کردیم، ما را مؤاخذه مکن! پروردگارا! تکلیف سنگینی بر ما قرار مده، آن چنان که (به خاطر گناه و طغیان،) بر کسانی که پیش از ما بودند، قرار دادی! پروردگارا! آنچه طاقت تحمل آن را نداریم، بر ما مقرّر مدار! و آثار گناه را از ما بشوی! ما را ببخش و در رحمت خود قرار ده! تو مولا و سرپرست مایی، پس ما را بر جمعیّت کافران، پیروز گردان!\n\n2 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n\nتوجه مضاعف امام جمعه به تقوا\n\nامام  جمعه باید چهار بُعد را رعایت کند: اوّل، بُعد شخصی: «قوا انفسکم و اهلیکم ناراً وقودها النّاس و الحجارة. (۱)» این اوّلش است: «و انذر عشیرتک الاقربین. (۲)» ما اگر باشخاصنا نتوانیم خود را در خطِّ صحیح الهی و اسلامی قرار دهیم، تأثیراتمان ضعیف و کم، و حتّی صفر خواهد بود.داستانی را مولوی بیان می‌کند که برای ما بسیار مهمّ است. او مَثَلی می‌زند و می‌گوید: این آبی هم که مطهِّر از همه‌ی اقذار و نجاسات و کثافات است، و هر کس کثیف و نجس می‌شود، یا هر چیز آلوده و پلید می‌شود، به آن مراجعه می‌کند و در اطراف دنیا، هر روز، هزاران هزار نفر از مردم با این آبْ سر و کار دارند و آلودگیهای خودشان را با آن پاک می‌کنند، بالاخره یک موجود است. چگونه می‌شود خودِ این آب را، از این‌که به یک شی‌ء قذر و پلید تبدیل شود نجات داد؟البته، این مَثَل است. در مَثَل مناقشه نباید کرد. این مَثَل، از جهت انطباق با موازین عقلی یا علمی یا طبیعی و برای تفهیم یک مطلب است. او می‌گوید خدای متعال، گردش عالم را این‌طور قرار داده است که این آب تبخیر شود و عروج کند؛ آن‌جا «ماء مطهّراً» دوباره به صورت برف و باران به زمین برگردد. یعنی ای کسانی که مرجع مردمید در ابتلائاتشان، در قذارات نفسانی و روحی‌شان، در گله‌گزاریهایشان، در شبهه‌افکنیهاشان و ذهنها و دلها و روحهای آنها را پاک می‌کنید؛ مواظب خودتان هم باشید. شما عروجی هم لازم دارید. شما هم باید عروج کنید. خودتان را تطهیر کنید. بعد، از آن‌جا، پاک و مطهّر، دوباره جمع و آماده برای تطهیر شوید.خدای متعال، وسیله‌ی عروج را در اختیار ما قرار داده است. «الصَّلوة معراج المؤمن.» (3) نماز، معراج مؤمن و دعا، سلاح مؤمن است. تضرّع به پروردگار و توبه و انابه‌ی الی الله و توجّه به خدا و ذکر خدا، وسیله‌هایی است که به وفور در اختیار آحاد بشر قرار داده‌اند تا انسان بتواند خودش را با آنها تطهیر و تکمیل کند. ما، البته قاصریم و ناقصیم. ما از این نعمتی که خدای متعال در اختیارمان قرار داده است امثال خودم را عرض می‌کنم نتوانسته‌ایم درست استفاده کنیم و درست استفاده نمی‌کنیم. اما باید استفاده کنیم.وقتی مسؤولیت به‌وجود می‌آید، انسان بیشتر وظیفه پیدا می‌کند که به آن وسیله‌ای که از عیوب و ذنوب و اقذار و کثافات و نجاسات مطهّر است، رجوع کند. این، مسأله‌ی اوّل است: تربیت و تهذیب نفس و مواظبت.تقوایی را که به آن توصیه می‌کنیم، اوّل خودمان را توصیه کنیم. به معنای حقیقی کلمه. نه این‌که لفظاً بگوییم: «اوصیکم و نفسی بتقوی الله.» وقتی که «من نصب نفسه للنّاس اماماً، فلیبدأ بتعلیم نفسه قبل تعلیم غیره.» (4) ما خودمان را امام و پیشوای مردم، در هر محدوده‌ای قرار داده‌ایم. این، مسأله‌ی اوّل است. البته، اهل انسان مثل خودِ انسان است. بعضی می‌گویند اهل ما به ما مربوط نیست. نه! این‌طور نیست. اهل ما، به ما مربوط است. اهل ما، منتسب به ماست. بنابراین یکی از این دو کار را باید انجام دهیم: یا درباره‌ی اهل خودمان، با دقّت و شدّت مراقبت کنیم؛ یا اگر نتوانستیم و عاجز ماندیم، برای مردم روشن کنیم. بگوییم که «این از اهل ما نیست»؛ «انّه عمل غیر صالح(5).» والّا مردم به پسر ما، به کسان ما، به نزدیکان ما، به خویشاوندان ما و حتی به کسانی که از نام ما ممکن است خدای ناخواسته برای بعضی از مقاصد، سوء استفاده کنند، نگاه می‌کنند. این، آن نکته‌ی اوّل است که به عنوان امام جمعه باید جزو برنامه‌های قطعی قرارش داد.1372/06/28\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n\n3 )\n                                                    سفينة البحار، ج‏2، ص: 268\n\nقال رسول اللّه صلّى اللّه عليه و آله و سلم: الصلاة معراج المؤمن\n\nترجمه:\n\n\n\n4 )\n                                                    قصار 73 :\n\nوَ قَالَ ( عليه السلام ) : مَنْ نَصَبَ نَفْسَهُ لِلنَّاسِ إِمَاماً فَلْيَبْدَأْ بِتَعْلِيمِ نَفْسِهِ قَبْلَ تَعْلِيمِ غَيْرِهِ وَ لْيَكُنْ تَأْدِيبُهُ بِسِيرَتِهِ قَبْلَ تَأْدِيبِهِ بِلِسَانِهِ وَ مُعَلِّمُ نَفْسِهِ وَ مُؤَدِّبُهَا أَحَقُّ بِالْإِجْلَالِ مِنْ مُعَلِّمِ النَّاسِ وَ مُؤَدِّبِهِمْ .\n\nترجمه:\n\nو آن حضرت فرمود: آن كه خود را در مرتبه پيشوايى قرار مى‏دهد بايد پيش از مؤدب نمودن مردم به مؤدب نمودن خود اقدام كند، و پيش از آنكه ديگران را به گفتار ادب نمايد، بايد به كردارش مؤدب به آداب كند، \nو آن كه خود را بياموزد و ادب نمايد به تعظيم سزاوارتر است از كسى كه فقط ديگران را بياموزد و تأديب كند\n\n5 )\n                                                    سوره مبارکه هود آیه 46\n\nقالَ يا نوحُ إِنَّهُ لَيسَ مِن أَهلِكَ ۖ إِنَّهُ عَمَلٌ غَيرُ صالِحٍ ۖ فَلا تَسأَلنِ ما لَيسَ لَكَ بِهِ عِلمٌ ۖ إِنّي أَعِظُكَ أَن تَكونَ مِنَ الجاهِلينَ\n\nترجمه:\n\nفرمود: «ای نوح! او از اهل تو نیست! او عمل غیر صالحی است [= فرد ناشایسته‌ای است‌]! پس، آنچه را از آن آگاه نیستی، از من مخواه! من به تو اندرز می‌دهم تا از جاهلان نباشی!!»\n\n\nما باید مواظب خودمان و زیردست‌هایمان باشیم\n\nبرادران شاغل در دستگاههای اجرایی - منظور من فقط قوه‌ی مجریه نیست؛ دستگاههایی که اجرا دارند؛ یعنی قوه‌ی مجریه، قوه‌ی قضاییه، نیروهای مسلح، و کلاً کسانی که اجرای کاری به عهده‌ی آنهاست - باید سر پُست خودشان، بیدار و هوشیار و دارای احساس مسؤولیت باشند. فقط خودتان را هم نمی‌گویم؛ «قوا انفسکم و اهلیکم»؛(1) هم خودتان، هم زیردستهایتان. خودتان را هم نگه دارید، زیر دستهایتان را هم نگه دارید.1370/10/12\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n\nاصلاح نفس، نقطه‌ی شروع  برای اصلاح عالم\n\nمن در این جمع پُرشور و صمیمی و مؤمن، مطلبی را عرض می‌کنم که از امهات مسائل فکری ماست. در اسلام، نقطه‌ی اصلی و محوری برای اصلاح عالم، اصلاح نفس انسانی است. همه چیز از این‌جا شروع می‌شود. قرآن به آن نسلی که می‌خواست با دست قدرتمند خود، تاریخ را ورق بزند، فرمود: «قوا انفسکم»(1)، «علیکم انفسکم»(2). خودتان را مراقبت کنید، به خودتان بپردازید و نفس خودتان را اصلاح و تزکیه کنید؛ «قد افلح من زکّیها»(3). اگر جامعه‌ی اسلامی صدر اول اسلام، از تزکیه‌ی انسانها شروع نشده بود و در آن به اندازه‌ی لازم، آدمهای مصفا و خالص و بی‌غش وجود نداشتند، اسلام پا نمی‌گرفت، گسترش پیدا نمی‌کرد، بر مذاهب مشرکانه‌ی عالم پیروز نمی‌شد و تاریخ در خط اسلام به حرکت نمی‌افتاد.1369/05/24\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n2 )\n                                                    سوره مبارکه المائدة آیه 105\n\nيا أَيُّهَا الَّذينَ آمَنوا عَلَيكُم أَنفُسَكُم ۖ لا يَضُرُّكُم مَن ضَلَّ إِذَا اهتَدَيتُم ۚ إِلَى اللَّهِ مَرجِعُكُم جَميعًا فَيُنَبِّئُكُم بِما كُنتُم تَعمَلونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! مراقب خود باشید! اگر شما هدایت یافته‌اید، گمراهی کسانی که گمراه شده‌اند، به شما زیانی نمی‌رساند. بازگشت همه شما به سوی خداست؛ و شما را از آنچه عمل می‌کردید، آگاه می‌سازد.\n\n3 )\n                                                    سوره مبارکه الشمس آیه 9\n\nقَد أَفلَحَ مَن زَكّاها\n\nترجمه:\n\nکه هر کس نفس خود را پاک و تزکیه کرده، رستگار شده؛\n\n\nانسان نمیتواند به بهانه آزادی منافع خود را به خطر بیندازد\n\nتفاوت سوم [بین آزادی در فرهنگ اسلامی و آزادی در فرهنگهای بشری]  این است که در اسلام قانون که محدود کننده‌ی آزادی انسان است، فقط در زمینه‌ی مسائل اجتماعی نیست، بلکه شامل مسائل فردی و شخصی و خصوصی انسان هم میشود. توضیح این مطلب را در چند جمله‌ی کوتاه عرض کنم. در فرهنگ غربی که قانون مرز آزادی را معین میکند، این قانون ناظر به مسائل اجتماعی است. بدین معنی که قانون میگوید آزادیِ هیچ انسانی نباید آزادی دیگران را تهدید کند و منافع آنها را به خطر بیندازد. در اسلام مرز فقط این نیست، یعنی قانونی که آزادی انسان را محدود میکند، به انسان میگوید که استفاده‌ی از آزادی علاوه‌ی بر اینکه باید آزادی دیگران را به خطر نیندازد و منافع جامعه را و دیگران را تهدید نکند، باید منافع خود او را هم، خود انسان و خود آن شخص را به خطر نیندازد. قوانین بشری برای انسان تا آنجائی که هیچ گونه کار او رابطه‌ای با جامعه نداشته باشد، تکلیفی معین نمیکند؛ توصیه چرا، اما تکلیف و الزام نه. اسلام و ادیان الهی علاوه بر اینکه به فکر حفظ حقوق و آزادی‌های دیگران هستند و میگویند یک انسان نباید به بهانه‌ی آزاد بودن، حقوق دیگران را تهدید کند و به خطر بیندازد، همچنین میگویند که یک انسان به بهانه‌ی آزاد بودن و اختیار داشتن، حق ندارد و نمیتواند منافع شخص خودش را هم به خطر بیندازد. خود او هم نباید از قِبل آزادی او ضرر ببیند. لذا ضرر زدن به خود در اسلام ممنوع است، خودکشی ممنوع است. بر اساس فکر اسلامی هیچ کس نمیتواند بگوید که من آزادم، پس اموال خودم را از بین میبرم، جان خودم را نابود میکنم یا به سلامتی خودم ضرر میزنم. او همان طور که موظف است که با حرکات خود و اعمال خود و رفتار خود و گفتار خود، حقوق دیگران و آزادی آنها را محدود نکند و به خطر نیندازد، موظف است آزادی خود و حدود خود و حقوق خود را هم به خطر نیندازد. این یک مرز اساسی و اصلی بین آزادی از دیدگاه اسلام و آزادی از دیدگاه‌های دیگر و در فرهنگهای بشری است. لذا در اسلام انظلام هم جایز نیست، یعنی زیر بار زور رفتن هم ولو به خود یک شخص مربوط بشود، حرام است. در اسلام عمل نکردن به واجبات و نپیمودن راه تکامل هم حرام است. در اسلام راکد گذاشتن استعدادهای خود حتی در آنجائی که فقط به شخص خود او مربوط میشود و به اجتماع ربط پیدا نمیکند، ممنوع و حرام است. خودکشی، خودزنی و خودآزاررسانی هم ممنوع و حرام است. بنابراین یک انسان نمیتواند بگوید من اختیار خودم را دارم و به اختیار خودم میخواهم آزادی خودم را سلب کنم یا خودم را در اختیار دیگران قرار بدهم یا فلان تحمیل را و زور را تحمل کنم یا روح خودم و دل خودم را تربیت و تکامل نبخشم. البته یک نکته‌ی بسیار مهم و قابل توجه این است که این ممنوعیت آزادی او در رابطه‌ی با حقوق خود او و ضرر وارد کردن به خود او، خود این حفظِ آزادی، باز یک تکلیف شخصی است. یعنی هیچ دولتی و حکومتی و قانونی حق ندارد کسی را بر اینکه او حفظ حقوق خودش را بکند، اگر به جامعه مربوط نیست، مجبور کند یا او را تعقیب کند و یا محاکمه کند. لذا اسلام در آن مواردی که آسیب‌رسانی کسی فقط به خود او است، تجسس را و تفحص و پیگیری را و افشاگری را ممنوع میکند. بعضی از کارهای خلاف و حرام در شرع مقدس اسلام وجود دارد که ضرر آنها به اجتماع فقط در آن صورتی است که در جامعه این کار افشا بشود؛ اگر افشا نشود، کار مضری است، اما فقط به خود آن گناه کننده و مرتکب این عمل ضرر خواهد رساند، نه به دیگران. در یک چنین مواردی اسلام دستور نمیدهد که تفحص کنید، تجسس کنید، ببینید آیا این آدم در خانه‌ی خود، در خلوت خود کار حرامی، خلافی انجام میدهد یا نه؟ مردم وظیفه ندارند که کار خلاف دیگران را تحقیق و تفحص کنند، مادامی که آن کار خلاف به خود آن شخص بر میگردد. اما به خود او این تکلیف الهی هست، یعنی خدا او را مجازات خواهد کرد. حفظ خود و حفظ حقوق خود یک واجب است. قرآن به انسانها میفرماید یا به مؤمنین: «قوا انفسکم و اهلیکم نارا»؛(1) جان خودتان را، وجود خودتان را و همین طور اهل خود را، یعنی آن کسانی که تحت تأثیر شما هستند، حفظ کنید؛ نگذارید در آتش غضب الهی بسوزند؛ نگذارید به مجازات الهی مبتلا بشوند. «یا ایّها الّذین امنوا علیکم انفسکم»؛(2) بر عهده‌ی شما، حفظ نفوس خود شماست. آنجا که به جامعه ارتباط پیدا میکند، قانون، دولت، دستگاه اجرائی، دستگاه قضائی، باید مواظب باشد و مرتکب را طبق قانون ممنوع کند یا مجازات کند. اما آنجائی که استفاده‌ی از امکانات به ضرر خود انسان فقط تمام میشود، قانون تکلیفی ندارد، اما انسان مسلمان از نظر اسلام آزادیِ وارد آوردن این ضربه بر خود را هم ندارد؛ نابود کردن حقوق خود را هم مجاز نیست که انجام بدهد. این یک فرق اساسی است بین آزادی از نظر اسلام و آزادی در مفهوم و فرهنگ غربی.1365/11/03\n\n\n\n\n1 )\n                                                    سوره مبارکه التحريم آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا قوا أَنفُسَكُم وَأَهليكُم نارًا وَقودُهَا النّاسُ وَالحِجارَةُ عَلَيها مَلائِكَةٌ غِلاظٌ شِدادٌ لا يَعصونَ اللَّهَ ما أَمَرَهُم وَيَفعَلونَ ما يُؤمَرونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید خود و خانواده خویش را از آتشی که هیزم آن انسانها و سنگهاست نگه دارید؛ آتشی که فرشتگانی بر آن گمارده شده که خشن و سختگیرند و هرگز فرمان خدا را مخالفت نمی‌کنند و آنچه را فرمان داده شده‌اند (به طور کامل) اجرا می‌نمایند!\n\n2 )\n                                                    سوره مبارکه المائدة آیه 105\n\nيا أَيُّهَا الَّذينَ آمَنوا عَلَيكُم أَنفُسَكُم ۖ لا يَضُرُّكُم مَن ضَلَّ إِذَا اهتَدَيتُم ۚ إِلَى اللَّهِ مَرجِعُكُم جَميعًا فَيُنَبِّئُكُم بِما كُنتُم تَعمَلونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! مراقب خود باشید! اگر شما هدایت یافته‌اید، گمراهی کسانی که گمراه شده‌اند، به شما زیانی نمی‌رساند. بازگشت همه شما به سوی خداست؛ و شما را از آنچه عمل می‌کردید، آگاه می‌سازد."
  }
}