{
  "68:4": {
    "verseRef": "68:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=4",
    "content": "سوره مبارکه القلم آیه 4\nوَإِنَّكَ لَعَلىٰ خُلُقٍ عَظيمٍ﴿4﴾\n\nو تو اخلاق عظیم و برجسته‌ای داری!\n\n\n\n\nصبر و عدل و اخلاق، سه خصلتی که از پیامبر باید الگو بگیریم\n\nو امّا آنچه مربوط به کشور ما است. اگر چه مخالفین، دشمنان دین و پیروان آمریکا سالهای سال در این کشور حکومت میکردند امّا مردم همیشه مؤمن بوده‌اند؛ ملّت ایران بحمدالله از قدیم هم این ‌جور بوده است، امروز هم از همیشه بیشتر و بهتر خودمان را پیرو پیغمبر میدانیم. خب پیروی چه‌ جوری است؟ کلمه‌ی «پیروی» را هم دقّت کنید؛ یعنی در پی او روان شدن، در پی او حرکت کردن. چه ‌جوری حرکت کنیم؟ قرآن هم این را از ما خواسته: لَقَد کانَ لَکُم فی رَسولِ اللهِ اُسوَةٌ  حَسَنَةٌ لِمَن کانَ یَرجُوا اللهَ وَ الیَومَ الأخِر؛ (1)  اسوه یعنی الگو؛ خب ما بایستی دنبال این الگو حرکت کنیم و خصوصیّاتی که او در عمل داشت، آن خصوصیّات را در عملمان ایجاد کنیم؛ در خصوصیّاتی که در اخلاق داشت، از او تبعیّت کنیم که البتّه با این وسعت، کار هر کسی هم نیست؛ یعنی ماها خیلی کوچک‌تر از آن هستیم که بخواهیم با این وسعت حرکت بکنیم، لکن باید تلاش بکنیم در این زمینه.خب، خصال حمیده‌ی پیغمبر یکی دو تا ده ‌تا که نیست؛ از همسر مکرّم پیغمبر درباره‌ی اخلاق پیغمبر سؤال کردند، فرمود: کانَ خُلقُهُ القُرآن؛ قرآن مجسّم، پیغمبر است؛ این که خب باب وسیعی است.من سه نکته را در مورد رسول اکرم و خصال پیغمبر انتخاب کرده‌ام که این سه نقطه را مثل اینکه سه ستاره از این کهکشان نور را انسان انتخاب بکند، ما مردم ایران بیاییم و در جمهوری اسلامی به این سه نقطه تکیه کنیم و اهمّیّت بدهیم و دنبال بکنیم این سه نقطه را. این سه نقطه عبارت است از صبر، عدل، اخلاق.صبر در زندگی پیغمبر یک چیز برجسته‌ای است؛ البتّه درباره‌ی صبر، مفهوم صبر و وظیفه‌ی صبر در جاهای مختلف قرآن ده‌ها آیه هست امّا آن صبری هم که مربوط به پیغمبر است زیاد است؛ بیش از ده مورد ــ شاید حدود بیست مورد ــ خطاب به پیغمبر در مورد صبر هست. مهم این است که از اوّل بعثت، خدای متعال دستور صبر به پیغمبر داده است؛ در سوره‌ی مدّثّر: وَ لِرَبِّکَ فَاصبِر، (3)‌ در سوره‌ی مزّمّل: وَاصبِر عَلیٰ ما یَقولون؛ (4)  ــ و سوره‌ی مدّثّر و مزّمّل جزو اوّلین سوره‌هایی است که بر پیغمبر نازل شده ــ از همان قدم اوّل، خدای متعال به پیغمبر میگوید باید صبر داشته باشی. بله، من اینجا یادداشت کرده‌ام که قریب به بیست جا خطاب به پیغمبر، امر به صبر شده: «فَاصبِر لِحُکمِ رَبِّک» (5) تا موارد متعدّد دیگر. صبر یعنی چه؟ صبر یعنی پایداری. معروف است، در روایاتِ متعدّد هم هست که صبر تقسیم میشود به صبر عن المعصیة، صبر علی الطّاعة و صبر در مقابل حوادث. (6) خب صبر یعنی پایداری؛ در مقابل میل به گناه، انسان پایداری کند؛ در مقابل بی‌حالی و بیکاری و تنبلی به انجام وظیفه، انسان پایداری کند؛ در مقابل دشمن پایداری کند؛ در مقابل مصائب گوناگون، خودش را حفظ کند، نفْسش را حفظ کند، پایداری کند؛ این معنای صبر است؛ صبر یعنی پایداری. ما امروز بیش از همه چیز احتیاج داریم به پایداری.شما مسئولینی که در اینجا تشریف دارید و مسئولین کشور در همه‌ی رده‌ها، آنچه از همه چیز برایتان مهم‌تر است صبر است. بایستی پایداری کنید، مقاومت کنید، فشارها را تحمّل کنید، مشکلات را تحمّل کنید و راه را ادامه بدهید؛ متوقّف نباید بشوید. لازمه‌ی صبر و پایداری برای من و شما که مسئولیم در این کشور، این است که متوقّف نشویم؛ حرکت نباید توقّف پیدا کند، باید ادامه پیدا کند؛ این صبر است. لَقَد کانَ لَکُم فی رَسولِ اللهِ اُسوَةٌ  حَسَنَة؛ (7)‌ این میشود پیروی از پیغمبر.دوّم، عدل و عدالت. یکی از مهم‌ترین و شاید بشود گفت مهم‌ترین هدف میانیِ بعثت پیغمبران، عدالت است. لَقَد اَرسَلنا رُسُلَنا بِالبَیِّنٰتِ وَ اَنزَلنا مَعَهُمُ الکـِتٰبَ وَ المیزانَ لِیَقومَ النّاسُ بِالقِسط؛ (8)‌ اصلاً هدف ارسال رسل و انزال کتب این بود که قیام به قسط بشود، جامعه قائم به عدل و قسط باشد. در قرآن کریم از قول پیغمبر [میفرماید]: وَ اُمِرتُ لِاَعدِلَ بَینَکُم؛ (9)  این هم امر خدا است که بایستی عدالت انجام بگیرد. همه‌ی عقلای عالم هم البتّه این را قبول دارند؛ یعنی حتّی ظالم‌ترین قدرتهای عالم و عناصر شریر عالم نمیتوانند منکر حُسن عدالت بشوند؛ حتّی بعضی‌ها با وقاحت تمام، ادّعای عدالت هم میکنند، در حالی که ظالمند! قرآن کریم عدالت را حتّی در مورد دشمنان لازم میداند؛ این کسی که دشمن ما است، در مورد او بی‌عدالتی نباید بکنیم. وَ لا یَجرِمَنَّکُم شَنَئانُ قَومٍ عَلیٰ اَلّا تَعدِلُوا اِعدِلوا هُوَ اَقرَبُ لِلتَّقویٰ؛(10) با دشمن هم حتّی بایستی شما با عدالت رفتار بکنید. پس بنابراین، این هم یک وظیفه‌ی دیگر است و [مخاطب] این هم باز در درجه‌ی اوّل ما مسئولین هستیم. شما هر تصمیمی که میگیرید، هر مقرّره‌ای که انجام میگیرد، چه در مجلس شورای اسلامی که قانون تصویب میکنید، چه در دولت، چه در بخشهای مدیریّتی گوناگون دیگر در سراسر کشور، یکی از مهم‌ترین چیزهایی که مورد نظر قرار میدهید باید مسئله‌ی عدالت باشد که آیا این بر طبق عدالت است یا نیست. یک جاهایی لازم است تا پیوست عدالت برای آن مقرّره ترتیب داده بشود که معلوم بشود که این مقرّر جوری انجام میگیرد، این قانون جوری اجرا میشود که بر طبق عدالت باشد.این هم مطلب دوّم که اگر بخواهیم عدالت را رعایت کنیم، توجّه بشود که عدالت فقط هم عدالت در تقسیم اموال و ثروت نیست؛ عدالت در همه‌ چیز است؛ عادلانه برخورد کردن [در همه چیز]. امروز در فضای مجازی انسان گاهی اوقات بی‌عدالتی مشاهده میکند؛ خلاف میگویند، تهمت میزنند، دروغ میگویند، قول بغیر علم میگویند؛ اینها بی‌عدالتی است، اینها نباید انجام بگیرد. آن کسی که با فضای مجازی سر و کار دارد، باید خودش مراقبت کند، و آن کسی که فضای مجازی را در اختیار دارد، بایستی مراقبت مضاعف بکند که این کارها انجام نگیرد. یاد بگیریم، عادت کنیم که عادلانه با مردم رفتار بکنیم؛ عادلانه. حرف هم که میزنیم، شما ممکن است با یک نفری بد باشید، او را قبول هم نداشته باشید؛ عیبی ندارد، نظر شما است، ممکن است نظر درستی هم باشد امّا این را با تهمت، با دروغ، با اهانت، با این چیزها نبایستی آلوده کرد؛ آلوده شدنِ اینها خیلی بد است. این هم مسئله‌ی عدالت.سرانجام مسئله‌ی اخلاق؛ پیروی از پیغمبر در اخلاق که خدای متعال فرمود: «وَ اِنَّکَ لَعَلیٰ خُلُقٍ‌ عَظیم»؛ (11)  چیزی را که خدای خالق عظمت عظیم بداند، این دیگر از لحاظ عظمت فوق‌العاده است: وَ اِنَّکَ لَعَلیٰ خُلُقٍ‌ عَظیم. این اخلاق بایستی برای ما به عنوان یک دستورالعمل همواره مورد نظر قرار داده بشود. اخلاق اسلامی [داشته باشیم]: تواضع داشته باشیم، گذشت داشته باشیم ــ اینها اخلاق اسلامی است ــ سهل‌گیری در مسائل شخصی داشته باشیم. در مسائل عمومی و آنچه به حقوق مردم و حقوق عمومی و حقوق دیگران مربوط است، نه، سهل‌انگاری جایز نیست امّا در مسائل شخصی سهل‌انگاری داشته باشیم، سهل‌گیری داشته باشیم؛ احسان، پرهیز از دروغ، پرهیز از تهمت، پرهیز از سوءظنّ به مؤمن، گذشت از مؤمنین. در یکی از دعاهای صحیفه‌ی سجّادیّه(12) عمده‌ی مضمون این دعا همین است که پروردگارا! هر کسی که به من ظلم کرده، به من [مطلب] ناروایی نسبت داده، کار خلافی کرده، من مظلمه‌ای بر گردن او دارم، از او گذشتم؛ این دعای امام سجّاد در صحیفه‌ی سجّادیّه است. اینها است دیگر؛ بایستی وظایفمان را عمل کنیم.1400/08/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 21\n\nلَقَد كانَ لَكُم في رَسولِ اللَّهِ أُسوَةٌ حَسَنَةٌ لِمَن كانَ يَرجُو اللَّهَ وَاليَومَ الآخِرَ وَذَكَرَ اللَّهَ كَثيرًا\n\nترجمه:\n\nمسلّماً برای شما در زندگی رسول خدا سرمشق نیکویی بود، برای آنها که امید به رحمت خدا و روز رستاخیز دارند و خدا را بسیار یاد می‌کنند.\n\n\n4 )\n                                                    سوره مبارکه المزمل آیه 10\n\nوَاصبِر عَلىٰ ما يَقولونَ وَاهجُرهُم هَجرًا جَميلًا\n\nترجمه:\n\nو در برابر آنچه (دشمنان) می‌گویند شکیبا باش و بطرزی شایسته از آنان دوری گزین!\n\n5 )\n                                                    سوره مبارکه القلم آیه 48\n\nفَاصبِر لِحُكمِ رَبِّكَ وَلا تَكُن كَصاحِبِ الحوتِ إِذ نادىٰ وَهُوَ مَكظومٌ\n\nترجمه:\n\nاکنون که چنین است صبر کن و منتظر فرمان پروردگارت باش، و مانند صاحب ماهی [= یونس‌] مباش (که در تقاضای مجازات قومش عجله کرد و گرفتار مجازات ترک اولی شد) در آن زمان که با نهایت اندوه خدا را خواند.\n\n6 )\n                                                    الكافي (ط - الإسلامية)، ج‏2، ص: 91؛\nبحار الأنوار (ط - بيروت)، ج‏79، ص: 139؛\n\nقَالَ رَسُولُ اللَّهِ ص الصَّبْرُ ثَلَاثَةٌ صَبْرٌ عِنْدَ الْمُصِيبَةِ وَ صَبْرٌ عَلَى الطَّاعَةِ وَ صَبْرٌ عَنِ الْمَعْصِيَةِ  فَمَنْ صَبَرَ عَلَى الْمُصِيبَةِ حَتَّى يَرُدَّهَا بِحُسْنِ عَزَائِهَا كَتَبَ اللَّهُ لَهُ ثَلَاثَمِائَةِ دَرَجَةٍ مَا بَيْنَ الدَّرَجَةِ إِلَى الدَّرَجَةِ كَمَا بَيْنَ السَّمَاءِ إِلَى الْأَرْضِ وَ مَنْ صَبَرَ عَلَى الطَّاعَةِ كَتَبَ اللَّهُ لَهُ سِتَّمِائَةِ دَرَجَةٍ مَا بَيْنَ الدَّرَجَةِ إِلَى الدَّرَجَةِ كَمَا بَيْنَ تُخُومِ الْأَرْضِ  إِلَى الْعَرْشِ وَ مَنْ صَبَرَ عَنِ الْمَعْصِيَةِ كَتَبَ اللَّهُ لَهُ تِسْعَمِائَةِ دَرَجَةٍ مَا بَيْنَ الدَّرَجَةِ إِلَى الدَّرَجَةِ كَمَا بَيْنَ تُخُومِ الْأَرْضِ إِلَى مُنْتَهَى الْعَرْشِ.\n\nترجمه:\n\nرسول خدا صلى اللَّه عليه و آله فرمود:، صبر بر سه قسم است: صبر در مصيبت و صبر بر طاعت و صبر از گناه، پس هر كه بر مصيبت صبر كند تا آن را با تسلى خوبى رد كند، خدا برايش 300 درجه نويسد كه ميان هر درجه تا درجه ديگر باندازه فاصله ميان آسمان و زمين باشد و هر كه بر طاعت صبر كند خدا برايش 600 درجه نويسد كه ميان هر درجه تا درجه ديگر باندازه فاصله ميان قعر زمين تا عرش باشد و هر كه‏ از گناه صبر كند، خدا برايش 900 درجه نويسد كه ميان هر دو درجه باندازه فاصله ميان قعر زمين تا پايان عرش باشد.\n\n8 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!\n\n9 )\n                                                    سوره مبارکه الشورى آیه 15\n\nفَلِذٰلِكَ فَادعُ ۖ وَاستَقِم كَما أُمِرتَ ۖ وَلا تَتَّبِع أَهواءَهُم ۖ وَقُل آمَنتُ بِما أَنزَلَ اللَّهُ مِن كِتابٍ ۖ وَأُمِرتُ لِأَعدِلَ بَينَكُمُ ۖ اللَّهُ رَبُّنا وَرَبُّكُم ۖ لَنا أَعمالُنا وَلَكُم أَعمالُكُم ۖ لا حُجَّةَ بَينَنا وَبَينَكُمُ ۖ اللَّهُ يَجمَعُ بَينَنا ۖ وَإِلَيهِ المَصيرُ\n\nترجمه:\n\nپس به همین خاطر تو نیز آنان را به سوی این آیین واحد الهی دعوت کن و آنچنان که مأمور شده‌ای استقامت نما، و از هوی و هوسهای آنان پیروی مکن، و بگو: «به هر کتابی که خدا نازل کرده ایمان آورده‌ام و مأمورم در میان شما عدالت کنم؛ خداوند پروردگار ما و شماست؛ نتیجه اعمال ما از آن ما است و نتیجه اعمال شما از آن شما، خصومت شخصی در میان ما نیست؛ و خداوند ما و شما را در یکجا جمع می‌کند، و بازگشت (همه) به سوی اوست!»\n\n10 )\n                                                    سوره مبارکه المائدة آیه 8\n\nيا أَيُّهَا الَّذينَ آمَنوا كونوا قَوّامينَ لِلَّهِ شُهَداءَ بِالقِسطِ ۖ وَلا يَجرِمَنَّكُم شَنَآنُ قَومٍ عَلىٰ أَلّا تَعدِلُوا ۚ اعدِلوا هُوَ أَقرَبُ لِلتَّقوىٰ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبيرٌ بِما تَعمَلونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! همواره برای خدا قیام کنید، و از روی عدالت، گواهی دهید! دشمنی با جمعیّتی، شما را به گناه و ترک عدالت نکشاند! عدالت کنید، که به پرهیزگاری نزدیکتر است! و از (معصیت) خدا بپرهیزید، که از آنچه انجام می‌دهید، با خبر است!\n\n11 )\n                                                    سوره مبارکه القلم آیه 4\n\nوَإِنَّكَ لَعَلىٰ خُلُقٍ عَظيمٍ\n\nترجمه:\n\nو تو اخلاق عظیم و برجسته‌ای داری!\n\n12 )\n                                                    الصحيفة السجادية، ص: 168 - دعای 39\n\n(39) (وَ كَانَ مِنْ دُعَائِهِ عَلَيْهِ السَّلَامُ فِي طَلَبِ الْعَفْوِ وَ الرَّحْمَةِ:)\n... اللَّهُمَّ وَ أَيُّمَا عَبْدٍ نَالَ مِنِّي مَا حَظَرْتَ عَلَيْهِ، وَ انْتَهَكَ مِنِّي مَا حَجَزْتَ عَلَيْهِ، فَمَضَى بِظُلَامَتِي مَيِّتاً، أَوْ حَصَلَتْ لِي قِبَلَهُ حَيّاً فَاغْفِرْ لَهُ مَا أَلَمَّ بِهِ مِنِّي، وَ اعْفُ لَهُ عَمَّا أَدْبَرَ بِهِ عَنِّي، وَ لَا تَقِفْهُ عَلَى مَا ارْتَكَبَ فِيَّ، وَ لَا تَكْشِفْهُ عَمَّا اكْتَسَبَ بِي، وَ اجْعَلْ مَا سَمَحْتُ بِهِ مِنَ الْعَفْوِ عَنْهُمْ، وَ تَبَرَّعْتُ بِهِ مِنَ الصَّدَقَةِ عَلَيْهِمْ أَزْكَى صَدَقَاتِ الْمُتَصَدِّقِينَ، وَ أَعْلَى صِلَاتِ الْمُتَقَرِّبِينَ وَ عَوِّضْنِي مِنْ عَفْوِي عَنْهُمْ عَفْوَكَ، وَ مِنْ دُعَائِي لَهُمْ رَحْمَتَكَ حَتَّى يَسْعَدَ كُلُّ وَاحِدٍ مِنَّا بِفَضْلِكَ، وَ يَنْجُوَ كُلٌّ مِنَّا بِمَنِّك‏...\n\nترجمه:\n\nبار خدايا، هر بنده‏اى كه درباره من مرتكب عملى شده كه تو آن را نهى كرده‏اى، يا در آنچه تو منع فرموده‏اى پرده حرمت من دريده، و اينك كه حق مرا ضايع كرده در گذشته، يا هنوز زنده است و حقى از من بر گردن اوست، او را در اين ستمى كه بر من روا داشته و اكنون گريبانگير اوست بيامرز، و در حقى كه از من تباه كرده عفو نماى.\nبار خدايا، اگر در حق من خلافى به جاى آورده است، او را سرزنش مكن. اگر به سبب آزار من گناهى بر اوست، او را رسوا مساز. اى خداوند، اين عفو و گذشت مرا و اين صدقه‏اى را كه به آنان ارزانى داشته‏ام پاك‏ترين صدقه بخشندگان و برتر از هر صله و عطيه‏اى قرار ده كه براى تقرب جستن به تو ارزانى شده است.\nآن سان كه من از آنان در گذشته‏ام، تو نيز از من در گذر و آن سان كه من در حق آنان دعاى خير كرده‏ام تو نيز رحمت خود از من دريغ مدار، تا هم من و هم ايشان به بركت فضل و احسان تو به سعادت رسيم و رهايى يابيم.\n\n\nبرجستگی صفت عبودیت در میان صفات پیغمبر اکرم(ص)\n\nیکی از عناوین و اوصافی که درباره‌ی امام راحل عظیم‌الشّأن ما، کمتر به‌کار رفته است و کمتر از این عنوان استفاده کرده‌ایم، عبارت است از یک عنوان جامع که من این‌جور تعبیر میکنم: مؤمنِ متعبّدِ انقلابی. ما امام را با صفات متعدّدی همواره توصیف میکنیم امّا این صفت -که ما کمتر امام را با آن توصیف کرده‌ایم- یک صفت جامع است؛ مؤمن است، متعبّد است، انقلابی است....  عبد است، متعبّد است؛ یعنی خود را عبد میداند در مقابل پروردگار؛ این هم صفت بسیار مهمّی است. شما ملاحظه کنید، خدای متعال در قرآن، پیغمبر اکرم را با صفات متعدّدی ستوده است: وَ اِنَّکَ لَعَلَی‌ٰ خُلُقٍ عَظیم،(1) فَبِما رَحمَةٍ مِنَ اللهِ لِنتَ لَهُم؛(2) و صفات متعدّد دیگر که هر کدام از اینها یک فصل فراوانی از خصوصیّات پیغمبر را بیان میکند؛ ولی آن صفتی که به ما مسلمانها دستور داده شده است که هر روز درباره‌ی پیغمبر در نمازهایمان تکرار کنیم این است که «اَشهَدُ اَنَّ مُحَمَّداً عَبدُهُ وَ رَسولُه»؛ این نشان‌دهنده‌ی اهمّیّت عبودیّت است؛ عبد بودن آن‌چنان برجسته است که خدای متعال این صفت را به مسلمانان تعلیم میدهد که در نماز خود، هر روز چند مرتبه تکرار کنند؛ امام دارای این صفت بود، صفت عبودیّت؛ اهل خشوع بود، اهل تضرّع بود، اهل دعا بود؛ مؤمن متعبّد1395/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه القلم آیه 4\n\nوَإِنَّكَ لَعَلىٰ خُلُقٍ عَظيمٍ\n\nترجمه:\n\nو تو اخلاق عظیم و برجسته‌ای داری!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 159\n\nفَبِما رَحمَةٍ مِنَ اللَّهِ لِنتَ لَهُم ۖ وَلَو كُنتَ فَظًّا غَليظَ القَلبِ لَانفَضّوا مِن حَولِكَ ۖ فَاعفُ عَنهُم وَاستَغفِر لَهُم وَشاوِرهُم فِي الأَمرِ ۖ فَإِذا عَزَمتَ فَتَوَكَّل عَلَى اللَّهِ ۚ إِنَّ اللَّهَ يُحِبُّ المُتَوَكِّلينَ\n\nترجمه:\n\nبه (برکت) رحمت الهی، در برابر آنان [= مردم‌] نرم (و مهربان) شدی! و اگر خشن و سنگدل بودی، از اطراف تو، پراکنده می‌شدند. پس آنها را ببخش و برای آنها آمرزش بطلب! و در کارها، با آنان مشورت کن! اما هنگامی که تصمیم گرفتی، (قاطع باش! و) بر خدا توکل کن! زیرا خداوند متوکلان را دوست دارد.\n\n\nساخته شدن معنوی پیامبر (صلی الله علیه وآله) قبل از بعثت برای دریافت وحی الهی\n\nامسال در کشور ما سال پیامبر اعظم شناخته شد، امروز هم روز بعثت آن بزرگوار است. خود آن حضرت، بنابر حدیث متواتر و معروف، فرمود: «بعثت لأتمّم مکارم الاخلاق» (1) بعثت با این هدف در عالم پدید آمد که مکرمتهای اخلاقی و فضیلتهای روحی بشر عمومیت پیدا کند و به کمال برسد. تا کسی خود دارای برترین مکارم اخلاق نباشد، خداوند متعال این مأموریت عظیم و خطیر را به او نخواهد داد؛ لذا در اوائل بعثت، خداوند متعال خطاب به پیغمبر می‌فرماید: «انّک لعلی خلق عظیم»(2) ساخته و پرداخته شدن پیغمبر، تا ظرفی بشود که خدای متعال آن ظرف را مناسب وحی خود بداند، مربوط به قبل از بعثت است؛لذا وارد شده است که پیغمبر اکرم که در جوانی به تجارت اشتغال داشتند و درآمدهای هنگفتی از طریق تجارت به دست آورده بودند، همه را در راه خدا صدقه دادند؛ بین مستمندان تقسیم کردند. در این دوران که دوران اواخر تکامل پیغمبر و قبل از نزول وحی است - دورانی که هنوز ایشان پیغمبر هم نشده بود - پیغمبر از کوه حرا بالا می‌رفت و به آیات الهی نگاه می‌کرد؛ به آسمان، به ستارگان، به زمین، به این خلایقی که در روی زمین با احساسات مختلف و با روشهای گوناگون زندگی می‌کنند. او در همه‌ی اینها آیات الهی را می‌دید و روزبه‌روز خضوع او در مقابل حق، خشوع دل او در مقابل امر و نهی الهی و اراده‌ی الهی بیشتر می‌شد و جوانه‌های اخلاق نیک در او روزبه‌روز بیشتر رشد می‌کرد. در روایت است که: «کان اعقل النّاس و اکرمهم» پیامبر قبل از بعثت، با مشاهده‌ی آیات الهی، روزبه‌روز پُربارتر می‌شد، تا به چهل سالگی رسید. «فلمّا استکمل اربعین سنة و نظراللَّه عزّوجلّ الی قلبه فوجده افضل القلوب و اجلها و اطوعها و اخشعها و اخضعها» دل او در چهل سالگی نورانی‌ترین دلها، خاشعترین دلها، پُرظرفیت‌ترین دلها برای دریافت پیام الهی بود. « اذن لابواب السّماء ففتحت و محمّد ینظر الیها» وقتی به این مرحله از معنویت و روحانیت و نورانیت و اوج کمال رسید، آن وقت خدای متعال درهای آسمان و درهای عوالم غیبی را به روی او باز کرد؛ چشم او را به عوالم معنوی و عوالم غیبی گشود. «و اذن للملائکة فنزلوا و محمّد ینظر الیهم»(3) او فرشتگان را می‌دید، با او سخن می‌گفتند؛ کلام آنها را می‌شنید، تا اینکه جبرئیل امین بر او نازل شد و گفت: «اقرأ»(4) سرآغاز بعثت.1385/05/31\n\n\n\n\n1 )\n                                                    سنن كبری،بیهقی ج10 ص 192 ؛\nتفسیر مجمع البیان ، فضل بن حسن طبرسى‏ ج 10 ص 86 ؛\n مكارم الاخلاق ، رضى الدين حسن بن فضل طبرسى‏ ص 8 ؛ \nبحارالانوار،علامه مجلسی ج 67 ص 372 ؛ \nكنزالعمال ،متقی هندی  ج 11 ص 420 ح 31969؛\n\nانما بُعِثْتُ لِأُتَمِّمَ مَكَارِمَ الْأَخْلَاقِ\n\nترجمه:\n\nاز پيامبر (ص) نقل شده است: همانا من فقط مبعوث شدم تا خصلت هاى پسنديده اخلاقى را كامل كنم.\n\n2 )\n                                                    سوره مبارکه القلم آیه 4\n\nوَإِنَّكَ لَعَلىٰ خُلُقٍ عَظيمٍ\n\nترجمه:\n\nو تو اخلاق عظیم و برجسته‌ای داری!\n\n3 )\n                                                    تفسيرالإمام ‏العسكری ، امام حسن عسگری ص 156 ؛ \nبحارالأنوار ، علامه مجلسی  ج  17 ص  307 ؛\n\nو أما تسليم الجبال و الصخور و الأحجار عليه فإن رسول الله ص لما ترك التجارة إلى الشام، و تصدق بكل ما رزقه الله تعالى من تلك التجارات، كان يغدو كل يوم إلى حراء يصعده، و ينظر من قلله إلى آثار رحمة الله و أنواع عجائب رحمته و بدائع حكمته، و ينظر إلى أكناف السماء و أقطار الأرض و البحار، و المفاوز، و الفيافی، فيعتبر بتلك الآثار، و يتذكر بتلك الآيات، و يعبد الله حق عبادته. فلما استكمل أربعين سنة [و] نظر الله عز و جل إلى قلبه فوجده أفضل القلوب و أجلها، و أطوعها و أخشعها و أخضعها، أذن لأبواب السماء ففتحت، و محمد ص ينظر إليها، و أذن للملائكة فنزلوا و محمد ص ينظر إليهم، و أمر بالرحمة فأنزلت عليه من لدن ساق العرش إلى رأس محمد و غمرته، و نظر إلى جبرئيل الروح الأمين المطوق بالنور، طاوس الملائكة هبط إليه، و أخذ بضبعه و هزه و قال يا محمد اقرأ. قال و ما أقرأ قال يا محمد اقْرَأْ بِاسْمِ رَبِّكَ الَّذِی خَلَقَ خَلَقَ الْإِنْسانَ مِنْ عَلَق‏ ...\n\nترجمه:\n\n\n\n4 )\n                                                    سوره مبارکه العلق آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ اقرَأ بِاسمِ رَبِّكَ الَّذي خَلَقَ\n\nترجمه:\n\nبخوان به نام پروردگارت که (جهان را) آفرید،"
  },
  "68:44": {
    "verseRef": "68:44",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=44",
    "content": "سوره مبارکه القلم آیه 44\nفَذَرني وَمَن يُكَذِّبُ بِهٰذَا الحَديثِ ۖ سَنَستَدرِجُهُم مِن حَيثُ لا يَعلَمونَ﴿44﴾\n\nاکنون مرا با آنها که این سخن را تکذیب می‌کنند واگذار! ما آنان را از آنجا که نمی‌دانند به تدریج به سوی عذاب پیش می‌بریم.\n\n\n\n\nغفلت نکردن از قضاوت صحیح در مورد خود بخاطر تمجید مردم\n\nمن مواعظ علی بن الحسین(علیه السلام): کم من مفتونٍ بحسن القول فیه، وکم من مغرورٍ بحسن الستر علیه، وکم من مستدرجٍ بالإحسان علیه.(1)چه بسا افرادی که فریب تعریف‌ها و تحسین‌هایی که مردم از آنان می‌نمایند می‌خورند. انسان نباید فریفته قضاوتهای مردم درباره خودش شده و بخاطر تساویل نفسانی از قضاوت صحیح در مورد خودش غفلت ورزد و توجه به این مسأله بالخصوص برای مسئولین حائز اهمیت است.و همچنین انسان نباید از اینکه خداوند عیوب او را پوشانده مغرور شود و خیال کند که همیشه بدیهای او مستور می‌ماند. چه بسا خداوند در همین دنیا آنها را فاش کند و اگر در این دنیا هم با لطف و احسان خود فاش نکرد در قیامت (روزی که باطن افراد ظاهر می‌شود) آشکار کند. لذا ائمه (علیهم السلام) همانطور که در دعای شعبانیه نقل شده از خدا می‌خواستند که: «الهی لا تفضحنی یوم القیامة علی رؤس الاشهاد».(2)و چه بسا افرادی که در اثر نعم الهی گرفتار استدراج می‌شوند، «سنستدرجهم من حیث لا یعلمون»(3).پس نباید ما بخاطر تمجیدهای مردم و ستر الهی و اعطای نعم او از قضاوت صحیح در مورد خود غفلت نمائیم.1378/10/27\n\n\n\n\n1 )\n                                                    تحف العقول، حسن بن شعبه حرانی، ص 281 ؛ \nبحارالانوار، علامه مجلسی، ج 75، ص 139 ؛\n\n«وَ قَالَ ع كَمْ مِنْ مَفْتُونٍ بِحُسْنِ الْقَوْلِ فِيهِ وَ كَمْ مِنْ مَغْرُورٍ بِحُسْنِ السَّتْرِ عَلَيْهِ وَ كَمْ مِنْ مُسْتَدْرَجٍ بِالْإِحْسَانِ إِلَيْه‏»\n\nترجمه:\n\nچه بسيار افرادى كه چون به خوبى تعريف شدند عقل و هوش از كف دادند، و چه بسيار افرادى كه از پرده‏پوشى [خداوند] بخود مغرور شدند، و چه بسيار افرادى كه بوسيله احسان او غافلگير شدند.\n\n2 )\n                                                    اقبال الاعمال، سید بن طاووس، ص 685 ؛ \nبحارالانوار، علامه مجلسی، ج 91، ص 96 ؛\n\n« الهِی لَمْ يَزَلْ بِرُّكَ عَلَيَّ أَيّامَ حَياتِی، فَلا تَقْطَعْ بِرَّكَ عَنِّی فِی مَماتِی، الهِی كَيْفَ آيَسُ مِنْ حُسْنِ نَظَرِكَ لِی بَعْدَ مَماتِی، وَ أَنْتَ لَمْ تُوَلِّنِی الَّا الْجَمِيلَ فِی حَياتِی، الهِی تَوَلَّ مِنْ امْرِی ما انْتَ اهْلُهُ وَ عُدْ عَلَيَّ بِفَضْلِكَ عَلى‏ مُذْنِبٍ قَدْ غَمَرَهُ جَهْلُهُ. الهِی قَدْ سَتَرْتَ عَلَيَّ ذُنُوباً فِی الدُّنْيا وَ انَا احْوَجُ الى‏ سَتْرِها عَلَيَّ مِنْكَ فِی الأُخْرى، الهِی قَدْ احْسَنْتَ الَيَّ إِذْ لَمْ تُظْهِرْها لأَحَدٍ مِنْ عِبادِكَ الصَّالِحِينَ، فَلا تَفْضَحْنِی يَوْمَ الْقِيامَةِ عَلى‏ رُؤُوسِ الأَشْهادِ. الهِی جُودُكَ بَسَطَ امَلِی وَ عَفْوُكَ افْضَلُ مِنْ عَمَلِی، الهِی فَسُرَّنِی بِلِقائِكَ يَوْمَ تَقْضِی فِيهِ بَيْنَ عِبادِكَ، الهِی اعْتِذارِی الَيْكَ اعْتِذارُ مَنْ لَمْ يَسْتَغْنِ عَنْ قَبُولِ عُذْرِهِ، فَاقْبَلْ عُذْرِی، يا اكْرَمَ مَنِ اعْتَذَرَ إِلَيْهِ الْمُسِيئُونَ.»\n\nترجمه:\n\nخدايا پيوسته در دوران زندگى نيكى تو بر من ميرسد پس نيكيت را در هنگام مرگ از من مگير، خدايا من چگونه مأيوس شوم از اينكه پس از مرگ مورد حسن نظر تو واقع گردم، در صورتى كه در دوران زندگيم جز به نيكى سرپرستيم نكردى، خدايا سرپرستى كن كار مرا چنانچه تو شايسته آنى و توجه كن بر من بفضل خويش كه همچون گنهكارى هستم كه نادانيش سرا پاى او را فرا گرفته، خدايا براستى تو گناهانى را در دنيا بر من پوشاندى كه بپوشاندن آن در آخرت محتاج‏ترم (در دنيا پوشاندى) باينكه آشكارش نكرده‏اى براى هيچ يك از بندگان شايسته‏ات، اى خدا پس در روز قيامت در برابر ديدگان مردم مرا رسوا مكن، خدايا جود و بخششت آرزويم را گستاخ كرده، و گذشت تو برتر است از عمل من، خدايا مرا در آن روزى كه ميان بندگانت داورى كنى بديدارت مسرورم ساز، خدايا عذرخواهى من بدرگاهت عذرخواهى كسى است كه بى‏نياز نشده از پذيرفتن عذرش، پس عذر مرا بپذير اى بزرگوارترين كسى كه گنهكاران بدرگاهش معذرت خواهى كنند.\n\n3 )\n                                                    سوره مبارکه الأعراف آیه 182\n\nوَالَّذينَ كَذَّبوا بِآياتِنا سَنَستَدرِجُهُم مِن حَيثُ لا يَعلَمونَ\n\nترجمه:\n\nو آنها که آیات ما را تکذیب کردند، به تدریج از جائی که نمی‌دانند، گرفتار مجازاتشان خواهیم کرد.\n\n3 )\n                                                    سوره مبارکه القلم آیه 44\n\nفَذَرني وَمَن يُكَذِّبُ بِهٰذَا الحَديثِ ۖ سَنَستَدرِجُهُم مِن حَيثُ لا يَعلَمونَ\n\nترجمه:\n\nاکنون مرا با آنها که این سخن را تکذیب می‌کنند واگذار! ما آنان را از آنجا که نمی‌دانند به تدریج به سوی عذاب پیش می‌بریم."
  },
  "68:2": {
    "verseRef": "68:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=2",
    "content": "سوره مبارکه القلم آیه 2\nما أَنتَ بِنِعمَةِ رَبِّكَ بِمَجنونٍ﴿2﴾\n\nکه به نعمت پروردگارت تو مجنون نیستی،\n\n\n"
  },
  "68:37": {
    "verseRef": "68:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=37",
    "content": "سوره مبارکه القلم آیه 37\nأَم لَكُم كِتابٌ فيهِ تَدرُسونَ﴿37﴾\n\nآیا کتابی دارید که از آن درس می‌خوانید...\n\n\n"
  },
  "68:11": {
    "verseRef": "68:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=11",
    "content": "سوره مبارکه القلم آیه 11\nهَمّازٍ مَشّاءٍ بِنَميمٍ﴿11﴾\n\nکسی که بسیار عیبجوست و به سخن چینی آمد و شد می‌کند،\n\n\n"
  },
  "68:45": {
    "verseRef": "68:45",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=45",
    "content": ""
  },
  "68:23": {
    "verseRef": "68:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=23",
    "content": "سوره مبارکه القلم آیه 23\nفَانطَلَقوا وَهُم يَتَخافَتونَ﴿23﴾\n\nآنها حرکت کردند در حالی که آهسته با هم می‌گفتند:»\n\n\n"
  },
  "68:46": {
    "verseRef": "68:46",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=46",
    "content": ""
  },
  "68:27": {
    "verseRef": "68:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=27",
    "content": "سوره مبارکه القلم آیه 27\nبَل نَحنُ مَحرومونَ﴿27﴾\n\n(آری، همه چیز از دست ما رفته) بلکه ما محرومیم!»\n\n\n"
  },
  "68:7": {
    "verseRef": "68:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=7",
    "content": "سوره مبارکه القلم آیه 7\nإِنَّ رَبَّكَ هُوَ أَعلَمُ بِمَن ضَلَّ عَن سَبيلِهِ وَهُوَ أَعلَمُ بِالمُهتَدينَ﴿7﴾\n\nپروردگارت بهتر از هر کس می‌داند چه کسی از راه او گمراه شده، و هدایت‌یافتگان را نیز بهتر می‌شناسد!\n\n\n"
  },
  "68:6": {
    "verseRef": "68:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=6",
    "content": "سوره مبارکه القلم آیه 6\nبِأَييِكُمُ المَفتونُ﴿6﴾\n\nکه کدام یک از شما مجنونند!\n\n\n"
  },
  "68:10": {
    "verseRef": "68:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=10",
    "content": "سوره مبارکه القلم آیه 10\nوَلا تُطِع كُلَّ حَلّافٍ مَهينٍ﴿10﴾\n\nو از کسی که بسیار سوگند یاد می‌کند و پست است اطاعت مکن،\n\n\n"
  },
  "68:28": {
    "verseRef": "68:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=28",
    "content": ""
  },
  "68:1": {
    "verseRef": "68:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=1",
    "content": "سوره مبارکه القلم آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ ن ۚ وَالقَلَمِ وَما يَسطُرونَ﴿1﴾\n\nن، سوگند به قلم و آنچه مینویسند،\n\n\n"
  },
  "68:31": {
    "verseRef": "68:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=31",
    "content": "سوره مبارکه القلم آیه 31\nقالوا يا وَيلَنا إِنّا كُنّا طاغينَ﴿31﴾\n\n(و فریادشان بلند شد) گفتند: «وای بر ما که طغیانگر بودیم!\n\n\n"
  },
  "68:5": {
    "verseRef": "68:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=5",
    "content": "سوره مبارکه القلم آیه 5\nفَسَتُبصِرُ وَيُبصِرونَ﴿5﴾\n\nو بزودی تو می‌بینی و آنان نیز می‌بینند،\n\n\n"
  },
  "68:3": {
    "verseRef": "68:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=3",
    "content": ""
  },
  "68:30": {
    "verseRef": "68:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=30",
    "content": "سوره مبارکه القلم آیه 30\nفَأَقبَلَ بَعضُهُم عَلىٰ بَعضٍ يَتَلاوَمونَ﴿30﴾\n\nسپس رو به یکدیگر کرده به ملامت هم پرداختند،\n\n\n"
  },
  "68:17": {
    "verseRef": "68:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=17",
    "content": "سوره مبارکه القلم آیه 17\nإِنّا بَلَوناهُم كَما بَلَونا أَصحابَ الجَنَّةِ إِذ أَقسَموا لَيَصرِمُنَّها مُصبِحينَ﴿17﴾\n\nما آنها را آزمودیم، همان گونه که «صاحبان باغ» را آزمایش کردیم، هنگامی که سوگند یاد کردند که میوه‌های باغ را صبحگاهان (دور از چشم مستمندان) بچینند.\n\n\n"
  },
  "68:32": {
    "verseRef": "68:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=32",
    "content": ""
  },
  "68:20": {
    "verseRef": "68:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=20",
    "content": ""
  },
  "68:36": {
    "verseRef": "68:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=36",
    "content": ""
  },
  "68:34": {
    "verseRef": "68:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=34",
    "content": ""
  },
  "68:25": {
    "verseRef": "68:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=25",
    "content": ""
  },
  "68:18": {
    "verseRef": "68:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=18",
    "content": "سوره مبارکه القلم آیه 18\nوَلا يَستَثنونَ﴿18﴾\n\nو هیچ از آن استثنا نکنند؛\n\n\n"
  },
  "68:43": {
    "verseRef": "68:43",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=43",
    "content": "سوره مبارکه القلم آیه 43\nخاشِعَةً أَبصارُهُم تَرهَقُهُم ذِلَّةٌ ۖ وَقَد كانوا يُدعَونَ إِلَى السُّجودِ وَهُم سالِمونَ﴿43﴾\n\nاین در حالی است که چشمهایشان (از شدّت شرمساری) به زیر افتاده، و ذلّت و خواری وجودشان را فراگرفته؛ آنها پیش از این دعوت به سجود می‌شدند در حالی که سالم بودند (ولی امروز دیگر توانایی آن را ندارند)!\n\n\n"
  },
  "68:12": {
    "verseRef": "68:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=12",
    "content": "سوره مبارکه القلم آیه 12\nمَنّاعٍ لِلخَيرِ مُعتَدٍ أَثيمٍ﴿12﴾\n\nو بسیار مانع کار خیر، و متجاوز و گناهکار است؛\n\n\n"
  },
  "68:21": {
    "verseRef": "68:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=21",
    "content": "سوره مبارکه القلم آیه 21\nفَتَنادَوا مُصبِحينَ﴿21﴾\n\nصبحگاهان یکدیگر را صدا زدند،\n\n\n"
  },
  "68:26": {
    "verseRef": "68:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=26",
    "content": ""
  },
  "68:8": {
    "verseRef": "68:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=8",
    "content": ""
  },
  "68:29": {
    "verseRef": "68:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=29",
    "content": "سوره مبارکه القلم آیه 29\nقالوا سُبحانَ رَبِّنا إِنّا كُنّا ظالِمينَ﴿29﴾\n\nگفتند: «منزّه است پروردگار ما، مسلّماً ما ظالم بودیم!»\n\n\n"
  },
  "68:9": {
    "verseRef": "68:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=9",
    "content": ""
  },
  "68:39": {
    "verseRef": "68:39",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=39",
    "content": ""
  },
  "68:24": {
    "verseRef": "68:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=24",
    "content": "سوره مبارکه القلم آیه 24\nأَن لا يَدخُلَنَّهَا اليَومَ عَلَيكُم مِسكينٌ﴿24﴾\n\n«مواظب باشید امروز حتی یک فقیر وارد بر شما نشود!»\n\n\n"
  },
  "68:22": {
    "verseRef": "68:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=22",
    "content": ""
  },
  "68:42": {
    "verseRef": "68:42",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=42",
    "content": "سوره مبارکه القلم آیه 42\nيَومَ يُكشَفُ عَن ساقٍ وَيُدعَونَ إِلَى السُّجودِ فَلا يَستَطيعونَ﴿42﴾\n\n(به خاطر بیاورید) روزی را که ساق پاها (از وحشت) برهنه می‌گردد و دعوت به سجود می‌شوند، امّا نمی‌توانند (سجود کنند).\n\n\n"
  },
  "68:15": {
    "verseRef": "68:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=15",
    "content": ""
  },
  "68:40": {
    "verseRef": "68:40",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=40",
    "content": "سوره مبارکه القلم آیه 40\nسَلهُم أَيُّهُم بِذٰلِكَ زَعيمٌ﴿40﴾\n\nاز آنها بپرس کدام یک از آنان چنین چیزی را تضمین می‌کند؟!\n\n\n"
  },
  "68:13": {
    "verseRef": "68:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=13",
    "content": "سوره مبارکه القلم آیه 13\nعُتُلٍّ بَعدَ ذٰلِكَ زَنيمٍ﴿13﴾\n\nعلاوه بر اینها کینه توز و پرخور و خشن و بدنام است!\n\n\n"
  },
  "68:41": {
    "verseRef": "68:41",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=41",
    "content": ""
  },
  "68:33": {
    "verseRef": "68:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=33",
    "content": "سوره مبارکه القلم آیه 33\nكَذٰلِكَ العَذابُ ۖ وَلَعَذابُ الآخِرَةِ أَكبَرُ ۚ لَو كانوا يَعلَمونَ﴿33﴾\n\nاین گونه است عذاب (خداوند در دنیا)، و عذاب آخرت از آن هم بزرگتر است اگر می‌دانستند!\n\n\n"
  },
  "68:38": {
    "verseRef": "68:38",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=38",
    "content": "سوره مبارکه القلم آیه 38\nإِنَّ لَكُم فيهِ لَما تَخَيَّرونَ﴿38﴾\n\nکه آنچه را شما انتخاب می‌کنید از آن شماست؟!\n\n\n"
  },
  "68:35": {
    "verseRef": "68:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=35",
    "content": "سوره مبارکه القلم آیه 35\nأَفَنَجعَلُ المُسلِمينَ كَالمُجرِمينَ﴿35﴾\n\nآیا مؤمنان را همچون مجرمان قرار می‌دهیم؟!\n\n\n"
  },
  "68:19": {
    "verseRef": "68:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=19",
    "content": "سوره مبارکه القلم آیه 19\nفَطافَ عَلَيها طائِفٌ مِن رَبِّكَ وَهُم نائِمونَ﴿19﴾\n\nامّا عذابی فراگیر (شب هنگام) بر (تمام) باغ آنها فرود آمد در حالی که همه در خواب بودند،\n\n\n"
  },
  "68:16": {
    "verseRef": "68:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=16",
    "content": "سوره مبارکه القلم آیه 16\nسَنَسِمُهُ عَلَى الخُرطومِ﴿16﴾\n\n(ولی) ما بزودی بر بینی او علامت و داغ ننگ می‌نهیم!\n\n\n"
  },
  "68:14": {
    "verseRef": "68:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=14",
    "content": "سوره مبارکه القلم آیه 14\nأَن كانَ ذا مالٍ وَبَنينَ﴿14﴾\n\nمبادا بخاطر اینکه صاحب مال و فرزندان فراوان است (از او پیروی کنی)!\n\n\n"
  },
  "68:51": {
    "verseRef": "68:51",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=51",
    "content": "سوره مبارکه القلم آیه 51\nوَإِن يَكادُ الَّذينَ كَفَروا لَيُزلِقونَكَ بِأَبصارِهِم لَمّا سَمِعُوا الذِّكرَ وَيَقولونَ إِنَّهُ لَمَجنونٌ﴿51﴾\n\nنزدیک است کافران هنگامی که آیات قرآن را می‌شنوند با چشم‌زخم خود تو را از بین ببرند، و می‌گویند: «او دیوانه است!»\n\n\n"
  },
  "68:48": {
    "verseRef": "68:48",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=48",
    "content": "سوره مبارکه القلم آیه 48\nفَاصبِر لِحُكمِ رَبِّكَ وَلا تَكُن كَصاحِبِ الحوتِ إِذ نادىٰ وَهُوَ مَكظومٌ﴿48﴾\n\nاکنون که چنین است صبر کن و منتظر فرمان پروردگارت باش، و مانند صاحب ماهی [= یونس‌] مباش (که در تقاضای مجازات قومش عجله کرد و گرفتار مجازات ترک اولی شد) در آن زمان که با نهایت اندوه خدا را خواند.\n\n\n\n\nصبر و عدل و اخلاق، سه خصلتی که از پیامبر باید الگو بگیریم\n\nو امّا آنچه مربوط به کشور ما است. اگر چه مخالفین، دشمنان دین و پیروان آمریکا سالهای سال در این کشور حکومت میکردند امّا مردم همیشه مؤمن بوده‌اند؛ ملّت ایران بحمدالله از قدیم هم این ‌جور بوده است، امروز هم از همیشه بیشتر و بهتر خودمان را پیرو پیغمبر میدانیم. خب پیروی چه‌ جوری است؟ کلمه‌ی «پیروی» را هم دقّت کنید؛ یعنی در پی او روان شدن، در پی او حرکت کردن. چه ‌جوری حرکت کنیم؟ قرآن هم این را از ما خواسته: لَقَد کانَ لَکُم فی رَسولِ اللهِ اُسوَةٌ  حَسَنَةٌ لِمَن کانَ یَرجُوا اللهَ وَ الیَومَ الأخِر؛ (1)  اسوه یعنی الگو؛ خب ما بایستی دنبال این الگو حرکت کنیم و خصوصیّاتی که او در عمل داشت، آن خصوصیّات را در عملمان ایجاد کنیم؛ در خصوصیّاتی که در اخلاق داشت، از او تبعیّت کنیم که البتّه با این وسعت، کار هر کسی هم نیست؛ یعنی ماها خیلی کوچک‌تر از آن هستیم که بخواهیم با این وسعت حرکت بکنیم، لکن باید تلاش بکنیم در این زمینه.خب، خصال حمیده‌ی پیغمبر یکی دو تا ده ‌تا که نیست؛ از همسر مکرّم پیغمبر درباره‌ی اخلاق پیغمبر سؤال کردند، فرمود: کانَ خُلقُهُ القُرآن؛ قرآن مجسّم، پیغمبر است؛ این که خب باب وسیعی است.من سه نکته را در مورد رسول اکرم و خصال پیغمبر انتخاب کرده‌ام که این سه نقطه را مثل اینکه سه ستاره از این کهکشان نور را انسان انتخاب بکند، ما مردم ایران بیاییم و در جمهوری اسلامی به این سه نقطه تکیه کنیم و اهمّیّت بدهیم و دنبال بکنیم این سه نقطه را. این سه نقطه عبارت است از صبر، عدل، اخلاق.صبر در زندگی پیغمبر یک چیز برجسته‌ای است؛ البتّه درباره‌ی صبر، مفهوم صبر و وظیفه‌ی صبر در جاهای مختلف قرآن ده‌ها آیه هست امّا آن صبری هم که مربوط به پیغمبر است زیاد است؛ بیش از ده مورد ــ شاید حدود بیست مورد ــ خطاب به پیغمبر در مورد صبر هست. مهم این است که از اوّل بعثت، خدای متعال دستور صبر به پیغمبر داده است؛ در سوره‌ی مدّثّر: وَ لِرَبِّکَ فَاصبِر، (3)‌ در سوره‌ی مزّمّل: وَاصبِر عَلیٰ ما یَقولون؛ (4)  ــ و سوره‌ی مدّثّر و مزّمّل جزو اوّلین سوره‌هایی است که بر پیغمبر نازل شده ــ از همان قدم اوّل، خدای متعال به پیغمبر میگوید باید صبر داشته باشی. بله، من اینجا یادداشت کرده‌ام که قریب به بیست جا خطاب به پیغمبر، امر به صبر شده: «فَاصبِر لِحُکمِ رَبِّک» (5) تا موارد متعدّد دیگر. صبر یعنی چه؟ صبر یعنی پایداری. معروف است، در روایاتِ متعدّد هم هست که صبر تقسیم میشود به صبر عن المعصیة، صبر علی الطّاعة و صبر در مقابل حوادث. (6) خب صبر یعنی پایداری؛ در مقابل میل به گناه، انسان پایداری کند؛ در مقابل بی‌حالی و بیکاری و تنبلی به انجام وظیفه، انسان پایداری کند؛ در مقابل دشمن پایداری کند؛ در مقابل مصائب گوناگون، خودش را حفظ کند، نفْسش را حفظ کند، پایداری کند؛ این معنای صبر است؛ صبر یعنی پایداری. ما امروز بیش از همه چیز احتیاج داریم به پایداری.شما مسئولینی که در اینجا تشریف دارید و مسئولین کشور در همه‌ی رده‌ها، آنچه از همه چیز برایتان مهم‌تر است صبر است. بایستی پایداری کنید، مقاومت کنید، فشارها را تحمّل کنید، مشکلات را تحمّل کنید و راه را ادامه بدهید؛ متوقّف نباید بشوید. لازمه‌ی صبر و پایداری برای من و شما که مسئولیم در این کشور، این است که متوقّف نشویم؛ حرکت نباید توقّف پیدا کند، باید ادامه پیدا کند؛ این صبر است. لَقَد کانَ لَکُم فی رَسولِ اللهِ اُسوَةٌ  حَسَنَة؛ (7)‌ این میشود پیروی از پیغمبر.دوّم، عدل و عدالت. یکی از مهم‌ترین و شاید بشود گفت مهم‌ترین هدف میانیِ بعثت پیغمبران، عدالت است. لَقَد اَرسَلنا رُسُلَنا بِالبَیِّنٰتِ وَ اَنزَلنا مَعَهُمُ الکـِتٰبَ وَ المیزانَ لِیَقومَ النّاسُ بِالقِسط؛ (8)‌ اصلاً هدف ارسال رسل و انزال کتب این بود که قیام به قسط بشود، جامعه قائم به عدل و قسط باشد. در قرآن کریم از قول پیغمبر [میفرماید]: وَ اُمِرتُ لِاَعدِلَ بَینَکُم؛ (9)  این هم امر خدا است که بایستی عدالت انجام بگیرد. همه‌ی عقلای عالم هم البتّه این را قبول دارند؛ یعنی حتّی ظالم‌ترین قدرتهای عالم و عناصر شریر عالم نمیتوانند منکر حُسن عدالت بشوند؛ حتّی بعضی‌ها با وقاحت تمام، ادّعای عدالت هم میکنند، در حالی که ظالمند! قرآن کریم عدالت را حتّی در مورد دشمنان لازم میداند؛ این کسی که دشمن ما است، در مورد او بی‌عدالتی نباید بکنیم. وَ لا یَجرِمَنَّکُم شَنَئانُ قَومٍ عَلیٰ اَلّا تَعدِلُوا اِعدِلوا هُوَ اَقرَبُ لِلتَّقویٰ؛(10) با دشمن هم حتّی بایستی شما با عدالت رفتار بکنید. پس بنابراین، این هم یک وظیفه‌ی دیگر است و [مخاطب] این هم باز در درجه‌ی اوّل ما مسئولین هستیم. شما هر تصمیمی که میگیرید، هر مقرّره‌ای که انجام میگیرد، چه در مجلس شورای اسلامی که قانون تصویب میکنید، چه در دولت، چه در بخشهای مدیریّتی گوناگون دیگر در سراسر کشور، یکی از مهم‌ترین چیزهایی که مورد نظر قرار میدهید باید مسئله‌ی عدالت باشد که آیا این بر طبق عدالت است یا نیست. یک جاهایی لازم است تا پیوست عدالت برای آن مقرّره ترتیب داده بشود که معلوم بشود که این مقرّر جوری انجام میگیرد، این قانون جوری اجرا میشود که بر طبق عدالت باشد.این هم مطلب دوّم که اگر بخواهیم عدالت را رعایت کنیم، توجّه بشود که عدالت فقط هم عدالت در تقسیم اموال و ثروت نیست؛ عدالت در همه‌ چیز است؛ عادلانه برخورد کردن [در همه چیز]. امروز در فضای مجازی انسان گاهی اوقات بی‌عدالتی مشاهده میکند؛ خلاف میگویند، تهمت میزنند، دروغ میگویند، قول بغیر علم میگویند؛ اینها بی‌عدالتی است، اینها نباید انجام بگیرد. آن کسی که با فضای مجازی سر و کار دارد، باید خودش مراقبت کند، و آن کسی که فضای مجازی را در اختیار دارد، بایستی مراقبت مضاعف بکند که این کارها انجام نگیرد. یاد بگیریم، عادت کنیم که عادلانه با مردم رفتار بکنیم؛ عادلانه. حرف هم که میزنیم، شما ممکن است با یک نفری بد باشید، او را قبول هم نداشته باشید؛ عیبی ندارد، نظر شما است، ممکن است نظر درستی هم باشد امّا این را با تهمت، با دروغ، با اهانت، با این چیزها نبایستی آلوده کرد؛ آلوده شدنِ اینها خیلی بد است. این هم مسئله‌ی عدالت.سرانجام مسئله‌ی اخلاق؛ پیروی از پیغمبر در اخلاق که خدای متعال فرمود: «وَ اِنَّکَ لَعَلیٰ خُلُقٍ‌ عَظیم»؛ (11)  چیزی را که خدای خالق عظمت عظیم بداند، این دیگر از لحاظ عظمت فوق‌العاده است: وَ اِنَّکَ لَعَلیٰ خُلُقٍ‌ عَظیم. این اخلاق بایستی برای ما به عنوان یک دستورالعمل همواره مورد نظر قرار داده بشود. اخلاق اسلامی [داشته باشیم]: تواضع داشته باشیم، گذشت داشته باشیم ــ اینها اخلاق اسلامی است ــ سهل‌گیری در مسائل شخصی داشته باشیم. در مسائل عمومی و آنچه به حقوق مردم و حقوق عمومی و حقوق دیگران مربوط است، نه، سهل‌انگاری جایز نیست امّا در مسائل شخصی سهل‌انگاری داشته باشیم، سهل‌گیری داشته باشیم؛ احسان، پرهیز از دروغ، پرهیز از تهمت، پرهیز از سوءظنّ به مؤمن، گذشت از مؤمنین. در یکی از دعاهای صحیفه‌ی سجّادیّه(12) عمده‌ی مضمون این دعا همین است که پروردگارا! هر کسی که به من ظلم کرده، به من [مطلب] ناروایی نسبت داده، کار خلافی کرده، من مظلمه‌ای بر گردن او دارم، از او گذشتم؛ این دعای امام سجّاد در صحیفه‌ی سجّادیّه است. اینها است دیگر؛ بایستی وظایفمان را عمل کنیم.1400/08/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 21\n\nلَقَد كانَ لَكُم في رَسولِ اللَّهِ أُسوَةٌ حَسَنَةٌ لِمَن كانَ يَرجُو اللَّهَ وَاليَومَ الآخِرَ وَذَكَرَ اللَّهَ كَثيرًا\n\nترجمه:\n\nمسلّماً برای شما در زندگی رسول خدا سرمشق نیکویی بود، برای آنها که امید به رحمت خدا و روز رستاخیز دارند و خدا را بسیار یاد می‌کنند.\n\n\n4 )\n                                                    سوره مبارکه المزمل آیه 10\n\nوَاصبِر عَلىٰ ما يَقولونَ وَاهجُرهُم هَجرًا جَميلًا\n\nترجمه:\n\nو در برابر آنچه (دشمنان) می‌گویند شکیبا باش و بطرزی شایسته از آنان دوری گزین!\n\n5 )\n                                                    سوره مبارکه القلم آیه 48\n\nفَاصبِر لِحُكمِ رَبِّكَ وَلا تَكُن كَصاحِبِ الحوتِ إِذ نادىٰ وَهُوَ مَكظومٌ\n\nترجمه:\n\nاکنون که چنین است صبر کن و منتظر فرمان پروردگارت باش، و مانند صاحب ماهی [= یونس‌] مباش (که در تقاضای مجازات قومش عجله کرد و گرفتار مجازات ترک اولی شد) در آن زمان که با نهایت اندوه خدا را خواند.\n\n6 )\n                                                    الكافي (ط - الإسلامية)، ج‏2، ص: 91؛\nبحار الأنوار (ط - بيروت)، ج‏79، ص: 139؛\n\nقَالَ رَسُولُ اللَّهِ ص الصَّبْرُ ثَلَاثَةٌ صَبْرٌ عِنْدَ الْمُصِيبَةِ وَ صَبْرٌ عَلَى الطَّاعَةِ وَ صَبْرٌ عَنِ الْمَعْصِيَةِ  فَمَنْ صَبَرَ عَلَى الْمُصِيبَةِ حَتَّى يَرُدَّهَا بِحُسْنِ عَزَائِهَا كَتَبَ اللَّهُ لَهُ ثَلَاثَمِائَةِ دَرَجَةٍ مَا بَيْنَ الدَّرَجَةِ إِلَى الدَّرَجَةِ كَمَا بَيْنَ السَّمَاءِ إِلَى الْأَرْضِ وَ مَنْ صَبَرَ عَلَى الطَّاعَةِ كَتَبَ اللَّهُ لَهُ سِتَّمِائَةِ دَرَجَةٍ مَا بَيْنَ الدَّرَجَةِ إِلَى الدَّرَجَةِ كَمَا بَيْنَ تُخُومِ الْأَرْضِ  إِلَى الْعَرْشِ وَ مَنْ صَبَرَ عَنِ الْمَعْصِيَةِ كَتَبَ اللَّهُ لَهُ تِسْعَمِائَةِ دَرَجَةٍ مَا بَيْنَ الدَّرَجَةِ إِلَى الدَّرَجَةِ كَمَا بَيْنَ تُخُومِ الْأَرْضِ إِلَى مُنْتَهَى الْعَرْشِ.\n\nترجمه:\n\nرسول خدا صلى اللَّه عليه و آله فرمود:، صبر بر سه قسم است: صبر در مصيبت و صبر بر طاعت و صبر از گناه، پس هر كه بر مصيبت صبر كند تا آن را با تسلى خوبى رد كند، خدا برايش 300 درجه نويسد كه ميان هر درجه تا درجه ديگر باندازه فاصله ميان آسمان و زمين باشد و هر كه بر طاعت صبر كند خدا برايش 600 درجه نويسد كه ميان هر درجه تا درجه ديگر باندازه فاصله ميان قعر زمين تا عرش باشد و هر كه‏ از گناه صبر كند، خدا برايش 900 درجه نويسد كه ميان هر دو درجه باندازه فاصله ميان قعر زمين تا پايان عرش باشد.\n\n8 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!\n\n9 )\n                                                    سوره مبارکه الشورى آیه 15\n\nفَلِذٰلِكَ فَادعُ ۖ وَاستَقِم كَما أُمِرتَ ۖ وَلا تَتَّبِع أَهواءَهُم ۖ وَقُل آمَنتُ بِما أَنزَلَ اللَّهُ مِن كِتابٍ ۖ وَأُمِرتُ لِأَعدِلَ بَينَكُمُ ۖ اللَّهُ رَبُّنا وَرَبُّكُم ۖ لَنا أَعمالُنا وَلَكُم أَعمالُكُم ۖ لا حُجَّةَ بَينَنا وَبَينَكُمُ ۖ اللَّهُ يَجمَعُ بَينَنا ۖ وَإِلَيهِ المَصيرُ\n\nترجمه:\n\nپس به همین خاطر تو نیز آنان را به سوی این آیین واحد الهی دعوت کن و آنچنان که مأمور شده‌ای استقامت نما، و از هوی و هوسهای آنان پیروی مکن، و بگو: «به هر کتابی که خدا نازل کرده ایمان آورده‌ام و مأمورم در میان شما عدالت کنم؛ خداوند پروردگار ما و شماست؛ نتیجه اعمال ما از آن ما است و نتیجه اعمال شما از آن شما، خصومت شخصی در میان ما نیست؛ و خداوند ما و شما را در یکجا جمع می‌کند، و بازگشت (همه) به سوی اوست!»\n\n10 )\n                                                    سوره مبارکه المائدة آیه 8\n\nيا أَيُّهَا الَّذينَ آمَنوا كونوا قَوّامينَ لِلَّهِ شُهَداءَ بِالقِسطِ ۖ وَلا يَجرِمَنَّكُم شَنَآنُ قَومٍ عَلىٰ أَلّا تَعدِلُوا ۚ اعدِلوا هُوَ أَقرَبُ لِلتَّقوىٰ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبيرٌ بِما تَعمَلونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! همواره برای خدا قیام کنید، و از روی عدالت، گواهی دهید! دشمنی با جمعیّتی، شما را به گناه و ترک عدالت نکشاند! عدالت کنید، که به پرهیزگاری نزدیکتر است! و از (معصیت) خدا بپرهیزید، که از آنچه انجام می‌دهید، با خبر است!\n\n11 )\n                                                    سوره مبارکه القلم آیه 4\n\nوَإِنَّكَ لَعَلىٰ خُلُقٍ عَظيمٍ\n\nترجمه:\n\nو تو اخلاق عظیم و برجسته‌ای داری!\n\n12 )\n                                                    الصحيفة السجادية، ص: 168 - دعای 39\n\n(39) (وَ كَانَ مِنْ دُعَائِهِ عَلَيْهِ السَّلَامُ فِي طَلَبِ الْعَفْوِ وَ الرَّحْمَةِ:)\n... اللَّهُمَّ وَ أَيُّمَا عَبْدٍ نَالَ مِنِّي مَا حَظَرْتَ عَلَيْهِ، وَ انْتَهَكَ مِنِّي مَا حَجَزْتَ عَلَيْهِ، فَمَضَى بِظُلَامَتِي مَيِّتاً، أَوْ حَصَلَتْ لِي قِبَلَهُ حَيّاً فَاغْفِرْ لَهُ مَا أَلَمَّ بِهِ مِنِّي، وَ اعْفُ لَهُ عَمَّا أَدْبَرَ بِهِ عَنِّي، وَ لَا تَقِفْهُ عَلَى مَا ارْتَكَبَ فِيَّ، وَ لَا تَكْشِفْهُ عَمَّا اكْتَسَبَ بِي، وَ اجْعَلْ مَا سَمَحْتُ بِهِ مِنَ الْعَفْوِ عَنْهُمْ، وَ تَبَرَّعْتُ بِهِ مِنَ الصَّدَقَةِ عَلَيْهِمْ أَزْكَى صَدَقَاتِ الْمُتَصَدِّقِينَ، وَ أَعْلَى صِلَاتِ الْمُتَقَرِّبِينَ وَ عَوِّضْنِي مِنْ عَفْوِي عَنْهُمْ عَفْوَكَ، وَ مِنْ دُعَائِي لَهُمْ رَحْمَتَكَ حَتَّى يَسْعَدَ كُلُّ وَاحِدٍ مِنَّا بِفَضْلِكَ، وَ يَنْجُوَ كُلٌّ مِنَّا بِمَنِّك‏...\n\nترجمه:\n\nبار خدايا، هر بنده‏اى كه درباره من مرتكب عملى شده كه تو آن را نهى كرده‏اى، يا در آنچه تو منع فرموده‏اى پرده حرمت من دريده، و اينك كه حق مرا ضايع كرده در گذشته، يا هنوز زنده است و حقى از من بر گردن اوست، او را در اين ستمى كه بر من روا داشته و اكنون گريبانگير اوست بيامرز، و در حقى كه از من تباه كرده عفو نماى.\nبار خدايا، اگر در حق من خلافى به جاى آورده است، او را سرزنش مكن. اگر به سبب آزار من گناهى بر اوست، او را رسوا مساز. اى خداوند، اين عفو و گذشت مرا و اين صدقه‏اى را كه به آنان ارزانى داشته‏ام پاك‏ترين صدقه بخشندگان و برتر از هر صله و عطيه‏اى قرار ده كه براى تقرب جستن به تو ارزانى شده است.\nآن سان كه من از آنان در گذشته‏ام، تو نيز از من در گذر و آن سان كه من در حق آنان دعاى خير كرده‏ام تو نيز رحمت خود از من دريغ مدار، تا هم من و هم ايشان به بركت فضل و احسان تو به سعادت رسيم و رهايى يابيم."
  },
  "68:52": {
    "verseRef": "68:52",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=52",
    "content": "سوره مبارکه القلم آیه 52\nوَما هُوَ إِلّا ذِكرٌ لِلعالَمينَ﴿52﴾\n\nدر حالی که این (قرآن) جز مایه بیداری برای جهانیان نیست!\n\n\n"
  },
  "68:47": {
    "verseRef": "68:47",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=47",
    "content": ""
  },
  "68:50": {
    "verseRef": "68:50",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=50",
    "content": "سوره مبارکه القلم آیه 50\nفَاجتَباهُ رَبُّهُ فَجَعَلَهُ مِنَ الصّالِحينَ﴿50﴾\n\nولی پروردگارش او را برگزید و از صالحان قرار داد!\n\n\n"
  },
  "68:49": {
    "verseRef": "68:49",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=68&npt=7&aya=49",
    "content": ""
  }
}