{
  "73:11": {
    "verseRef": "73:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=11",
    "content": "سوره مبارکه المزمل آیه 11\nوَذَرني وَالمُكَذِّبينَ أُولِي النَّعمَةِ وَمَهِّلهُم قَليلًا﴿11﴾\n\nو مرا با تکذیب‌کنندگان صاحب نعمت واگذار، و آنها را کمی مهلت ده،\n\n\n"
  },
  "73:8": {
    "verseRef": "73:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=8",
    "content": "سوره مبارکه المزمل آیه 8\nوَاذكُرِ اسمَ رَبِّكَ وَتَبَتَّل إِلَيهِ تَبتيلًا﴿8﴾\n\nو نام پروردگارت را یاد کن و تنها به او دل ببند!\n\n\n"
  },
  "73:1": {
    "verseRef": "73:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=1",
    "content": "سوره مبارکه المزمل آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا المُزَّمِّلُ﴿1﴾\n\nای جامه به خود پیچیده!\n\n\n\n\nمسئولیتهای سنگین نیاز به تقویت معنویت دارد\n\nبرای همه‌ی مردم فرصت ماه رمضان وجود دارد منتها برای فضای نخبگانی و مدیریّتی کشور، این خصوصیّت یک امتیاز مضاعفی دارد؛ چون مسئولیّت سنگینی بر دوش من و شما است. مردم عادیِ مشغول کارهای زندگی خودشان که این بارِ سنگین را بر دوش ندارند، بنیه‌ی معنوی آنها میتواند آنها را حرکت بدهد؛ [امّا] ما که مسئولیّت داریم، اگر بنیه‌ی معنوی خودمان را تقویت نکنیم نخواهیم توانست آن کار لازم را، آن مسئولیّت سنگین را به سرمنزل برسانیم. شما ملاحظه کنید خداوند متعال به کسی مثل پیغمبر، به انسان والایی مثل رسول‌الله در سوره‌ی مزّمّل [میفرماید]: بِسمِ اللهِ الرَّحمنِ الرَّحیمِ * یا اَیُّهَا المُزَّمِّل * قُمِ الَّیلَ اِلّا قَلیلًا * نِصفَهُ اَوِ انقُص مِنهُ قَلیـلًا * اَو زِد عَلَیهِ وَ رَتِّلِ القُرءانَ تَرتیلًا؛ (1) نیمی از شب -یا زیادتر یا کمتر- برخیز عبادت کن، دعا کن، مناجات کن، قرآن بخوان، آن ساعات را مشغول باش؛ چرا؟ اِنّا سَنُلقی عَلَیکَ قَولًا ثَقیلًا؛(2) کارَت مشکل است، کار سنگینی بر دوش تو است، قول ثقیلی را به تو القا خواهیم کرد؛ باید آن را بتوانی تحمّل کنی. اگر این بیداریِ نیمه‌شب، این تضرّع، این دعا، وجود داشت، میتوانی این بار را تحمّل کنی و ببری و به منزل برسانی؛ اگر نه، نه. وضع ما این‌جوری است. عزیزان من! ما اگر بنیه‌ی معنوی خودمان را تقویت نکنیم [نمیتوانیم]؛ هرجا که هستیم -از این حقیر که مسئولیّتم از همه سنگین‌تر است تا مدیران رده‌های مختلف- همه مخاطب این خطابیم که «اِنّا سَنُلقی عَلَیکَ قَولًا ثَقیلًا»؛ باید خودمان را آماده کنیم.1397/03/02\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا المُزَّمِّلُ\n\nترجمه:\n\nای جامه به خود پیچیده!\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n2 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nتربیت معنوی عامل حفظ انقلاب اسلامی\n\nبار سنگین انقلاب اسلامی، با هیچ بار و تکلیفی قابل مقایسه نیست. حقیقتاً انقلاب را سالم نگه‌داشتن و سالم جلو بردن، کار سنگینی است و این ملت بحمداللَّه در این سالهای دشوار و در آزمایشهای گوناگون، این بار را خوب تحمل کرده و پیش‌برده است. انقلاب و حکومت ما، مثل انقلابها و حکومتهای دیگر نیست. خدای متعال به رسول اکرم(ص) خطاب فرمود: «یا ایّها المزّمّل. قم اللّیل الّا قلیلا. نصفه او انقص منه قلیلا. اوزد علیه ورتّل القران ترتیلا. انّا سنلقی علیک قولا ثقیلا»(1). این سخن و بار سنگین، حتّی بر دوش پیامبر آن‌چنان سنگین است که او را محتاج به تربیت معنوی و نفسانی و تزکیه‌ی روحی و تمرین مداوم می‌کند و ما افراد ضعیف در مقابل آن چشمه‌های جوشانِ قدرت و نیروی الهی، جای خود داریم. راز این‌که تاکنون انقلاب پیش‌رفته، نیز همین است.1368/07/26\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا المُزَّمِّلُ\n\nترجمه:\n\nای جامه به خود پیچیده!\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!"
  },
  "73:13": {
    "verseRef": "73:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=13",
    "content": "سوره مبارکه المزمل آیه 13\nوَطَعامًا ذا غُصَّةٍ وَعَذابًا أَليمًا﴿13﴾\n\nو غذایی گلوگیر، و عذابی دردناک،\n\n\n"
  },
  "73:9": {
    "verseRef": "73:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=9",
    "content": "سوره مبارکه المزمل آیه 9\nرَبُّ المَشرِقِ وَالمَغرِبِ لا إِلٰهَ إِلّا هُوَ فَاتَّخِذهُ وَكيلًا﴿9﴾\n\nهمان پروردگار شرق و غرب که معبودی جز او نیست، او را نگاهبان و وکیل خود انتخاب کن،\n\n\n"
  },
  "73:7": {
    "verseRef": "73:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=7",
    "content": "سوره مبارکه المزمل آیه 7\nإِنَّ لَكَ فِي النَّهارِ سَبحًا طَويلًا﴿7﴾\n\nو تو در روز تلاش مستمر و طولانی خواهی داشت!\n\n\n"
  },
  "73:10": {
    "verseRef": "73:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=10",
    "content": "سوره مبارکه المزمل آیه 10\nوَاصبِر عَلىٰ ما يَقولونَ وَاهجُرهُم هَجرًا جَميلًا﴿10﴾\n\nو در برابر آنچه (دشمنان) می‌گویند شکیبا باش و بطرزی شایسته از آنان دوری گزین!\n\n\n\n\nصبر و عدل و اخلاق، سه خصلتی که از پیامبر باید الگو بگیریم\n\nو امّا آنچه مربوط به کشور ما است. اگر چه مخالفین، دشمنان دین و پیروان آمریکا سالهای سال در این کشور حکومت میکردند امّا مردم همیشه مؤمن بوده‌اند؛ ملّت ایران بحمدالله از قدیم هم این ‌جور بوده است، امروز هم از همیشه بیشتر و بهتر خودمان را پیرو پیغمبر میدانیم. خب پیروی چه‌ جوری است؟ کلمه‌ی «پیروی» را هم دقّت کنید؛ یعنی در پی او روان شدن، در پی او حرکت کردن. چه ‌جوری حرکت کنیم؟ قرآن هم این را از ما خواسته: لَقَد کانَ لَکُم فی رَسولِ اللهِ اُسوَةٌ  حَسَنَةٌ لِمَن کانَ یَرجُوا اللهَ وَ الیَومَ الأخِر؛ (1)  اسوه یعنی الگو؛ خب ما بایستی دنبال این الگو حرکت کنیم و خصوصیّاتی که او در عمل داشت، آن خصوصیّات را در عملمان ایجاد کنیم؛ در خصوصیّاتی که در اخلاق داشت، از او تبعیّت کنیم که البتّه با این وسعت، کار هر کسی هم نیست؛ یعنی ماها خیلی کوچک‌تر از آن هستیم که بخواهیم با این وسعت حرکت بکنیم، لکن باید تلاش بکنیم در این زمینه.خب، خصال حمیده‌ی پیغمبر یکی دو تا ده ‌تا که نیست؛ از همسر مکرّم پیغمبر درباره‌ی اخلاق پیغمبر سؤال کردند، فرمود: کانَ خُلقُهُ القُرآن؛ قرآن مجسّم، پیغمبر است؛ این که خب باب وسیعی است.من سه نکته را در مورد رسول اکرم و خصال پیغمبر انتخاب کرده‌ام که این سه نقطه را مثل اینکه سه ستاره از این کهکشان نور را انسان انتخاب بکند، ما مردم ایران بیاییم و در جمهوری اسلامی به این سه نقطه تکیه کنیم و اهمّیّت بدهیم و دنبال بکنیم این سه نقطه را. این سه نقطه عبارت است از صبر، عدل، اخلاق.صبر در زندگی پیغمبر یک چیز برجسته‌ای است؛ البتّه درباره‌ی صبر، مفهوم صبر و وظیفه‌ی صبر در جاهای مختلف قرآن ده‌ها آیه هست امّا آن صبری هم که مربوط به پیغمبر است زیاد است؛ بیش از ده مورد ــ شاید حدود بیست مورد ــ خطاب به پیغمبر در مورد صبر هست. مهم این است که از اوّل بعثت، خدای متعال دستور صبر به پیغمبر داده است؛ در سوره‌ی مدّثّر: وَ لِرَبِّکَ فَاصبِر، (3)‌ در سوره‌ی مزّمّل: وَاصبِر عَلیٰ ما یَقولون؛ (4)  ــ و سوره‌ی مدّثّر و مزّمّل جزو اوّلین سوره‌هایی است که بر پیغمبر نازل شده ــ از همان قدم اوّل، خدای متعال به پیغمبر میگوید باید صبر داشته باشی. بله، من اینجا یادداشت کرده‌ام که قریب به بیست جا خطاب به پیغمبر، امر به صبر شده: «فَاصبِر لِحُکمِ رَبِّک» (5) تا موارد متعدّد دیگر. صبر یعنی چه؟ صبر یعنی پایداری. معروف است، در روایاتِ متعدّد هم هست که صبر تقسیم میشود به صبر عن المعصیة، صبر علی الطّاعة و صبر در مقابل حوادث. (6) خب صبر یعنی پایداری؛ در مقابل میل به گناه، انسان پایداری کند؛ در مقابل بی‌حالی و بیکاری و تنبلی به انجام وظیفه، انسان پایداری کند؛ در مقابل دشمن پایداری کند؛ در مقابل مصائب گوناگون، خودش را حفظ کند، نفْسش را حفظ کند، پایداری کند؛ این معنای صبر است؛ صبر یعنی پایداری. ما امروز بیش از همه چیز احتیاج داریم به پایداری.شما مسئولینی که در اینجا تشریف دارید و مسئولین کشور در همه‌ی رده‌ها، آنچه از همه چیز برایتان مهم‌تر است صبر است. بایستی پایداری کنید، مقاومت کنید، فشارها را تحمّل کنید، مشکلات را تحمّل کنید و راه را ادامه بدهید؛ متوقّف نباید بشوید. لازمه‌ی صبر و پایداری برای من و شما که مسئولیم در این کشور، این است که متوقّف نشویم؛ حرکت نباید توقّف پیدا کند، باید ادامه پیدا کند؛ این صبر است. لَقَد کانَ لَکُم فی رَسولِ اللهِ اُسوَةٌ  حَسَنَة؛ (7)‌ این میشود پیروی از پیغمبر.دوّم، عدل و عدالت. یکی از مهم‌ترین و شاید بشود گفت مهم‌ترین هدف میانیِ بعثت پیغمبران، عدالت است. لَقَد اَرسَلنا رُسُلَنا بِالبَیِّنٰتِ وَ اَنزَلنا مَعَهُمُ الکـِتٰبَ وَ المیزانَ لِیَقومَ النّاسُ بِالقِسط؛ (8)‌ اصلاً هدف ارسال رسل و انزال کتب این بود که قیام به قسط بشود، جامعه قائم به عدل و قسط باشد. در قرآن کریم از قول پیغمبر [میفرماید]: وَ اُمِرتُ لِاَعدِلَ بَینَکُم؛ (9)  این هم امر خدا است که بایستی عدالت انجام بگیرد. همه‌ی عقلای عالم هم البتّه این را قبول دارند؛ یعنی حتّی ظالم‌ترین قدرتهای عالم و عناصر شریر عالم نمیتوانند منکر حُسن عدالت بشوند؛ حتّی بعضی‌ها با وقاحت تمام، ادّعای عدالت هم میکنند، در حالی که ظالمند! قرآن کریم عدالت را حتّی در مورد دشمنان لازم میداند؛ این کسی که دشمن ما است، در مورد او بی‌عدالتی نباید بکنیم. وَ لا یَجرِمَنَّکُم شَنَئانُ قَومٍ عَلیٰ اَلّا تَعدِلُوا اِعدِلوا هُوَ اَقرَبُ لِلتَّقویٰ؛(10) با دشمن هم حتّی بایستی شما با عدالت رفتار بکنید. پس بنابراین، این هم یک وظیفه‌ی دیگر است و [مخاطب] این هم باز در درجه‌ی اوّل ما مسئولین هستیم. شما هر تصمیمی که میگیرید، هر مقرّره‌ای که انجام میگیرد، چه در مجلس شورای اسلامی که قانون تصویب میکنید، چه در دولت، چه در بخشهای مدیریّتی گوناگون دیگر در سراسر کشور، یکی از مهم‌ترین چیزهایی که مورد نظر قرار میدهید باید مسئله‌ی عدالت باشد که آیا این بر طبق عدالت است یا نیست. یک جاهایی لازم است تا پیوست عدالت برای آن مقرّره ترتیب داده بشود که معلوم بشود که این مقرّر جوری انجام میگیرد، این قانون جوری اجرا میشود که بر طبق عدالت باشد.این هم مطلب دوّم که اگر بخواهیم عدالت را رعایت کنیم، توجّه بشود که عدالت فقط هم عدالت در تقسیم اموال و ثروت نیست؛ عدالت در همه‌ چیز است؛ عادلانه برخورد کردن [در همه چیز]. امروز در فضای مجازی انسان گاهی اوقات بی‌عدالتی مشاهده میکند؛ خلاف میگویند، تهمت میزنند، دروغ میگویند، قول بغیر علم میگویند؛ اینها بی‌عدالتی است، اینها نباید انجام بگیرد. آن کسی که با فضای مجازی سر و کار دارد، باید خودش مراقبت کند، و آن کسی که فضای مجازی را در اختیار دارد، بایستی مراقبت مضاعف بکند که این کارها انجام نگیرد. یاد بگیریم، عادت کنیم که عادلانه با مردم رفتار بکنیم؛ عادلانه. حرف هم که میزنیم، شما ممکن است با یک نفری بد باشید، او را قبول هم نداشته باشید؛ عیبی ندارد، نظر شما است، ممکن است نظر درستی هم باشد امّا این را با تهمت، با دروغ، با اهانت، با این چیزها نبایستی آلوده کرد؛ آلوده شدنِ اینها خیلی بد است. این هم مسئله‌ی عدالت.سرانجام مسئله‌ی اخلاق؛ پیروی از پیغمبر در اخلاق که خدای متعال فرمود: «وَ اِنَّکَ لَعَلیٰ خُلُقٍ‌ عَظیم»؛ (11)  چیزی را که خدای خالق عظمت عظیم بداند، این دیگر از لحاظ عظمت فوق‌العاده است: وَ اِنَّکَ لَعَلیٰ خُلُقٍ‌ عَظیم. این اخلاق بایستی برای ما به عنوان یک دستورالعمل همواره مورد نظر قرار داده بشود. اخلاق اسلامی [داشته باشیم]: تواضع داشته باشیم، گذشت داشته باشیم ــ اینها اخلاق اسلامی است ــ سهل‌گیری در مسائل شخصی داشته باشیم. در مسائل عمومی و آنچه به حقوق مردم و حقوق عمومی و حقوق دیگران مربوط است، نه، سهل‌انگاری جایز نیست امّا در مسائل شخصی سهل‌انگاری داشته باشیم، سهل‌گیری داشته باشیم؛ احسان، پرهیز از دروغ، پرهیز از تهمت، پرهیز از سوءظنّ به مؤمن، گذشت از مؤمنین. در یکی از دعاهای صحیفه‌ی سجّادیّه(12) عمده‌ی مضمون این دعا همین است که پروردگارا! هر کسی که به من ظلم کرده، به من [مطلب] ناروایی نسبت داده، کار خلافی کرده، من مظلمه‌ای بر گردن او دارم، از او گذشتم؛ این دعای امام سجّاد در صحیفه‌ی سجّادیّه است. اینها است دیگر؛ بایستی وظایفمان را عمل کنیم.1400/08/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 21\n\nلَقَد كانَ لَكُم في رَسولِ اللَّهِ أُسوَةٌ حَسَنَةٌ لِمَن كانَ يَرجُو اللَّهَ وَاليَومَ الآخِرَ وَذَكَرَ اللَّهَ كَثيرًا\n\nترجمه:\n\nمسلّماً برای شما در زندگی رسول خدا سرمشق نیکویی بود، برای آنها که امید به رحمت خدا و روز رستاخیز دارند و خدا را بسیار یاد می‌کنند.\n\n\n4 )\n                                                    سوره مبارکه المزمل آیه 10\n\nوَاصبِر عَلىٰ ما يَقولونَ وَاهجُرهُم هَجرًا جَميلًا\n\nترجمه:\n\nو در برابر آنچه (دشمنان) می‌گویند شکیبا باش و بطرزی شایسته از آنان دوری گزین!\n\n5 )\n                                                    سوره مبارکه القلم آیه 48\n\nفَاصبِر لِحُكمِ رَبِّكَ وَلا تَكُن كَصاحِبِ الحوتِ إِذ نادىٰ وَهُوَ مَكظومٌ\n\nترجمه:\n\nاکنون که چنین است صبر کن و منتظر فرمان پروردگارت باش، و مانند صاحب ماهی [= یونس‌] مباش (که در تقاضای مجازات قومش عجله کرد و گرفتار مجازات ترک اولی شد) در آن زمان که با نهایت اندوه خدا را خواند.\n\n6 )\n                                                    الكافي (ط - الإسلامية)، ج‏2، ص: 91؛\nبحار الأنوار (ط - بيروت)، ج‏79، ص: 139؛\n\nقَالَ رَسُولُ اللَّهِ ص الصَّبْرُ ثَلَاثَةٌ صَبْرٌ عِنْدَ الْمُصِيبَةِ وَ صَبْرٌ عَلَى الطَّاعَةِ وَ صَبْرٌ عَنِ الْمَعْصِيَةِ  فَمَنْ صَبَرَ عَلَى الْمُصِيبَةِ حَتَّى يَرُدَّهَا بِحُسْنِ عَزَائِهَا كَتَبَ اللَّهُ لَهُ ثَلَاثَمِائَةِ دَرَجَةٍ مَا بَيْنَ الدَّرَجَةِ إِلَى الدَّرَجَةِ كَمَا بَيْنَ السَّمَاءِ إِلَى الْأَرْضِ وَ مَنْ صَبَرَ عَلَى الطَّاعَةِ كَتَبَ اللَّهُ لَهُ سِتَّمِائَةِ دَرَجَةٍ مَا بَيْنَ الدَّرَجَةِ إِلَى الدَّرَجَةِ كَمَا بَيْنَ تُخُومِ الْأَرْضِ  إِلَى الْعَرْشِ وَ مَنْ صَبَرَ عَنِ الْمَعْصِيَةِ كَتَبَ اللَّهُ لَهُ تِسْعَمِائَةِ دَرَجَةٍ مَا بَيْنَ الدَّرَجَةِ إِلَى الدَّرَجَةِ كَمَا بَيْنَ تُخُومِ الْأَرْضِ إِلَى مُنْتَهَى الْعَرْشِ.\n\nترجمه:\n\nرسول خدا صلى اللَّه عليه و آله فرمود:، صبر بر سه قسم است: صبر در مصيبت و صبر بر طاعت و صبر از گناه، پس هر كه بر مصيبت صبر كند تا آن را با تسلى خوبى رد كند، خدا برايش 300 درجه نويسد كه ميان هر درجه تا درجه ديگر باندازه فاصله ميان آسمان و زمين باشد و هر كه بر طاعت صبر كند خدا برايش 600 درجه نويسد كه ميان هر درجه تا درجه ديگر باندازه فاصله ميان قعر زمين تا عرش باشد و هر كه‏ از گناه صبر كند، خدا برايش 900 درجه نويسد كه ميان هر دو درجه باندازه فاصله ميان قعر زمين تا پايان عرش باشد.\n\n8 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!\n\n9 )\n                                                    سوره مبارکه الشورى آیه 15\n\nفَلِذٰلِكَ فَادعُ ۖ وَاستَقِم كَما أُمِرتَ ۖ وَلا تَتَّبِع أَهواءَهُم ۖ وَقُل آمَنتُ بِما أَنزَلَ اللَّهُ مِن كِتابٍ ۖ وَأُمِرتُ لِأَعدِلَ بَينَكُمُ ۖ اللَّهُ رَبُّنا وَرَبُّكُم ۖ لَنا أَعمالُنا وَلَكُم أَعمالُكُم ۖ لا حُجَّةَ بَينَنا وَبَينَكُمُ ۖ اللَّهُ يَجمَعُ بَينَنا ۖ وَإِلَيهِ المَصيرُ\n\nترجمه:\n\nپس به همین خاطر تو نیز آنان را به سوی این آیین واحد الهی دعوت کن و آنچنان که مأمور شده‌ای استقامت نما، و از هوی و هوسهای آنان پیروی مکن، و بگو: «به هر کتابی که خدا نازل کرده ایمان آورده‌ام و مأمورم در میان شما عدالت کنم؛ خداوند پروردگار ما و شماست؛ نتیجه اعمال ما از آن ما است و نتیجه اعمال شما از آن شما، خصومت شخصی در میان ما نیست؛ و خداوند ما و شما را در یکجا جمع می‌کند، و بازگشت (همه) به سوی اوست!»\n\n10 )\n                                                    سوره مبارکه المائدة آیه 8\n\nيا أَيُّهَا الَّذينَ آمَنوا كونوا قَوّامينَ لِلَّهِ شُهَداءَ بِالقِسطِ ۖ وَلا يَجرِمَنَّكُم شَنَآنُ قَومٍ عَلىٰ أَلّا تَعدِلُوا ۚ اعدِلوا هُوَ أَقرَبُ لِلتَّقوىٰ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبيرٌ بِما تَعمَلونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! همواره برای خدا قیام کنید، و از روی عدالت، گواهی دهید! دشمنی با جمعیّتی، شما را به گناه و ترک عدالت نکشاند! عدالت کنید، که به پرهیزگاری نزدیکتر است! و از (معصیت) خدا بپرهیزید، که از آنچه انجام می‌دهید، با خبر است!\n\n11 )\n                                                    سوره مبارکه القلم آیه 4\n\nوَإِنَّكَ لَعَلىٰ خُلُقٍ عَظيمٍ\n\nترجمه:\n\nو تو اخلاق عظیم و برجسته‌ای داری!\n\n12 )\n                                                    الصحيفة السجادية، ص: 168 - دعای 39\n\n(39) (وَ كَانَ مِنْ دُعَائِهِ عَلَيْهِ السَّلَامُ فِي طَلَبِ الْعَفْوِ وَ الرَّحْمَةِ:)\n... اللَّهُمَّ وَ أَيُّمَا عَبْدٍ نَالَ مِنِّي مَا حَظَرْتَ عَلَيْهِ، وَ انْتَهَكَ مِنِّي مَا حَجَزْتَ عَلَيْهِ، فَمَضَى بِظُلَامَتِي مَيِّتاً، أَوْ حَصَلَتْ لِي قِبَلَهُ حَيّاً فَاغْفِرْ لَهُ مَا أَلَمَّ بِهِ مِنِّي، وَ اعْفُ لَهُ عَمَّا أَدْبَرَ بِهِ عَنِّي، وَ لَا تَقِفْهُ عَلَى مَا ارْتَكَبَ فِيَّ، وَ لَا تَكْشِفْهُ عَمَّا اكْتَسَبَ بِي، وَ اجْعَلْ مَا سَمَحْتُ بِهِ مِنَ الْعَفْوِ عَنْهُمْ، وَ تَبَرَّعْتُ بِهِ مِنَ الصَّدَقَةِ عَلَيْهِمْ أَزْكَى صَدَقَاتِ الْمُتَصَدِّقِينَ، وَ أَعْلَى صِلَاتِ الْمُتَقَرِّبِينَ وَ عَوِّضْنِي مِنْ عَفْوِي عَنْهُمْ عَفْوَكَ، وَ مِنْ دُعَائِي لَهُمْ رَحْمَتَكَ حَتَّى يَسْعَدَ كُلُّ وَاحِدٍ مِنَّا بِفَضْلِكَ، وَ يَنْجُوَ كُلٌّ مِنَّا بِمَنِّك‏...\n\nترجمه:\n\nبار خدايا، هر بنده‏اى كه درباره من مرتكب عملى شده كه تو آن را نهى كرده‏اى، يا در آنچه تو منع فرموده‏اى پرده حرمت من دريده، و اينك كه حق مرا ضايع كرده در گذشته، يا هنوز زنده است و حقى از من بر گردن اوست، او را در اين ستمى كه بر من روا داشته و اكنون گريبانگير اوست بيامرز، و در حقى كه از من تباه كرده عفو نماى.\nبار خدايا، اگر در حق من خلافى به جاى آورده است، او را سرزنش مكن. اگر به سبب آزار من گناهى بر اوست، او را رسوا مساز. اى خداوند، اين عفو و گذشت مرا و اين صدقه‏اى را كه به آنان ارزانى داشته‏ام پاك‏ترين صدقه بخشندگان و برتر از هر صله و عطيه‏اى قرار ده كه براى تقرب جستن به تو ارزانى شده است.\nآن سان كه من از آنان در گذشته‏ام، تو نيز از من در گذر و آن سان كه من در حق آنان دعاى خير كرده‏ام تو نيز رحمت خود از من دريغ مدار، تا هم من و هم ايشان به بركت فضل و احسان تو به سعادت رسيم و رهايى يابيم.\n\n\nدستورالعملهای خداوند برای مقابله‌‌ی با دشمنی‌ها به پیغمبر\n\nخداوند برای مقابله‌‌ی با دشمنی‌ها به پیغمبر دستورالعمل داد؛ از اوّل بعثت، خدای متعال پیغمبر را امر به صبر کرد. در سوره‌ی مدّثّر که جزو همان سوره‌های اوّلِ بعثت است، میفرماید: وَ لِرَبِّکَ فَاصبِر؛(۱) صبر کن برای خدای خودت. در سوره‌ی مزّمّل که آن هم جزو همان سوره‌های اوّل قرآن است، میفرماید که «وَ اصبِر عَلیٰ ما یَقولون».(2) در جاهای دیگرِ قرآن هم مکرّراً این معنا هست. در دو جا [میفرماید]: وَ استَقِم کَماٰ اُمِرت؛(3) استقامت کن؛ هم در سوره‌ی هود هست، هم در سوره‌ی شوریٰ هست. بنابر‌این، دستورالعمل وارد شده. حالا صبر یعنی چه؟ صبر به معنای نشستن و دست روی دست گذاشتن و انتظارِ نتایج و حوادث را کشیدن نیست؛ صبر یعنی ایستادگی کردن، مقاومت کردن، محاسباتِ درست خود را و محاسباتِ دقیق خود را با خدعه‌گریِ دشمن تغییر ندادن؛ صبر یعنی پیگیریِ اهدافی که برای خودمان ترسیم کرده‌ایم؛ صبر یعنی با روحیه حرکت کردن و ادامه دادن؛ این معنای صبر است. اگر چنانچه این ثابت‌قدم بودن و مقاومت کردن، با عقل و تدبیر و مشورت همراه بشود -همچنان که در قرآن هست «اَمرُهُم شوریٰ بَینَهُم»(4)- قطعاً پیروزی نصیب خواهد شد. بنده البتّه با قاطعیّت عرض میکنم که ملّت ایران ملّت صبوری است؛ نشان داده‌اند که صبر دارند. ما مسئولین البتّه گاهی بی‌صبری کرده‌ایم، ولی ملّت نه؛ ملّت کاملاً صبور بوده‌اند؛ این چهل سال برای ما نشانِ این معنا است به طور روشن. بعضی از روشنفکرنماهای ما هم متأسّفانه بی‌صبری از خودشان نشان دادند، بعضی از آنها بی‌صبری را به مرز همکاری و هم‌زبانی با دشمن هم رساندند؛ البتّه بعضی‌ها این جور بودند. نقطه‌ی مقابلش هم جوانهای مؤمنی هستند که بحمدالله عدّه‌شان خیلی زیاد است و روزبه‌روز هم ان‌شاءالله زیادتر میشود؛ در عرصه‌ی فرهنگ، در عرصه‌ی علم، در عرصه‌ی فنّاوری، در عرصه‌ی سیاست، در فهمِ بین‌المللیِ مسائل -یعنی مسائل بین‌المللی را درست درک کنند و فهم کنند- در مقابلش این جور جوانها هم هستند که عرض کردم بحمدالله روزبه‌روز زیاد میشوند. پس صبر کردن یعنی تسلیم نشدن، دچار ضعف نشدن، دچار تردید نشدن، با شجاعت و عقل جلوی دشمن را گرفتن و دشمن را مغلوب کردن، که آن وقت در قرآن میفرماید: اِن یَکُن‌ مِنکُم‌ عِشرونَ‌ صٰبِرونَ‌ یَغلِبوا مِائَتَین؛(5) ده نفرِ شما با صد نفر و بیست نفرِ شما با دویست نفر از آنها میتوانید روبه‌رو بشوید و غلبه کنید؛ این در یک شرایطی است؛ در یک شرایطی ده برابر، در یک شرایطی دو برابر، میتوانید شما با آنها مواجه بشوید.1399/01/03\n\n\n\n\n\n2 )\n                                                    سوره مبارکه المزمل آیه 10\n\nوَاصبِر عَلىٰ ما يَقولونَ وَاهجُرهُم هَجرًا جَميلًا\n\nترجمه:\n\nو در برابر آنچه (دشمنان) می‌گویند شکیبا باش و بطرزی شایسته از آنان دوری گزین!\n\n3 )\n                                                    سوره مبارکه الشورى آیه 15\n\nفَلِذٰلِكَ فَادعُ ۖ وَاستَقِم كَما أُمِرتَ ۖ وَلا تَتَّبِع أَهواءَهُم ۖ وَقُل آمَنتُ بِما أَنزَلَ اللَّهُ مِن كِتابٍ ۖ وَأُمِرتُ لِأَعدِلَ بَينَكُمُ ۖ اللَّهُ رَبُّنا وَرَبُّكُم ۖ لَنا أَعمالُنا وَلَكُم أَعمالُكُم ۖ لا حُجَّةَ بَينَنا وَبَينَكُمُ ۖ اللَّهُ يَجمَعُ بَينَنا ۖ وَإِلَيهِ المَصيرُ\n\nترجمه:\n\nپس به همین خاطر تو نیز آنان را به سوی این آیین واحد الهی دعوت کن و آنچنان که مأمور شده‌ای استقامت نما، و از هوی و هوسهای آنان پیروی مکن، و بگو: «به هر کتابی که خدا نازل کرده ایمان آورده‌ام و مأمورم در میان شما عدالت کنم؛ خداوند پروردگار ما و شماست؛ نتیجه اعمال ما از آن ما است و نتیجه اعمال شما از آن شما، خصومت شخصی در میان ما نیست؛ و خداوند ما و شما را در یکجا جمع می‌کند، و بازگشت (همه) به سوی اوست!»\n\n4 )\n                                                    سوره مبارکه الشورى آیه 38\n\nوَالَّذينَ استَجابوا لِرَبِّهِم وَأَقامُوا الصَّلاةَ وَأَمرُهُم شورىٰ بَينَهُم وَمِمّا رَزَقناهُم يُنفِقونَ\n\nترجمه:\n\nو کسانی که دعوت پروردگارشان را اجابت کرده و نماز را برپا می‌دارند و کارهایشان به صورت مشورت در میان آنهاست و از آنچه به آنها روزی داده‌ایم انفاق می‌کنند،\n\n5 )\n                                                    سوره مبارکه الأنفال آیه 65\n\nيا أَيُّهَا النَّبِيُّ حَرِّضِ المُؤمِنينَ عَلَى القِتالِ ۚ إِن يَكُن مِنكُم عِشرونَ صابِرونَ يَغلِبوا مِائَتَينِ ۚ وَإِن يَكُن مِنكُم مِائَةٌ يَغلِبوا أَلفًا مِنَ الَّذينَ كَفَروا بِأَنَّهُم قَومٌ لا يَفقَهونَ\n\nترجمه:\n\nای پیامبر! مؤمنان را به جنگ (با دشمن) تشویق کن! هرگاه بیست نفر با استقامت از شما باشند، بر دویست نفر غلبه می‌کنند؛ و اگر صد نفر باشند، بر هزار نفر از کسانی که کافر شدند، پیروز می‌گردند؛ چرا که آنها گروهی هستند که نمی‌فهمند!"
  },
  "73:12": {
    "verseRef": "73:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=12",
    "content": "سوره مبارکه المزمل آیه 12\nإِنَّ لَدَينا أَنكالًا وَجَحيمًا﴿12﴾\n\nکه نزد ما غل و زنجیرها و (آتش) دوزخ است،\n\n\n"
  },
  "73:19": {
    "verseRef": "73:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=19",
    "content": "سوره مبارکه المزمل آیه 19\nإِنَّ هٰذِهِ تَذكِرَةٌ ۖ فَمَن شاءَ اتَّخَذَ إِلىٰ رَبِّهِ سَبيلًا﴿19﴾\n\nاین هشدار و تذکّری است، پس هر کس بخواهد راهی به سوی پروردگارش برمی‌گزیند!\n\n\n"
  },
  "73:16": {
    "verseRef": "73:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=16",
    "content": "سوره مبارکه المزمل آیه 16\nفَعَصىٰ فِرعَونُ الرَّسولَ فَأَخَذناهُ أَخذًا وَبيلًا﴿16﴾\n\n(ولی) فرعون به مخالفت و نافرمانی آن رسول برخاست، و ما او را سخت مجازات کردیم!\n\n\n"
  },
  "73:14": {
    "verseRef": "73:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=14",
    "content": "سوره مبارکه المزمل آیه 14\nيَومَ تَرجُفُ الأَرضُ وَالجِبالُ وَكانَتِ الجِبالُ كَثيبًا مَهيلًا﴿14﴾\n\nدر آن روز که زمین و کوه‌ها سخت به لرزه درمی‌آید، و کوه‌ها (چنان درهم کوبیده می‌شود که) به شکل توده‌هایی از شن نرم درمی‌آید!\n\n\n"
  },
  "73:17": {
    "verseRef": "73:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=17",
    "content": "سوره مبارکه المزمل آیه 17\nفَكَيفَ تَتَّقونَ إِن كَفَرتُم يَومًا يَجعَلُ الوِلدانَ شيبًا﴿17﴾\n\nشما (نیز) اگر کافر شوید، چگونه خود را (از عذاب الهی) بر کنار می‌دارید؟! در آن روز که کودکان را پیر می‌کند،\n\n\n\n\nاعمال صالح، عامل شادی انسان در قیامت\n\nیک‌جا پول خوبی سر راه شما قرار می‌گیرد؛ یک رشوه، هدیه، چشم‌روشنی - اینها اسمهای مختلفی دارد - و شما می‌توانید بدون این‌که هیچ برگه و اثر انگشتی جا بگذارید، امضایی بدهید و گرفتاری برای خودتان درست کنید، این پول را بگیرید و بگذارید توی جیبتان؛ اما محض رضای خدا نمی‌گیرید؛ هیچ‌کس هم نمی‌فهمد، پول هم از کیسه‌ی شما می‌رود؛ اما ثبت می‌شود و آن وقتی به کار شما می‌آید که «یوم یفرّ المرء من اخیه و امّه و ابیه و صاحبته و بنیه لکلّ امرء منهم یومئذ شأن یغنیه»(1) است؛ روزی که انسان از برادر خودش به‌خاطر کثرت التهاب، شدت، اضطراب و آشفتگی حاکم بر روز قیامت و حساب و جزای الهی و مو از ماست کشیدن الهی می‌گریزد؛ آن روز چنان سنگین و سخت است که «یوم یجعل الولدان شیبا»(2)؛ جوان را پیر می‌کند؛ انسان در آن روز از پدر و مادر خودش و از بچه‌ی دُردانه‌ی خودش و از همسر خودش می‌گریزد. چرا؟ چون «لکلّ منهم یومئذ شأن یغنیه»(3)؛ هر کسی به قدر خودش گرفتاری‌یی دارد که همان گرفتاری خودش برایش بس است و مجال این نیست که به فکر کس دیگری باشد؛ اما در آن روز و در آن جا، «وجوه یومئذ ناضرة»(4)؛ چهره‌هایی شادند؛ چهره‌هایی درهمند و گرفته. آن چهره‌ی شاد، همان چهره‌های شماست. چرا؟ برای خاطر این‌که آن چک، آن پول نقد، آن دلار و آن ارز خارجی که بی‌سروصدا دادند به شما و شما می‌توانستید بگیرید و نگرفتید، آن یک ساعتی که در اداره بیشتر کار کردید، آن کارهای خلاف شهوانی که می‌توانستید مرتکب بشوید و نشدید، آن گزارش خلاف واقعی که می‌توانستید بدهید و ندادید - که تأثیراتی در وضع شما یا دوست‌تان و دشمن‌تان می‌گذاشت - آن‌جا این اعمال صالح می‌آید به کمک شما و شما را از آن گرفتاری نجات می‌دهد؛ آن‌جاست که آن اعمال به درد شما می‌خورد؛ آن، خیلی مهمتر از پول این‌جاست.1383/07/13\n\n\n\n\n1 )\n                                                    سوره مبارکه عبس آیه 34\n\nيَومَ يَفِرُّ المَرءُ مِن أَخيهِ\n\nترجمه:\n\nدر آن روز که انسان از برادر خود می‌گریزد،\n\n\n\n1 )\n                                                    سوره مبارکه عبس آیه 37\n\nلِكُلِّ امرِئٍ مِنهُم يَومَئِذٍ شَأنٌ يُغنيهِ\n\nترجمه:\n\nدر آن روز هر کدام از آنها وضعی دارد که او را کاملاً به خود مشغول می‌سازد!\n\n2 )\n                                                    سوره مبارکه المزمل آیه 17\n\nفَكَيفَ تَتَّقونَ إِن كَفَرتُم يَومًا يَجعَلُ الوِلدانَ شيبًا\n\nترجمه:\n\nشما (نیز) اگر کافر شوید، چگونه خود را (از عذاب الهی) بر کنار می‌دارید؟! در آن روز که کودکان را پیر می‌کند،\n\n4 )\n                                                    سوره مبارکه القيامة آیه 22\n\nوُجوهٌ يَومَئِذٍ ناضِرَةٌ\n\nترجمه:\n\n(آری) در آن روز صورتهایی شاداب و مسرور است،\n\n\n\n"
  },
  "73:6": {
    "verseRef": "73:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=6",
    "content": ""
  },
  "73:15": {
    "verseRef": "73:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=15",
    "content": "سوره مبارکه المزمل آیه 15\nإِنّا أَرسَلنا إِلَيكُم رَسولًا شاهِدًا عَلَيكُم كَما أَرسَلنا إِلىٰ فِرعَونَ رَسولًا﴿15﴾\n\nما پیامبری به سوی شما فرستادیم که گواه بر شماست، همان گونه که به سوی فرعون رسولی فرستادیم!\n\n\n"
  },
  "73:18": {
    "verseRef": "73:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=18",
    "content": "سوره مبارکه المزمل آیه 18\nالسَّماءُ مُنفَطِرٌ بِهِ ۚ كانَ وَعدُهُ مَفعولًا﴿18﴾\n\nو آسمان از هم شکافته می‌شود، و وعده او شدنی و حتمی است.\n\n\n"
  },
  "73:2": {
    "verseRef": "73:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=2",
    "content": "سوره مبارکه المزمل آیه 2\nقُمِ اللَّيلَ إِلّا قَليلًا﴿2﴾\n\nشب را، جز کمی، بپاخیز!\n\n\n\n\nاسلام دین جامعی است، باید حقّ این جامعیّت را اداء کرد\n\nدر مورد آنچه مربوط به امّت اسلامی و مربوط به کلّ مسلمانها است، دو نکته باید مورد توجّه قرار بگیرد که درباره‌ی آن مختصری صحبت میکنیم.  یکی مسئله‌ی اداء حقِّ جامعیّت اسلام است ــ اسلام دین جامعی است و باید حقّ این جامعیّت را اداء کرد؛ این یک مسئله است ــ یک مسئله هم مسئله‌ی اتّحاد مسلمین است؛ این دو مسئله جزو مسائل مهمّ روز ما است؛ البتّه مسائل روز، متعدّد داریم که اینها هم جزو مهم‌ترینش است.در مورد مسئله‌ی اداء حقّ جامعیّت اسلام اصراری وجود داشته است و دارد ــ که عمدتاً‌ هم این اصرار از سوی قدرتهای سیاسی مادّی است ــ بر اینکه اسلام را در عمل فردی و عقیده‌ی قلبی منحصر کنند؛ این تلاش از قدیم بوده است؛ حالا من نمیتوانم یک تاریخ معیّنی را مشخّص کنم که از این زمان شروع شده امّا از حدود صد سال، صد و خرده‌ای [سال] پیش این تلاش در دنیای اسلام به طور برجسته مشاهده میشود. در دوره‌ی تشکیل جمهوری اسلامی این تلاش مضاعف شده است؛ سعی هم میکنند که شکل سیاسی به این [کار] ندهند و شکل فکری بدهند؛ به تعبیر فرنگی تئوریزه کنند این را. به متفکّرین و نویسندگان و فعّالان فکری و مانند اینها مأموریّت داده میشود تا درباره‌اش مطلب بنویسند و اثبات کنند که اسلام به مسائل اجتماعی، مسائل زندگی، مسائل اساسی بشریّت کاری ندارد؛ اسلام یک عقیده‌ی قلبی است، یک ارتباط شخصی است با خدا و عملیّات فردی‌ای است که مترتّب بر این ارتباط است؛ اسلام این است؛ اصرار دارند این را در ذهنهای مخاطبین خودشان اثبات کنند.از نظر این گرایشِ باطناً سیاسی و ظاهراً فکری، عرصه‌های مهمّ زندگی و مناسبات اجتماعی از دخالت اسلام باید خارج بشود؛ در مدیریّت جامعه و تمدّن‌سازی، اسلام در مورد تولید تمدّن و ساخت تمدّن بشری نقشی ندارد، وظیفه‌ای ندارد، امکانی ندارد؛ در مدیریّت جامعه نقش ندارد، در تقسیم قدرت و ثروت در جامعه، اسلام نقشی ندارد؛ اقتصاد جامعه، مسائل گوناگون جامعه مربوط به اسلام نیست؛ یا مسئله‌ی جنگ، مسئله‌ی صلح، سیاست داخلی، سیاست خارجی، مسائل بین‌المللی. گاهی می‌شنوید گفته میشود که «دیپلماسی را ایدئولوژیک نکنید»، با ایدئولوژی مربوط [نکنید] یعنی اسلام در مسئله‌ی سیاست خارجی و مسائل بین‌المللی بایستی اظهار نظری نکند؛ در مسئله‌ی اشاعه‌ی خیر، اقامه‌ی عدل، مقابله‌ی با شُرور، مقابله‌ی با ظلم، جلوگیری از اَشرار عالم، در این زمینه‌ها، اسلام کاره‌ای نیست. در این عرصه‌های مهمّ زندگی بشری، اسلام نه مرجع فکری باشد، نه راهنمای عملی باشد؛ این اصراری است که دارند. حالا علّت این اصرار چیست، منشأ آن چیست، از کجا شروع شده، اینها دیگر بحثهای مربوط به صحبت امروز من نیست. آنچه من میخواهم عرض بکنم این است که اوّلاً این حرکتِ در واقع ضدّ اسلامی، عمدتاً از سوی قدرتهای سیاسی بزرگ دنیا است و آنها هستند که در این زمینه فعّالند و تلاش میکنند و سعی هم میشود که از زبان صاحبان فکر بیان بشود.خب متون اسلامی صریحاً این را رد میکند و ما مسلمانها به این مسئله باید اهمّیّت بدهیم. اینکه عرض میکنم «اداء حق»، در درجه‌ی اوّل این است: تلاش کنیم نظر اسلام را درباره‌ی خودش که به کدام عرصه از عرصه‌های زندگی اهتمام می‌ورزد، در آنها نظر دارد، اقدام دارد، تبیین کنیم، ترویج کنیم، بیان کنیم؛ اوّل‌قدم این است، بعد هم سعی کنیم [این مطلب] تحقّق پیدا کند.آنچه اسلام مطرح میکند، این است که عرصه‌ی فعّالیّت این دین، تمام گستره‌ی زندگی بشر است؛ از اعماق قلب او تا مسائل اجتماعی، تا مسائل سیاسی، تا مسائل بین‌المللی، تا مسائلی که به مجموعه‌ی بشریّت ارتباط دارد. در قرآن، این معنا واضح است؛ یعنی اگر کسی این قضیّه را انکار کند، قطعاً به بیّنات قرآن توجّه نکرده. در قرآن، یک جا میگوید: یـٰاَیُّهَا الَّذینَ ءامَنُوا اذکُرُوا اللهَ ذِکرًا کَثیرًا، وَ سَبِّحوهُ بُکرَةً وَ اَصیـلًا،(1) که مطلب یک مطلب قلبی و مربوط به دل انسان است، امّا یک جا هم میگوید: اَلَّذینَ ءامَنوا یُقاتِلونَ فی سَبیلِ اللهِ وَ الَّذینَ کَفَروا یُقاتِلونَ فی سَبیلِ الطّاغوتِ فَقاتِلوا اَولِیاءَ الشَّیط‌ـٰن؛ (2) این هم هست؛ یعنی از آن «اُذکُرُوا الله» تا «فَقاتِلوا اَولِیاءَ الشَّیط‌ـٰن»، همه‌ی این عرصه‌ی عظیم در حوزه‌ی تصرّف دین است.یک جا خطاب به پیغمبر میفرماید که «قُمِ الَّیلَ اِلّا قَلیلًا، نِصفَه اَوِ انقُص مِنهُ قَلیـلًا، اَو زِد عَلَیهِ وَ رَتِّلِ القُرءانَ تَرتیلًا»،(3) یک جا هم باز خطاب به پیغمبر میفرماید که «فَقاتِل فى سَبیلِ اللهِ لا تُکَـلَّفُ اِلّا نَفسَکَ وَ حَرِّضِ المُـؤمِنین‌»؛ (4) یعنی همه‌ی این عرصه‌های عظیم زندگی: از بیداری نیمه‌ی شب و تضرّع و توسّل و دعا و گریه و نماز، تا مقاتله و حضور در میدان جنگ، که زندگی پیغمبر هم همین را نشان میدهد.در احکام مالی، یک جا میفرماید: وَ یُؤثِرونَ عَلیٰ اَنفُسِهِم وَ لَو کانَ بِهِم خَصاصَة، (5) که یک امر شخصی [است]، و یک جای دیگر میفرماید: کَی لا یَکونَ دولَةً بَینَ الاَغنِیاءِ مِنکُم،(6) یعنی] تقسیم درست ثروت که مسئله‌ی صد درصد اجتماعی [است]؛ یا میفرماید که «لِیَقومَ النّاسُ بِالقِسط»؛(7) اصلاً انبیا و اولیا و همه آمده‌اند برای اقامه‌ی قسط، برای اقامه‌ی عدل. یک جا میفرماید: وَلا تُؤتُوا السُّفَهـاءَ اَموالَکـُمُ الَّتی جَعَـلَ اللهُ لَکُـم قِیٰما، (8)‌ یک جا میفرماید: خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَکِّیهِم بِها؛ (9) یعنی همه‌ی گوشه و کنارهای مسائل مالی را به شکل آن فکر کلّی و نظر کلّی و هدایت کلّی [بیان میکند؛] که البتّه اینها باید برنامه‌ریزی بشود در عمل؛ امّا کلّیّات و جهت‌گیری، اینهایی است که بیان میکند. یعنی اسلام در همه‌ی این مسائل دارای نظر است.در مسائل امنیّتی و مسئله‌ی امنیّت داخلی جامعه: لَئِن لَم یَنتَهِ المُنٰفِقونَ وَ الَّذینَ فى قُلوبِهِم  مَرَضٌ وَ المُرجِفونَ فِی المَدینَةِ لَنُغرِیَنَّکَ بِهِم؛(10) مسئله‌ی امنیّت. یا «وَ اِذا جاءَهُم اَمرٌ مِنَ الاَمنِ اَوِ الخَوفِ اَذاعوا بِه؛  وَلَو رَدّوهُ اِلَی الرَّسول» (11)  تا آخر آیه؛ یعنی اسلام در همه‌ی ابعاد مهمّ زندگی اجتماعی بشر حرف دارد. اینها که عرض کردیم نمونه‌های اندکی است از آنچه در قرآن کریم هست؛ صدها مورد از این قبیل در قرآن مشاهده میکنید.کسی که اهل قرآن است و با قرآن و احکام قرآن آشنا است، میفهمد که اسلامی که قرآن معرّفی میکند، این است. اسلامی که قرآن معیّن میکند و معرّفی میکند، اسلامی است که در تمام شئون زندگی دخالت دارد، رأی دارد، نظر دارد، مطالبه دارد. خب، این را بایستی دانست و در مقابل افرادی که در این زمینه تلاش میکنند تا این حقیقت روشن را انکار کنند، بایستی پاسخگویی کرد.[از سویی هم] چون مسائل اجتماعی و وظایف مهمّ جامعه‌سازی و تمدّن‌سازی در اسلام وجود دارد، لذا اسلام به مسئله‌ی حاکمیّت هم اهتمام دارد. نمیتوان فرض کرد که اسلام نظم اجتماعی را به یک شکلی مطالبه کند امّا مسئله‌ی حاکمیّت و ریاست دین و دنیا را در آنجا مشخّص نکند. وقتی دین، نظام شد، نظامی که به فرد و جامعه ارتباط دارد، و یک منظومه‌ای شد که در مورد همه‌ی مسائل فردی و اجتماعی نظر دارد، رأی دارد، مطالبه دارد، پس بنابراین لازم است که مشخّص کند در رأس این جامعه چه کسی باشد، چه باشد، و امام را معیّن کند. لذا [اگر] در قرآن ملاحظه کنید، حدّاقل در دو جا از پیامبران به عنوان امام نام آورده شده: یک جا «وَجَـعَلنٰهُم اَئِمَّةً یَهدونَ بِاَمرِنا وَ اَوحَینا اِلَیهِم فِعلَ الخَیرٰتِ وَ اِقامَ الصَّلوٰة»، (12) یک جا هم «وَجَعَلنا مِنهُم اَئِمَّةً یَهدونَ بِاَمرِنا  لَمّـا صَبَروا»؛ (13) یعنی پیغمبر، امام است، امام جامعه است، رهبر جامعه است، فرمانده جامعه است؛ لذا امام صادق (علیه‌ الصّلاة و السّلام) در منیٰ در بین جمعیّت ایستاد و فریاد زد: اَیُّهَا النّاسُ! اِنّ رَسولَ‌ اللهِ کانَ هُوَ الاِمام. (14) برای اینکه بفهماند که حرکت دینیِ صحیحِ پیغمبر چیست، امام صادق در منیٰ در بین جمعیّت منیٰ فریاد زد: اِنّ رَسولَ ‌اللهِ کانَ هُوَ الاِمام. خب، این یک مطلب است. در سطح دنیای اسلام، روشنفکران دینی وظیفه دارند، علما وظیفه دارند، نویسندگان وظیفه دارند، محقّقین وظیفه دارند، اساتید دانشگاه وظیفه دارند این را تبیین کنند؛ این را باید بگویند، دشمن در این زمینه سرمایه‌گذاری میکند که عکس این را، نفی این را ترویج کند.البتّه در این زمینه وظیفه‌ی ما در ایران سنگین‌تر است؛ علّت هم این است که در اینجا امکانات بیشتری هست، و میشود تلاش کرد. مسئولین کشور، بخصوص مسئولین فرهنگی و افرادی که در زمینه‌هایی، منبرهای مهمّ اجتماعی در اختیار اینها است، بایستی این را تبیین کنند. در داخل کشور هم این‌ جور نیست که حالا چون در جمهوری اسلامی، نظام اسلامی تشکیل شده، ما از تبیین این قضیّه بی‌نیاز باشیم؛ نه، همین حالا در کشور ما هم نسبت به این موضوع یک تشکیک‌هایی ایجاد میشود، حرفهایی زده میشود و در این زمینه فعّالیّت داریم.1400/08/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 41\n\nيا أَيُّهَا الَّذينَ آمَنُوا اذكُرُوا اللَّهَ ذِكرًا كَثيرًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! خدا را بسیار یاد کنید،\n\n\n2 )\n                                                    سوره مبارکه النساء آیه 76\n\nالَّذينَ آمَنوا يُقاتِلونَ في سَبيلِ اللَّهِ ۖ وَالَّذينَ كَفَروا يُقاتِلونَ في سَبيلِ الطّاغوتِ فَقاتِلوا أَولِياءَ الشَّيطانِ ۖ إِنَّ كَيدَ الشَّيطانِ كانَ ضَعيفًا\n\nترجمه:\n\nکسانی که ایمان دارند، در راه خدا پیکار می‌کنند؛ و آنها که کافرند، در راه طاغوت [= بت و افراد طغیانگر]. پس شما با یاران شیطان، پیکار کنید! (و از آنها نهراسید!) زیرا که نقشه شیطان، (همانند قدرتش) ضعیف است.\n\n\n3 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n3 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n4 )\n                                                    سوره مبارکه النساء آیه 84\n\nفَقاتِل في سَبيلِ اللَّهِ لا تُكَلَّفُ إِلّا نَفسَكَ ۚ وَحَرِّضِ المُؤمِنينَ ۖ عَسَى اللَّهُ أَن يَكُفَّ بَأسَ الَّذينَ كَفَروا ۚ وَاللَّهُ أَشَدُّ بَأسًا وَأَشَدُّ تَنكيلًا\n\nترجمه:\n\nدر راه خدا پیکار کن! تنها مسؤول وظیفه خود هستی! و مؤمنان را (بر این کار،) تشویق نما! امید است خداوند از قدرت کافران جلوگیری کند (حتی اگر تنها خودت به میدان بروی)! و خداوند قدرتش بیشتر، و مجازاتش دردناکتر است.\n\n5 )\n                                                    سوره مبارکه الحشر آیه 9\n\nوَالَّذينَ تَبَوَّءُوا الدّارَ وَالإيمانَ مِن قَبلِهِم يُحِبّونَ مَن هاجَرَ إِلَيهِم وَلا يَجِدونَ في صُدورِهِم حاجَةً مِمّا أوتوا وَيُؤثِرونَ عَلىٰ أَنفُسِهِم وَلَو كانَ بِهِم خَصاصَةٌ ۚ وَمَن يوقَ شُحَّ نَفسِهِ فَأُولٰئِكَ هُمُ المُفلِحونَ\n\nترجمه:\n\nو برای کسانی است که در این سرا [= سرزمین مدینه‌] و در سرای ایمان پیش از مهاجران مسکن گزیدند و کسانی را که به سویشان هجرت کنند دوست می‌دارند، و در دل خود نیازی به آنچه به مهاجران داده شده احساس نمی‌کنند و آنها را بر خود مقدّم می‌دارند هر چند خودشان بسیار نیازمند باشند؛ کسانی که از بخل و حرص نفس خویش باز داشته شده‌اند رستگارانند!\n\n6 )\n                                                    سوره مبارکه الحشر آیه 7\n\nما أَفاءَ اللَّهُ عَلىٰ رَسولِهِ مِن أَهلِ القُرىٰ فَلِلَّهِ وَلِلرَّسولِ وَلِذِي القُربىٰ وَاليَتامىٰ وَالمَساكينِ وَابنِ السَّبيلِ كَي لا يَكونَ دولَةً بَينَ الأَغنِياءِ مِنكُم ۚ وَما آتاكُمُ الرَّسولُ فَخُذوهُ وَما نَهاكُم عَنهُ فَانتَهوا ۚ وَاتَّقُوا اللَّهَ ۖ إِنَّ اللَّهَ شَديدُ العِقابِ\n\nترجمه:\n\nآنچه را خداوند از اهل این آبادیها به رسولش بازگرداند، از آن خدا و رسول و خویشاوندان او، و یتیمان و مستمندان و در راه ماندگان است، تا (این اموال عظیم) در میان ثروتمندان شما دست به دست نگردد! آنچه را رسول خدا برای شما آورده بگیرید (و اجرا کنید)، و از آنچه نهی کرده خودداری نمایید؛ و از (مخالفت) خدا بپرهیزید که خداوند کیفرش شدید است!\n\n7 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!\n\n8 )\n                                                    سوره مبارکه النساء آیه 5\n\nوَلا تُؤتُوا السُّفَهاءَ أَموالَكُمُ الَّتي جَعَلَ اللَّهُ لَكُم قِيامًا وَارزُقوهُم فيها وَاكسوهُم وَقولوا لَهُم قَولًا مَعروفًا\n\nترجمه:\n\nاموال خود را، که خداوند وسیله قوام زندگی شما قرار داده، به دست سفیهان نسپارید و از آن، به آنها روزی دهید! و لباس بر آنان بپوشانید و با آنها سخن شایسته بگویید!\n\n9 )\n                                                    سوره مبارکه التوبة آیه 103\n\nخُذ مِن أَموالِهِم صَدَقَةً تُطَهِّرُهُم وَتُزَكّيهِم بِها وَصَلِّ عَلَيهِم ۖ إِنَّ صَلاتَكَ سَكَنٌ لَهُم ۗ وَاللَّهُ سَميعٌ عَليمٌ\n\nترجمه:\n\nاز اموال آنها صدقه‌ای (بعنوان زکات) بگیر، تا بوسیله آن، آنها را پاک سازی و پرورش دهی! و (به هنگام گرفتن زکات،) به آنها دعا کن؛ که دعای تو، مایه آرامش آنهاست؛ و خداوند شنوا و داناست!\n\n10 )\n                                                    سوره مبارکه الأحزاب آیه 60\n\nلَئِن لَم يَنتَهِ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ وَالمُرجِفونَ فِي المَدينَةِ لَنُغرِيَنَّكَ بِهِم ثُمَّ لا يُجاوِرونَكَ فيها إِلّا قَليلًا\n\nترجمه:\n\nاگر منافقان و بیماردلان و آنها که اخبار دروغ و شایعات بی‌اساس در مدینه پخش می کنند دست از کار خود بر ندارند، تو را بر ضدّ آنان می‌شورانیم، سپس جز مدّت کوتاهی نمی‌توانند در کنار تو در این شهر بمانند!\n\n11 )\n                                                    سوره مبارکه النساء آیه 83\n\nوَإِذا جاءَهُم أَمرٌ مِنَ الأَمنِ أَوِ الخَوفِ أَذاعوا بِهِ ۖ وَلَو رَدّوهُ إِلَى الرَّسولِ وَإِلىٰ أُولِي الأَمرِ مِنهُم لَعَلِمَهُ الَّذينَ يَستَنبِطونَهُ مِنهُم ۗ وَلَولا فَضلُ اللَّهِ عَلَيكُم وَرَحمَتُهُ لَاتَّبَعتُمُ الشَّيطانَ إِلّا قَليلًا\n\nترجمه:\n\nو هنگامی که خبری از پیروزی یا شکست به آنها برسد، (بدون تحقیق،) آن را شایع می‌سازند؛ در حالی که اگر آن را به پیامبر و پیشوایان -که قدرت تشخیص کافی دارند- بازگردانند، از ریشه‌های مسائل آگاه خواهند شد. و اگر فضل و رحمت خدا بر شما نبود، جز عدّه کمی، همگی از شیطان پیروی می‌کردید (و گمراه می‌شدید).\n\n12 )\n                                                    سوره مبارکه الأنبياء آیه 73\n\nوَجَعَلناهُم أَئِمَّةً يَهدونَ بِأَمرِنا وَأَوحَينا إِلَيهِم فِعلَ الخَيراتِ وَإِقامَ الصَّلاةِ وَإيتاءَ الزَّكاةِ ۖ وَكانوا لَنا عابِدينَ\n\nترجمه:\n\nو آنان را پیشوایانی قرار دادیم که به فرمان ما، (مردم را) هدایت می‌کردند؛ و انجام کارهای نیک و برپاداشتن نماز و ادای زکات را به آنها وحی کردیم؛ و تنها ما را عبادت می‌کردند.\n\n13 )\n                                                    سوره مبارکه السجدة آیه 24\n\nوَجَعَلنا مِنهُم أَئِمَّةً يَهدونَ بِأَمرِنا لَمّا صَبَروا ۖ وَكانوا بِآياتِنا يوقِنونَ\n\nترجمه:\n\nو از آنان امامان (و پیشوایانی) قرار دادیم که به فرمان ما (مردم را) هدایت می‌کردند؛ چون شکیبایی نمودند، و به آیات ما یقین داشتند.\n\n14 )\n                                                    الكافي (ط - الإسلامية)، ج‏4، ص: 466؛\n\nٍ عَنْ عَمْرِو بْنِ أَبِي الْمِقْدَامِ قَالَ: رَأَيْتُ أَبَا عَبْدِ اللَّهِ ع يَوْمَ عَرَفَةَ بِالْمَوْقِفِ وَ هُوَ يُنَادِي بِأَعْلَى صَوْتِهِ أَيُّهَا النَّاسُ إِنَّ رَسُولَ اللَّهِ ص كَانَ الْإِمَامَ ثُمَّ كَانَ عَلِيُّ بْنُ أَبِي طَالِبٍ ثُمَّ الْحَسَنُ ثُمَّ الْحُسَيْنُ ثُمَّ عَلِيُّ بْنُ الْحُسَيْنِ ثُمَّ مُحَمَّدُ بْنُ عَلِيٍّ ع ثُمَّ هَهْ فَيُنَادِي ثَلَاثَ مَرَّاتٍ لِمَنْ بَيْنَ يَدَيْهِ وَ عَنْ يَمِينِهِ وَ عَنْ يَسَارِهِ وَ مِنْ خَلْفِهِ اثْنَيْ عَشَرَ صَوْتاً وَ قَالَ عَمْرٌو فَلَمَّا أَتَيْتُ مِنًى سَأَلْتُ أَصْحَابَ الْعَرَبِيَّةِ عَنْ تَفْسِيرِ هَهْ فَقَالُوا هَهْ لُغَةُ بَنِي فُلَانٍ أَنَا فَاسْأَلُونِي قَالَ ثُمَّ سَأَلْتُ غَيْرَهُمْ أَيْضاً مِنْ أَصْحَابِ الْعَرَبِيَّةِ فَقَالُوا مِثْلَ ذَلِكَ.\n\nترجمه:\n\n\n\n\nمسئولیتهای سنگین نیاز به تقویت معنویت دارد\n\nبرای همه‌ی مردم فرصت ماه رمضان وجود دارد منتها برای فضای نخبگانی و مدیریّتی کشور، این خصوصیّت یک امتیاز مضاعفی دارد؛ چون مسئولیّت سنگینی بر دوش من و شما است. مردم عادیِ مشغول کارهای زندگی خودشان که این بارِ سنگین را بر دوش ندارند، بنیه‌ی معنوی آنها میتواند آنها را حرکت بدهد؛ [امّا] ما که مسئولیّت داریم، اگر بنیه‌ی معنوی خودمان را تقویت نکنیم نخواهیم توانست آن کار لازم را، آن مسئولیّت سنگین را به سرمنزل برسانیم. شما ملاحظه کنید خداوند متعال به کسی مثل پیغمبر، به انسان والایی مثل رسول‌الله در سوره‌ی مزّمّل [میفرماید]: بِسمِ اللهِ الرَّحمنِ الرَّحیمِ * یا اَیُّهَا المُزَّمِّل * قُمِ الَّیلَ اِلّا قَلیلًا * نِصفَهُ اَوِ انقُص مِنهُ قَلیـلًا * اَو زِد عَلَیهِ وَ رَتِّلِ القُرءانَ تَرتیلًا؛ (1) نیمی از شب -یا زیادتر یا کمتر- برخیز عبادت کن، دعا کن، مناجات کن، قرآن بخوان، آن ساعات را مشغول باش؛ چرا؟ اِنّا سَنُلقی عَلَیکَ قَولًا ثَقیلًا؛(2) کارَت مشکل است، کار سنگینی بر دوش تو است، قول ثقیلی را به تو القا خواهیم کرد؛ باید آن را بتوانی تحمّل کنی. اگر این بیداریِ نیمه‌شب، این تضرّع، این دعا، وجود داشت، میتوانی این بار را تحمّل کنی و ببری و به منزل برسانی؛ اگر نه، نه. وضع ما این‌جوری است. عزیزان من! ما اگر بنیه‌ی معنوی خودمان را تقویت نکنیم [نمیتوانیم]؛ هرجا که هستیم -از این حقیر که مسئولیّتم از همه سنگین‌تر است تا مدیران رده‌های مختلف- همه مخاطب این خطابیم که «اِنّا سَنُلقی عَلَیکَ قَولًا ثَقیلًا»؛ باید خودمان را آماده کنیم.1397/03/02\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا المُزَّمِّلُ\n\nترجمه:\n\nای جامه به خود پیچیده!\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n2 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nموثر بودن نقش  نماز در انگیزه، جهت‌یابی و دقت در جهتگیری درکارها\n\nبرای حرکت در این میدان آنچه که بیش از همه لازم است، دو چیز است: یکی انگیزه، آن نیروی درونی که انسان را حرکت بدهد و راه ببرد؛ دیگر، آن قطب‌نمایی که انسان، آن ستاره‌ی راهنما را فراموش نکند و جهتش کج نشود. اگر انگیزه نبود، انسان وسط راه می‌ماند؛ مشکلات زیاد است. اقامه‌ی جامعه‌ی توحیدی، اقامه‌ی عدل در میان بشر، برپا کردن خیمه‌ی حق در بین این همه طوفانهای اهوای باطل، کار آسانی نیست؛ انگیزه لازم است. این انگیزه عبارت است از توجه به خدا؛ «ذکر اللَّه»؛ مدد گرفتن از پروردگار، کار را با حساب خدا انجام دادن؛ و آن قبله‌نما هم عبارت است از توجه به هدف کار و اینکه ما مقصودمان قدرت نیست، ثروت نیست، هوی‌پرستی نیست، تمنیات شخصی نیست، ملاحظات گوناگون سیاسی نیست؛ بلکه هدفمان خداست. این دوتا خصوصیت، این دو عامل مهم، یعنی انگیزه و جهتگیری، در نماز خلاصه شده. و این هم برای کسانی که بخش قابل توجهی از این مسؤولیت را بر دوش دارند، هم برای مردمان متوسط، هم برای عموم افراد جامعه، لازم است. البته کسانی مسؤولیتهایشان سنگینتر است، بیشتر احتیاج دارند؛ آنها نیازشان به هر دو بیشتر است؛ هم به انگیزه، هم به جهت‌یابی و دقت در جهتگیری. لذا این‌که خداوند به پیغمبر می‌فرماید: «قم اللّیل الّا قلیلا نصفه او نقص منه قلیلا او زد علیه و رتّل القرآن ترتیلا»  شب را به ذکر خدا بگذران، بخش مهمی از شب را نماز بخوان، با خدا متصل شو. چرا؟ زیرا: «انّا سنلقی علیک قولا ثقیلا»(1)  خطاب سنگینی متوجه به توست، خودت را آماده کن، برای این است. بنابراین، ماها بیشتر احتیاج داریم، دیگرِ مردم هم به نسبت در درجات مختلف به نماز احتیاج دارند. نماز اهمیتش این است.1385/06/27\n\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nلزوم توجه به نمازشب و عبادت در پاسداران اسلام\n\nشما (پاسداران )در جای حساسی هستید. با قرآن باید آشنا بشوید. با الهامات و اشاره‌های قرآن هم باید آشنا بشوید. با معارف پیچیده‌ی اسلامی - نه در حد یک فیلسوف و یک متخصص - در حد یک انسان عارفِ واقفِ آگاه، باید آشنا بشوید. البته اینها معرفت است. آن ایمان و اخلاص، ناشی از این دانستنها نیست؛ ناشی از چیزهای دیگری است. ذکر و دعا را باید فراموش نکنید. آن نماز شب‌هایی را که در جبهه می‌خواندید، باید نگهدارید. آن نوافل را باید توجه کنید. آن نماز با حالی که در شب حمله و عملیات بجا می‌آوردید و خیال می‌کردید که شب آخر عمرتان است، باید آن را نگهدارید. اینها را باید تقویت کنید. نگوییم چون از ما توقع دارند، ما باید این‌طوری باشیم. نه، این چیز خیلی ضعیفی است. بگویید چون بار سنگینی بر دوش ماست و استخوان مستحکمی لازم دارد، این اعمال را انجام می‌دهیم. خداوند خطاب به نبی اکرم - که این روزها به خاطر رحلت آن حضرت، همه به یاد آن بزرگوارند - دستور می‌دهد: «قم اللّیل الّا قلیلا. نصفه اوانقص منه قلیلا. او زد علیه و رتّل القران ترتیلا»(1). شب را بیداری بکش؛ فقط نصف شب یا ثلث آن را استراحت کن. و بعد دنبالش می‌فرماید: «انّا سنلقی علیک قولا ثقیلا»(2). ما سخن سنگینی را بر تو القا خواهیم کرد؛ باید خودت را آماده کنی. حالا ما در حد پیامبر که هیچ؛ در حد کمترین شاگردانشان هم قابل این نیستیم که اصلاً فکرش را بکنیم. در حد امام هم خودمان را قابل نمی‌دانیم که فکرش را بکنیم؛ اما با یک آدم معمولی و مادّی و اهل تلاشهای رایج دنیوی نیز - که ممکن است مؤمن هم باشد؛ چون این تلاشها، با ایمان و با هیچ‌چیزی هم منافات ندارد - نباید خودتان را مقایسه کنید. سپاه، این‌طوری شکل گرفت و سپاه شد؛ لذا همین‌طور برخلاف محاسبات مادّی و بر اساس ایمان به غیب پیش رفت.1369/06/06\n\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n2 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nلزوم توجه قاریان به قطع و وصل درست\n\nالان یکی از آقایان، سوره‌ی شریفه‌ی مزّمّل را میخواندند که انصافاً خیلی هم خوب بود. «قم اللّیل الّا قلیلا. نصفه او انقص منه قلیلا. او زد علیه و رتّل القران ترتیلا. انّا سنلقی علیک قولا ثقیلا»(1). این «انّا سنلقی»، به قبلیها ارتباط پیدا میکند. آماده شو؛ «انّا سنلقی». نمیشود شما «و رتّل القران ترتیلا» را بگویید و یک نفس بکشید و یک خرده استراحت بکنید، بعد بگویید: «انّا سنلقی علیک قولا ثقیلا». نه، در این‌جا قطع بکنید، اما آیه‌ی بعد را زود شروع کنید و فاصله نیندازید.1369/01/19\n\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nتربیت معنوی عامل حفظ انقلاب اسلامی\n\nبار سنگین انقلاب اسلامی، با هیچ بار و تکلیفی قابل مقایسه نیست. حقیقتاً انقلاب را سالم نگه‌داشتن و سالم جلو بردن، کار سنگینی است و این ملت بحمداللَّه در این سالهای دشوار و در آزمایشهای گوناگون، این بار را خوب تحمل کرده و پیش‌برده است. انقلاب و حکومت ما، مثل انقلابها و حکومتهای دیگر نیست. خدای متعال به رسول اکرم(ص) خطاب فرمود: «یا ایّها المزّمّل. قم اللّیل الّا قلیلا. نصفه او انقص منه قلیلا. اوزد علیه ورتّل القران ترتیلا. انّا سنلقی علیک قولا ثقیلا»(1). این سخن و بار سنگین، حتّی بر دوش پیامبر آن‌چنان سنگین است که او را محتاج به تربیت معنوی و نفسانی و تزکیه‌ی روحی و تمرین مداوم می‌کند و ما افراد ضعیف در مقابل آن چشمه‌های جوشانِ قدرت و نیروی الهی، جای خود داریم. راز این‌که تاکنون انقلاب پیش‌رفته، نیز همین است.1368/07/26\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا المُزَّمِّلُ\n\nترجمه:\n\nای جامه به خود پیچیده!\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!"
  },
  "73:20": {
    "verseRef": "73:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=20",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 43\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاركَعوا مَعَ الرّاكِعينَ\n\nترجمه:\n\nو نماز را بپا دارید، و زکات را بپردازید، و همراه رکوع کنندگان رکوع کنید (و نماز را با جماعت بگزارید)!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 83\n\nوَإِذ أَخَذنا ميثاقَ بَني إِسرائيلَ لا تَعبُدونَ إِلَّا اللَّهَ وَبِالوالِدَينِ إِحسانًا وَذِي القُربىٰ وَاليَتامىٰ وَالمَساكينِ وَقولوا لِلنّاسِ حُسنًا وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ثُمَّ تَوَلَّيتُم إِلّا قَليلًا مِنكُم وَأَنتُم مُعرِضونَ\n\nترجمه:\n\nو (به یاد آورید) زمانی را که از بنی اسرائیل پیمان گرفتیم که جز خداوند یگانه را پرستش نکنید؛ و به پدر و مادر و نزدیکان و یتیمان و بینوایان نیکی کنید؛ و به مردم نیک بگویید؛ نماز را برپا دارید؛ و زکات بدهید. سپس (با اینکه پیمان بسته بودید) همه شما -جز عده کمی- سرپیچی کردید؛ و (از وفای به پیمان خود) روی‌گردان شدید.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 110\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ ۗ إِنَّ اللَّهَ بِما تَعمَلونَ بَصيرٌ\n\nترجمه:\n\nو نماز را برپا دارید و زکات را ادا کنید؛ و هر کار خیری را برای خود از پیش می‌فرستید، آن را نزد خدا (در سرای دیگر) خواهید یافت؛ خداوند به اعمال شما بیناست.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 177\n\nلَيسَ البِرَّ أَن تُوَلّوا وُجوهَكُم قِبَلَ المَشرِقِ وَالمَغرِبِ وَلٰكِنَّ البِرَّ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَالمَلائِكَةِ وَالكِتابِ وَالنَّبِيّينَ وَآتَى المالَ عَلىٰ حُبِّهِ ذَوِي القُربىٰ وَاليَتامىٰ وَالمَساكينَ وَابنَ السَّبيلِ وَالسّائِلينَ وَفِي الرِّقابِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَالموفونَ بِعَهدِهِم إِذا عاهَدوا ۖ وَالصّابِرينَ فِي البَأساءِ وَالضَّرّاءِ وَحينَ البَأسِ ۗ أُولٰئِكَ الَّذينَ صَدَقوا ۖ وَأُولٰئِكَ هُمُ المُتَّقونَ\n\nترجمه:\n\nنیکی، (تنها) این نیست که (به هنگام نماز،) رویِ خود را به سوی مشرق و (یا) مغرب کنید؛ (و تمام گفتگوی شما، در باره قبله و تغییر آن باشد؛ و همه وقت خود را مصروف آن سازید؛) بلکه نیکی (و نیکوکار) کسی است که به خدا، و روز رستاخیز، و فرشتگان، و کتاب (آسمانی)، و پیامبران، ایمان آورده؛ و مال (خود) را، با همه علاقه‌ای که به آن دارد، به خویشاوندان و یتیمان و مسکینان و واماندگان در راه و سائلان و بردگان، انفاق می‌کند؛ نماز را برپا می‌دارد و زکات را می‌پردازد؛ و (همچنین) کسانی که به عهد خود -به هنگامی که عهد بستند-وفا می‌کنند؛ و در برابر محرومیتها و بیماریها و در میدان جنگ، استقامت به خرج می‌دهند؛ اینها کسانی هستند که راست می‌گویند؛ و (گفتارشان با اعتقادشان هماهنگ است؛) و اینها هستند پرهیزکاران!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه النساء آیه 77\n\nأَلَم تَرَ إِلَى الَّذينَ قيلَ لَهُم كُفّوا أَيدِيَكُم وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ فَلَمّا كُتِبَ عَلَيهِمُ القِتالُ إِذا فَريقٌ مِنهُم يَخشَونَ النّاسَ كَخَشيَةِ اللَّهِ أَو أَشَدَّ خَشيَةً ۚ وَقالوا رَبَّنا لِمَ كَتَبتَ عَلَينَا القِتالَ لَولا أَخَّرتَنا إِلىٰ أَجَلٍ قَريبٍ ۗ قُل مَتاعُ الدُّنيا قَليلٌ وَالآخِرَةُ خَيرٌ لِمَنِ اتَّقىٰ وَلا تُظلَمونَ فَتيلًا\n\nترجمه:\n\nآیا ندیدی کسانی را که (در مکّه) به آنها گفته شد: «فعلا) ً دست از جهاد بدارید! و نماز را برپا کنید! و زکات بپردازید!» (امّا آنها از این دستور، ناراحت بودند)، ولی هنگامی که (در مدینه) فرمان جهاد به آنها داده شد، جمعی از آنان، از مردم می‌ترسیدند، همان گونه که از خدا می‌ترسند، بلکه بیشتر! و گفتند: «پروردگارا! چرا جهاد را بر ما مقرّر داشتی؟! چرا این فرمان را تا زمان نزدیکی تأخیر نینداختی؟!» به آنها بگو: «سرمایه زندگی دنیا، ناچیز است! و سرای آخرت، برای کسی که پرهیزگار باشد، بهتر است! و به اندازه رشته شکافِ هسته خرمایی، به شما ستم نخواهد شد!\n\n1 )\n                                                    سوره مبارکه النساء آیه 162\n\nلٰكِنِ الرّاسِخونَ فِي العِلمِ مِنهُم وَالمُؤمِنونَ يُؤمِنونَ بِما أُنزِلَ إِلَيكَ وَما أُنزِلَ مِن قَبلِكَ ۚ وَالمُقيمينَ الصَّلاةَ ۚ وَالمُؤتونَ الزَّكاةَ وَالمُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ أُولٰئِكَ سَنُؤتيهِم أَجرًا عَظيمًا\n\nترجمه:\n\nولی راسخانِ در علم از آنها، و مؤمنان (از امّت اسلام،) به تمام آنچه بر تو نازل شده، و آنچه پیش از تو نازل گردیده، ایمان می‌آورند. (همچنین) نمازگزاران و زکات‌دهندگان و ایمان‌آورندگان به خدا و روز قیامت، بزودی به همه آنان پاداش عظیمی خواهیم داد.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 12\n\nوَلَقَد أَخَذَ اللَّهُ ميثاقَ بَني إِسرائيلَ وَبَعَثنا مِنهُمُ اثنَي عَشَرَ نَقيبًا ۖ وَقالَ اللَّهُ إِنّي مَعَكُم ۖ لَئِن أَقَمتُمُ الصَّلاةَ وَآتَيتُمُ الزَّكاةَ وَآمَنتُم بِرُسُلي وَعَزَّرتُموهُم وَأَقرَضتُمُ اللَّهَ قَرضًا حَسَنًا لَأُكَفِّرَنَّ عَنكُم سَيِّئَاتِكُم وَلَأُدخِلَنَّكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ۚ فَمَن كَفَرَ بَعدَ ذٰلِكَ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nخدا از بنی اسرائیل پیمان گرفت. و از آنها، دوازده نقیب [= سرپرست‌] برانگیختیم. و خداوند (به آنها) گفت: «من با شما هستم! اگر نماز را برپا دارید، و زکات را بپردازید، و به رسولان من ایمان بیاورید و آنها را یاری کنید، و به خدا قرض الحسن بدهید [= در راه او، به نیازمندان کمک کنید]، گناهان شما را می‌پوشانم [= می بخشم‌]؛ و شما را در باغهایی از بهشت، که نهرها از زیر درختانش جاری است، وارد می‌کنم. اما هر کس از شما بعد از این کافر شود، از راه راست منحرف گردیده است.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 5\n\nفَإِذَا انسَلَخَ الأَشهُرُ الحُرُمُ فَاقتُلُوا المُشرِكينَ حَيثُ وَجَدتُموهُم وَخُذوهُم وَاحصُروهُم وَاقعُدوا لَهُم كُلَّ مَرصَدٍ ۚ فَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَخَلّوا سَبيلَهُم ۚ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\n(امّا) وقتی ماه‌های حرام پایان گرفت، مشرکان را هر جا یافتید به قتل برسانید؛ و آنها را اسیر سازید؛ و محاصره کنید؛ و در هر کمینگاه، بر سر راه آنها بنشینید! هرگاه توبه کنند، و نماز را برپا دارند، و زکات را بپردازند، آنها را رها سازید؛ زیرا خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 11\n\nفَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَإِخوانُكُم فِي الدّينِ ۗ وَنُفَصِّلُ الآياتِ لِقَومٍ يَعلَمونَ\n\nترجمه:\n\n(ولی) اگر توبه کنند، نماز را برپا دارند، و زکات را بپردازند، برادر دینی شما هستند؛ و ما آیات خود را برای گروهی که می‌دانند (و می‌اندیشند)، شرح می‌دهیم!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 18\n\nإِنَّما يَعمُرُ مَساجِدَ اللَّهِ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَلَم يَخشَ إِلَّا اللَّهَ ۖ فَعَسىٰ أُولٰئِكَ أَن يَكونوا مِنَ المُهتَدينَ\n\nترجمه:\n\nمساجد خدا را تنها کسی آباد می‌کند که ایمان به خدا و روز قیامت آورده، و نماز را برپا دارد، و زکات را بپردازد، و جز از خدا نترسد؛ امید است چنین گروهی از هدایت‌یافتگان باشند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 71\n\nوَالمُؤمِنونَ وَالمُؤمِناتُ بَعضُهُم أَولِياءُ بَعضٍ ۚ يَأمُرونَ بِالمَعروفِ وَيَنهَونَ عَنِ المُنكَرِ وَيُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَيُطيعونَ اللَّهَ وَرَسولَهُ ۚ أُولٰئِكَ سَيَرحَمُهُمُ اللَّهُ ۗ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nمردان و زنان باایمان، ولیّ (و یار و یاور) یکدیگرند؛ امر به معروف، و نهی از منکر می‌کنند؛ نماز را برپا می‌دارند؛ و زکات را می‌پردازند؛ و خدا و رسولش را اطاعت می‌کنند؛ بزودی خدا آنان را مورد رحمت خویش قرارمی‌دهد؛ خداوند توانا و حکیم است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 31\n\nوَجَعَلَني مُبارَكًا أَينَ ما كُنتُ وَأَوصاني بِالصَّلاةِ وَالزَّكاةِ ما دُمتُ حَيًّا\n\nترجمه:\n\nو مرا -هر جا که باشم- وجودی پربرکت قرار داده؛ و تا زمانی که زنده‌ام، مرا به نماز و زکات توصیه کرده است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 55\n\nوَكانَ يَأمُرُ أَهلَهُ بِالصَّلاةِ وَالزَّكاةِ وَكانَ عِندَ رَبِّهِ مَرضِيًّا\n\nترجمه:\n\nاو همواره خانواده‌اش را به نماز و زکات فرمان می‌داد؛ و همواره مورد رضایت پروردگارش بود.\n\n1 )\n                                                    سوره مبارکه الأنبياء آیه 73\n\nوَجَعَلناهُم أَئِمَّةً يَهدونَ بِأَمرِنا وَأَوحَينا إِلَيهِم فِعلَ الخَيراتِ وَإِقامَ الصَّلاةِ وَإيتاءَ الزَّكاةِ ۖ وَكانوا لَنا عابِدينَ\n\nترجمه:\n\nو آنان را پیشوایانی قرار دادیم که به فرمان ما، (مردم را) هدایت می‌کردند؛ و انجام کارهای نیک و برپاداشتن نماز و ادای زکات را به آنها وحی کردیم؛ و تنها ما را عبادت می‌کردند.\n\n1 )\n                                                    سوره مبارکه الحج آیه 41\n\nالَّذينَ إِن مَكَّنّاهُم فِي الأَرضِ أَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ وَأَمَروا بِالمَعروفِ وَنَهَوا عَنِ المُنكَرِ ۗ وَلِلَّهِ عاقِبَةُ الأُمورِ\n\nترجمه:\n\nهمان کسانی که هر گاه در زمین به آنها قدرت بخشیدیم، نماز را برپا می‌دارند، و زکات می‌دهند، و امر به معروف و نهی از منکر می‌کنند، و پایان همه کارها از آن خداست!\n\n1 )\n                                                    سوره مبارکه الحج آیه 78\n\nوَجاهِدوا فِي اللَّهِ حَقَّ جِهادِهِ ۚ هُوَ اجتَباكُم وَما جَعَلَ عَلَيكُم فِي الدّينِ مِن حَرَجٍ ۚ مِلَّةَ أَبيكُم إِبراهيمَ ۚ هُوَ سَمّاكُمُ المُسلِمينَ مِن قَبلُ وَفي هٰذا لِيَكونَ الرَّسولُ شَهيدًا عَلَيكُم وَتَكونوا شُهَداءَ عَلَى النّاسِ ۚ فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاعتَصِموا بِاللَّهِ هُوَ مَولاكُم ۖ فَنِعمَ المَولىٰ وَنِعمَ النَّصيرُ\n\nترجمه:\n\nو در راه خدا جهاد کنید، و حقّ جهادش را ادا نمایید! او شما را برگزید، و در دین (اسلام) کار سنگین و سختی بر شما قرار ندارد؛ از آیین پدرتان ابراهیم پیروی کنید؛ خداوند شما را در کتابهای پیشین و در این کتاب آسمانی «مسلمان» نامید، تا پیامبر گواه بر شما باشد، و شما گواهان بر مردم! پس نماز را برپا دارید، و زکات را بدهید، و به خدا تمسّک جویید، که او مولا و سرپرست شماست! چه مولای خوب، و چه یاور شایسته‌ای!\n\n1 )\n                                                    سوره مبارکه النور آیه 37\n\nرِجالٌ لا تُلهيهِم تِجارَةٌ وَلا بَيعٌ عَن ذِكرِ اللَّهِ وَإِقامِ الصَّلاةِ وَإيتاءِ الزَّكاةِ ۙ يَخافونَ يَومًا تَتَقَلَّبُ فيهِ القُلوبُ وَالأَبصارُ\n\nترجمه:\n\nمردانی که نه تجارت و نه معامله‌ای آنان را از یاد خدا و برپاداشتن نماز و ادای زکات غافل نمی‌کند؛ آنها از روزی می‌ترسند که در آن، دلها و چشمها زیر و رو می‌شود.\n\n1 )\n                                                    سوره مبارکه النور آیه 56\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا الرَّسولَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو نماز را برپا دارید، و زکات را بدهید، و رسول (خدا) را اطاعت کنید تا مشمول رحمت (او) شوید.\n\n1 )\n                                                    سوره مبارکه النمل آیه 3\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمان کسانی که نماز را برپا می‌دارند، و زکات را ادا می‌کنند، و آنان به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 4\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمانان که نماز را برپا می‌دارند، و زکات را می‌پردازند و آنها به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 33\n\nوَقَرنَ في بُيوتِكُنَّ وَلا تَبَرَّجنَ تَبَرُّجَ الجاهِلِيَّةِ الأولىٰ ۖ وَأَقِمنَ الصَّلاةَ وَآتينَ الزَّكاةَ وَأَطِعنَ اللَّهَ وَرَسولَهُ ۚ إِنَّما يُريدُ اللَّهُ لِيُذهِبَ عَنكُمُ الرِّجسَ أَهلَ البَيتِ وَيُطَهِّرَكُم تَطهيرًا\n\nترجمه:\n\nو در خانه‌های خود بمانید، و همچون دوران جاهلیّت نخستین (در میان مردم) ظاهر نشوید، و نماز را برپا دارید، و زکات را بپردازید، و خدا و رسولش را اطاعت کنید؛ خداوند فقط می‌خواهد پلیدی و گناه را از شما اهل بیت دور کند و کاملاً شما را پاک سازد.\n\n1 )\n                                                    سوره مبارکه المجادلة آیه 13\n\nأَأَشفَقتُم أَن تُقَدِّموا بَينَ يَدَي نَجواكُم صَدَقاتٍ ۚ فَإِذ لَم تَفعَلوا وَتابَ اللَّهُ عَلَيكُم فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا اللَّهَ وَرَسولَهُ ۚ وَاللَّهُ خَبيرٌ بِما تَعمَلونَ\n\nترجمه:\n\nآیا ترسیدید فقیر شوید که از دادن صدقات قبل از نجوا خودداری کردید؟! اکنون که این کار را نکردید و خداوند توبه شما را پذیرفت، نماز را برپا دارید و زکات را ادا کنید و خدا و پیامبرش را اطاعت نمایید و (بدانید) خداوند از آنچه انجام می‌دهید با خبر است!\n\n1 )\n                                                    سوره مبارکه المزمل آیه 20\n\nإِنَّ رَبَّكَ يَعلَمُ أَنَّكَ تَقومُ أَدنىٰ مِن ثُلُثَيِ اللَّيلِ وَنِصفَهُ وَثُلُثَهُ وَطائِفَةٌ مِنَ الَّذينَ مَعَكَ ۚ وَاللَّهُ يُقَدِّرُ اللَّيلَ وَالنَّهارَ ۚ عَلِمَ أَن لَن تُحصوهُ فَتابَ عَلَيكُم ۖ فَاقرَءوا ما تَيَسَّرَ مِنَ القُرآنِ ۚ عَلِمَ أَن سَيَكونُ مِنكُم مَرضىٰ ۙ وَآخَرونَ يَضرِبونَ فِي الأَرضِ يَبتَغونَ مِن فَضلِ اللَّهِ ۙ وَآخَرونَ يُقاتِلونَ في سَبيلِ اللَّهِ ۖ فَاقرَءوا ما تَيَسَّرَ مِنهُ ۚ وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَقرِضُوا اللَّهَ قَرضًا حَسَنًا ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ هُوَ خَيرًا وَأَعظَمَ أَجرًا ۚ وَاستَغفِرُوا اللَّهَ ۖ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\nپروردگارت می‌داند که تو و گروهی از آنها که با تو هستند نزدیک دو سوم از شب یا نصف یا ثلث آن را به پا می‌خیزند؛ خداوند شب و روز را اندازه‌گیری می‌کند؛ او می‌داند که شما نمی‌توانید مقدار آن را (به دقّت) اندازه‌گیری کنید (برای عبادت کردن)، پس شما را بخشید؛ اکنون آنچه برای شما میسّر است قرآن بخوانید او می‌داند بزودی گروهی از شما بیمار می‌شوند، و گروهی دیگر برای به دست آوردن فضل الهی (و کسب روزی) به سفر می‌روند، و گروهی دیگر در راه خدا جهاد می‌کنند (و از تلاوت قرآن بازمی‌مانند)، پس به اندازه‌ای که برای شما ممکن است از آن تلاوت کنید و نماز را بر پا دارید و زکات بپردازید و به خدا «قرض الحسنه» دهید [= در راه او انفاق نمایید] و (بدانید) آنچه را از کارهای نیک برای خود از پیش می‌فرستید نزد خدا به بهترین وجه و بزرگترین پاداش خواهید یافت؛ و از خدا آمرزش بطلبید که خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه البينة آیه 5\n\nوَما أُمِروا إِلّا لِيَعبُدُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ حُنَفاءَ وَيُقيمُوا الصَّلاةَ وَيُؤتُوا الزَّكاةَ ۚ وَذٰلِكَ دينُ القَيِّمَةِ\n\nترجمه:\n\nو به آنها دستوری داده نشده بود جز اینکه خدا را بپرستند در حالی که دین خود را برای او خالص کنند و از شرک به توحید بازگردند، نماز را برپا دارند و زکات را بپردازند؛ و این است آیین مستقیم و پایدار!\n\n"
  },
  "73:5": {
    "verseRef": "73:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=5",
    "content": "سوره مبارکه المزمل آیه 5\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا﴿5﴾\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\n\n\nمسئولیتهای سنگین نیاز به تقویت معنویت دارد\n\nبرای همه‌ی مردم فرصت ماه رمضان وجود دارد منتها برای فضای نخبگانی و مدیریّتی کشور، این خصوصیّت یک امتیاز مضاعفی دارد؛ چون مسئولیّت سنگینی بر دوش من و شما است. مردم عادیِ مشغول کارهای زندگی خودشان که این بارِ سنگین را بر دوش ندارند، بنیه‌ی معنوی آنها میتواند آنها را حرکت بدهد؛ [امّا] ما که مسئولیّت داریم، اگر بنیه‌ی معنوی خودمان را تقویت نکنیم نخواهیم توانست آن کار لازم را، آن مسئولیّت سنگین را به سرمنزل برسانیم. شما ملاحظه کنید خداوند متعال به کسی مثل پیغمبر، به انسان والایی مثل رسول‌الله در سوره‌ی مزّمّل [میفرماید]: بِسمِ اللهِ الرَّحمنِ الرَّحیمِ * یا اَیُّهَا المُزَّمِّل * قُمِ الَّیلَ اِلّا قَلیلًا * نِصفَهُ اَوِ انقُص مِنهُ قَلیـلًا * اَو زِد عَلَیهِ وَ رَتِّلِ القُرءانَ تَرتیلًا؛ (1) نیمی از شب -یا زیادتر یا کمتر- برخیز عبادت کن، دعا کن، مناجات کن، قرآن بخوان، آن ساعات را مشغول باش؛ چرا؟ اِنّا سَنُلقی عَلَیکَ قَولًا ثَقیلًا؛(2) کارَت مشکل است، کار سنگینی بر دوش تو است، قول ثقیلی را به تو القا خواهیم کرد؛ باید آن را بتوانی تحمّل کنی. اگر این بیداریِ نیمه‌شب، این تضرّع، این دعا، وجود داشت، میتوانی این بار را تحمّل کنی و ببری و به منزل برسانی؛ اگر نه، نه. وضع ما این‌جوری است. عزیزان من! ما اگر بنیه‌ی معنوی خودمان را تقویت نکنیم [نمیتوانیم]؛ هرجا که هستیم -از این حقیر که مسئولیّتم از همه سنگین‌تر است تا مدیران رده‌های مختلف- همه مخاطب این خطابیم که «اِنّا سَنُلقی عَلَیکَ قَولًا ثَقیلًا»؛ باید خودمان را آماده کنیم.1397/03/02\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا المُزَّمِّلُ\n\nترجمه:\n\nای جامه به خود پیچیده!\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n2 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nموثر بودن نقش  نماز در انگیزه، جهت‌یابی و دقت در جهتگیری درکارها\n\nبرای حرکت در این میدان آنچه که بیش از همه لازم است، دو چیز است: یکی انگیزه، آن نیروی درونی که انسان را حرکت بدهد و راه ببرد؛ دیگر، آن قطب‌نمایی که انسان، آن ستاره‌ی راهنما را فراموش نکند و جهتش کج نشود. اگر انگیزه نبود، انسان وسط راه می‌ماند؛ مشکلات زیاد است. اقامه‌ی جامعه‌ی توحیدی، اقامه‌ی عدل در میان بشر، برپا کردن خیمه‌ی حق در بین این همه طوفانهای اهوای باطل، کار آسانی نیست؛ انگیزه لازم است. این انگیزه عبارت است از توجه به خدا؛ «ذکر اللَّه»؛ مدد گرفتن از پروردگار، کار را با حساب خدا انجام دادن؛ و آن قبله‌نما هم عبارت است از توجه به هدف کار و اینکه ما مقصودمان قدرت نیست، ثروت نیست، هوی‌پرستی نیست، تمنیات شخصی نیست، ملاحظات گوناگون سیاسی نیست؛ بلکه هدفمان خداست. این دوتا خصوصیت، این دو عامل مهم، یعنی انگیزه و جهتگیری، در نماز خلاصه شده. و این هم برای کسانی که بخش قابل توجهی از این مسؤولیت را بر دوش دارند، هم برای مردمان متوسط، هم برای عموم افراد جامعه، لازم است. البته کسانی مسؤولیتهایشان سنگینتر است، بیشتر احتیاج دارند؛ آنها نیازشان به هر دو بیشتر است؛ هم به انگیزه، هم به جهت‌یابی و دقت در جهتگیری. لذا این‌که خداوند به پیغمبر می‌فرماید: «قم اللّیل الّا قلیلا نصفه او نقص منه قلیلا او زد علیه و رتّل القرآن ترتیلا»  شب را به ذکر خدا بگذران، بخش مهمی از شب را نماز بخوان، با خدا متصل شو. چرا؟ زیرا: «انّا سنلقی علیک قولا ثقیلا»(1)  خطاب سنگینی متوجه به توست، خودت را آماده کن، برای این است. بنابراین، ماها بیشتر احتیاج داریم، دیگرِ مردم هم به نسبت در درجات مختلف به نماز احتیاج دارند. نماز اهمیتش این است.1385/06/27\n\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nنیاز روحانیون به بنیه‌ی معنوی جهت تحمل بار مسئولیتشان\n\nفضای قم و حوزه‌ی علمیّه، یک فضای معنوی است. حال، از گذشته‌های بسیار دور، حرفی نمی‌زنیم؛ اما از حدود زمان میرزای قمی (رضوان اللَّه علیه)، و اندکی پیش از آن، یعنی زمان مرحوم ملاّصدرا و فیض تا امروز، که دوباره قم یک حوزه‌ی علمیه‌ی برجسته شده است، صحبت می‌کنیم. آن‌قدر اقطاب و ارکان معنوی و روحی از بزرگان، علما، زهّاد و اهل معرفت و سلوک، در همین فضایی که شما در آن نفس می‌کشید، راه می‌روید و زندگی می‌کنید، حضور یافته‌اند که شمارش و شرح حال آنان، انسان را به دهشت می‌اندازد. چقدر در این فضا معنویت ابراز شده است! چه خبر است در این مدرسه‌ی فیضیه و آستانه‌ی مقدّسه و در این قبرستان شیخان و گوشه گوشه‌ی این شهر عزیز و پر خاطره! این فضا را باید قدر بدانید و خود را با آن همرنگ کنید بارِ سنگینی بر دوش دارید و برای تحمل آن، بنیه‌ی معنوی قوی‌ای لازم است. «انّا سنلقی علیک قولاً ثقیلاً(1) حضرت حق، به پیغمبر و عزیز و حبیب خودش که برترین انسانها در طول تاریخ، از اوّلین و آخرین بود، خطاب فرمود که نماز شب را بخوان. نیمه شب برخیز، ارتباط و اتّصال خود را مستحکم کن؛ چون کارِ سنگینی در پیش داری. «انّا سنلقی علیک قولاً ثقیلاً.»تحمل این بار، سخت است. آنانی که در وسط این راهِ پر دشمن و شیطان، لرزیدند، لغزیدند، منصرف شدند، به دشمن پیوستند، یا به آفات دیگر مبتلا شدند، این جای کارشان - معنویّت - عیب داشته است. طلبه‌ی امروز باید به این بُعد از زندگی خود، بسیار توجّه کند. شما جوانید؛ دلهای شما نورانی است و تعلّقاتتان کم است؛ اما همیشه این طور نمی‌مانید. این سرمایه را امروز فراهم کنید تا آن روز که گرفتاریها و تعلّقاتْ از اطراف به شما حمله کرد، بتوانید از آن ذخیره‌ی معنوی خود استفاده کنید.1374/09/16\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nآسیب‌ناپذیری به وسیله اتصال به قدرت بی‌نهایت پروردگار\n\nبه اعتقاد من بایستی مهمترین امر در ذهنتان این باشد که به خدا توکل کنید و حقیقتاً - به معنای واقعی کلمه - از او کمک بخواهید و از او استغاثه کنید. اشخاصِ ما عجزه‌یی بیش نیستیم؛ این عجز را بایستی به قدرت بی‌نهایت پروردگار وصل کنیم، تا بکلی آسیب‌ناپذیر شویم. من طهارت و صفای شما را می‌دانم؛ اما روزبه‌روز باید این بیشتر بشود. توسلات و توجهاتتان را به پروردگار بیشتر کنید. نوافل - مخصوصاً نافله‌ی شب - وسیله‌ی مهمی است. شما ببینید که خداوند متعال در سوره‌ی مزمل با پیامبر خودش چگونه حرف می‌زند. بعد از آن‌که او را به برخاستن در شب و تضرع در نیمه‌ی شب امر می‌کند، می‌فرماید: «انّا سنلقی علیک قولا ثقیلا».(1) البته قیام او با قیام امثال ما فرق می‌کند؛ طبعاً آن ثقلی که بر دوش آن بزرگوار بود، با ثقلهایی که بر دوش لاغر و ضعیف ما هست، فرق می‌کند؛ به همان نسبت، خود ما هم کوچک و ضعیفیم و همان تمرین برای ما هم لازم است.1370/12/13\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nلزوم توجه به نمازشب و عبادت در پاسداران اسلام\n\nشما (پاسداران )در جای حساسی هستید. با قرآن باید آشنا بشوید. با الهامات و اشاره‌های قرآن هم باید آشنا بشوید. با معارف پیچیده‌ی اسلامی - نه در حد یک فیلسوف و یک متخصص - در حد یک انسان عارفِ واقفِ آگاه، باید آشنا بشوید. البته اینها معرفت است. آن ایمان و اخلاص، ناشی از این دانستنها نیست؛ ناشی از چیزهای دیگری است. ذکر و دعا را باید فراموش نکنید. آن نماز شب‌هایی را که در جبهه می‌خواندید، باید نگهدارید. آن نوافل را باید توجه کنید. آن نماز با حالی که در شب حمله و عملیات بجا می‌آوردید و خیال می‌کردید که شب آخر عمرتان است، باید آن را نگهدارید. اینها را باید تقویت کنید. نگوییم چون از ما توقع دارند، ما باید این‌طوری باشیم. نه، این چیز خیلی ضعیفی است. بگویید چون بار سنگینی بر دوش ماست و استخوان مستحکمی لازم دارد، این اعمال را انجام می‌دهیم. خداوند خطاب به نبی اکرم - که این روزها به خاطر رحلت آن حضرت، همه به یاد آن بزرگوارند - دستور می‌دهد: «قم اللّیل الّا قلیلا. نصفه اوانقص منه قلیلا. او زد علیه و رتّل القران ترتیلا»(1). شب را بیداری بکش؛ فقط نصف شب یا ثلث آن را استراحت کن. و بعد دنبالش می‌فرماید: «انّا سنلقی علیک قولا ثقیلا»(2). ما سخن سنگینی را بر تو القا خواهیم کرد؛ باید خودت را آماده کنی. حالا ما در حد پیامبر که هیچ؛ در حد کمترین شاگردانشان هم قابل این نیستیم که اصلاً فکرش را بکنیم. در حد امام هم خودمان را قابل نمی‌دانیم که فکرش را بکنیم؛ اما با یک آدم معمولی و مادّی و اهل تلاشهای رایج دنیوی نیز - که ممکن است مؤمن هم باشد؛ چون این تلاشها، با ایمان و با هیچ‌چیزی هم منافات ندارد - نباید خودتان را مقایسه کنید. سپاه، این‌طوری شکل گرفت و سپاه شد؛ لذا همین‌طور برخلاف محاسبات مادّی و بر اساس ایمان به غیب پیش رفت.1369/06/06\n\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n2 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nلزوم توجه قاریان به قطع و وصل درست\n\nالان یکی از آقایان، سوره‌ی شریفه‌ی مزّمّل را میخواندند که انصافاً خیلی هم خوب بود. «قم اللّیل الّا قلیلا. نصفه او انقص منه قلیلا. او زد علیه و رتّل القران ترتیلا. انّا سنلقی علیک قولا ثقیلا»(1). این «انّا سنلقی»، به قبلیها ارتباط پیدا میکند. آماده شو؛ «انّا سنلقی». نمیشود شما «و رتّل القران ترتیلا» را بگویید و یک نفس بکشید و یک خرده استراحت بکنید، بعد بگویید: «انّا سنلقی علیک قولا ثقیلا». نه، در این‌جا قطع بکنید، اما آیه‌ی بعد را زود شروع کنید و فاصله نیندازید.1369/01/19\n\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nتربیت معنوی عامل حفظ انقلاب اسلامی\n\nبار سنگین انقلاب اسلامی، با هیچ بار و تکلیفی قابل مقایسه نیست. حقیقتاً انقلاب را سالم نگه‌داشتن و سالم جلو بردن، کار سنگینی است و این ملت بحمداللَّه در این سالهای دشوار و در آزمایشهای گوناگون، این بار را خوب تحمل کرده و پیش‌برده است. انقلاب و حکومت ما، مثل انقلابها و حکومتهای دیگر نیست. خدای متعال به رسول اکرم(ص) خطاب فرمود: «یا ایّها المزّمّل. قم اللّیل الّا قلیلا. نصفه او انقص منه قلیلا. اوزد علیه ورتّل القران ترتیلا. انّا سنلقی علیک قولا ثقیلا»(1). این سخن و بار سنگین، حتّی بر دوش پیامبر آن‌چنان سنگین است که او را محتاج به تربیت معنوی و نفسانی و تزکیه‌ی روحی و تمرین مداوم می‌کند و ما افراد ضعیف در مقابل آن چشمه‌های جوشانِ قدرت و نیروی الهی، جای خود داریم. راز این‌که تاکنون انقلاب پیش‌رفته، نیز همین است.1368/07/26\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا المُزَّمِّلُ\n\nترجمه:\n\nای جامه به خود پیچیده!\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!"
  },
  "73:3": {
    "verseRef": "73:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=3",
    "content": "سوره مبارکه المزمل آیه 3\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا﴿3﴾\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n\n\n\nاسلام دین جامعی است، باید حقّ این جامعیّت را اداء کرد\n\nدر مورد آنچه مربوط به امّت اسلامی و مربوط به کلّ مسلمانها است، دو نکته باید مورد توجّه قرار بگیرد که درباره‌ی آن مختصری صحبت میکنیم.  یکی مسئله‌ی اداء حقِّ جامعیّت اسلام است ــ اسلام دین جامعی است و باید حقّ این جامعیّت را اداء کرد؛ این یک مسئله است ــ یک مسئله هم مسئله‌ی اتّحاد مسلمین است؛ این دو مسئله جزو مسائل مهمّ روز ما است؛ البتّه مسائل روز، متعدّد داریم که اینها هم جزو مهم‌ترینش است.در مورد مسئله‌ی اداء حقّ جامعیّت اسلام اصراری وجود داشته است و دارد ــ که عمدتاً‌ هم این اصرار از سوی قدرتهای سیاسی مادّی است ــ بر اینکه اسلام را در عمل فردی و عقیده‌ی قلبی منحصر کنند؛ این تلاش از قدیم بوده است؛ حالا من نمیتوانم یک تاریخ معیّنی را مشخّص کنم که از این زمان شروع شده امّا از حدود صد سال، صد و خرده‌ای [سال] پیش این تلاش در دنیای اسلام به طور برجسته مشاهده میشود. در دوره‌ی تشکیل جمهوری اسلامی این تلاش مضاعف شده است؛ سعی هم میکنند که شکل سیاسی به این [کار] ندهند و شکل فکری بدهند؛ به تعبیر فرنگی تئوریزه کنند این را. به متفکّرین و نویسندگان و فعّالان فکری و مانند اینها مأموریّت داده میشود تا درباره‌اش مطلب بنویسند و اثبات کنند که اسلام به مسائل اجتماعی، مسائل زندگی، مسائل اساسی بشریّت کاری ندارد؛ اسلام یک عقیده‌ی قلبی است، یک ارتباط شخصی است با خدا و عملیّات فردی‌ای است که مترتّب بر این ارتباط است؛ اسلام این است؛ اصرار دارند این را در ذهنهای مخاطبین خودشان اثبات کنند.از نظر این گرایشِ باطناً سیاسی و ظاهراً فکری، عرصه‌های مهمّ زندگی و مناسبات اجتماعی از دخالت اسلام باید خارج بشود؛ در مدیریّت جامعه و تمدّن‌سازی، اسلام در مورد تولید تمدّن و ساخت تمدّن بشری نقشی ندارد، وظیفه‌ای ندارد، امکانی ندارد؛ در مدیریّت جامعه نقش ندارد، در تقسیم قدرت و ثروت در جامعه، اسلام نقشی ندارد؛ اقتصاد جامعه، مسائل گوناگون جامعه مربوط به اسلام نیست؛ یا مسئله‌ی جنگ، مسئله‌ی صلح، سیاست داخلی، سیاست خارجی، مسائل بین‌المللی. گاهی می‌شنوید گفته میشود که «دیپلماسی را ایدئولوژیک نکنید»، با ایدئولوژی مربوط [نکنید] یعنی اسلام در مسئله‌ی سیاست خارجی و مسائل بین‌المللی بایستی اظهار نظری نکند؛ در مسئله‌ی اشاعه‌ی خیر، اقامه‌ی عدل، مقابله‌ی با شُرور، مقابله‌ی با ظلم، جلوگیری از اَشرار عالم، در این زمینه‌ها، اسلام کاره‌ای نیست. در این عرصه‌های مهمّ زندگی بشری، اسلام نه مرجع فکری باشد، نه راهنمای عملی باشد؛ این اصراری است که دارند. حالا علّت این اصرار چیست، منشأ آن چیست، از کجا شروع شده، اینها دیگر بحثهای مربوط به صحبت امروز من نیست. آنچه من میخواهم عرض بکنم این است که اوّلاً این حرکتِ در واقع ضدّ اسلامی، عمدتاً از سوی قدرتهای سیاسی بزرگ دنیا است و آنها هستند که در این زمینه فعّالند و تلاش میکنند و سعی هم میشود که از زبان صاحبان فکر بیان بشود.خب متون اسلامی صریحاً این را رد میکند و ما مسلمانها به این مسئله باید اهمّیّت بدهیم. اینکه عرض میکنم «اداء حق»، در درجه‌ی اوّل این است: تلاش کنیم نظر اسلام را درباره‌ی خودش که به کدام عرصه از عرصه‌های زندگی اهتمام می‌ورزد، در آنها نظر دارد، اقدام دارد، تبیین کنیم، ترویج کنیم، بیان کنیم؛ اوّل‌قدم این است، بعد هم سعی کنیم [این مطلب] تحقّق پیدا کند.آنچه اسلام مطرح میکند، این است که عرصه‌ی فعّالیّت این دین، تمام گستره‌ی زندگی بشر است؛ از اعماق قلب او تا مسائل اجتماعی، تا مسائل سیاسی، تا مسائل بین‌المللی، تا مسائلی که به مجموعه‌ی بشریّت ارتباط دارد. در قرآن، این معنا واضح است؛ یعنی اگر کسی این قضیّه را انکار کند، قطعاً به بیّنات قرآن توجّه نکرده. در قرآن، یک جا میگوید: یـٰاَیُّهَا الَّذینَ ءامَنُوا اذکُرُوا اللهَ ذِکرًا کَثیرًا، وَ سَبِّحوهُ بُکرَةً وَ اَصیـلًا،(1) که مطلب یک مطلب قلبی و مربوط به دل انسان است، امّا یک جا هم میگوید: اَلَّذینَ ءامَنوا یُقاتِلونَ فی سَبیلِ اللهِ وَ الَّذینَ کَفَروا یُقاتِلونَ فی سَبیلِ الطّاغوتِ فَقاتِلوا اَولِیاءَ الشَّیط‌ـٰن؛ (2) این هم هست؛ یعنی از آن «اُذکُرُوا الله» تا «فَقاتِلوا اَولِیاءَ الشَّیط‌ـٰن»، همه‌ی این عرصه‌ی عظیم در حوزه‌ی تصرّف دین است.یک جا خطاب به پیغمبر میفرماید که «قُمِ الَّیلَ اِلّا قَلیلًا، نِصفَه اَوِ انقُص مِنهُ قَلیـلًا، اَو زِد عَلَیهِ وَ رَتِّلِ القُرءانَ تَرتیلًا»،(3) یک جا هم باز خطاب به پیغمبر میفرماید که «فَقاتِل فى سَبیلِ اللهِ لا تُکَـلَّفُ اِلّا نَفسَکَ وَ حَرِّضِ المُـؤمِنین‌»؛ (4) یعنی همه‌ی این عرصه‌های عظیم زندگی: از بیداری نیمه‌ی شب و تضرّع و توسّل و دعا و گریه و نماز، تا مقاتله و حضور در میدان جنگ، که زندگی پیغمبر هم همین را نشان میدهد.در احکام مالی، یک جا میفرماید: وَ یُؤثِرونَ عَلیٰ اَنفُسِهِم وَ لَو کانَ بِهِم خَصاصَة، (5) که یک امر شخصی [است]، و یک جای دیگر میفرماید: کَی لا یَکونَ دولَةً بَینَ الاَغنِیاءِ مِنکُم،(6) یعنی] تقسیم درست ثروت که مسئله‌ی صد درصد اجتماعی [است]؛ یا میفرماید که «لِیَقومَ النّاسُ بِالقِسط»؛(7) اصلاً انبیا و اولیا و همه آمده‌اند برای اقامه‌ی قسط، برای اقامه‌ی عدل. یک جا میفرماید: وَلا تُؤتُوا السُّفَهـاءَ اَموالَکـُمُ الَّتی جَعَـلَ اللهُ لَکُـم قِیٰما، (8)‌ یک جا میفرماید: خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَکِّیهِم بِها؛ (9) یعنی همه‌ی گوشه و کنارهای مسائل مالی را به شکل آن فکر کلّی و نظر کلّی و هدایت کلّی [بیان میکند؛] که البتّه اینها باید برنامه‌ریزی بشود در عمل؛ امّا کلّیّات و جهت‌گیری، اینهایی است که بیان میکند. یعنی اسلام در همه‌ی این مسائل دارای نظر است.در مسائل امنیّتی و مسئله‌ی امنیّت داخلی جامعه: لَئِن لَم یَنتَهِ المُنٰفِقونَ وَ الَّذینَ فى قُلوبِهِم  مَرَضٌ وَ المُرجِفونَ فِی المَدینَةِ لَنُغرِیَنَّکَ بِهِم؛(10) مسئله‌ی امنیّت. یا «وَ اِذا جاءَهُم اَمرٌ مِنَ الاَمنِ اَوِ الخَوفِ اَذاعوا بِه؛  وَلَو رَدّوهُ اِلَی الرَّسول» (11)  تا آخر آیه؛ یعنی اسلام در همه‌ی ابعاد مهمّ زندگی اجتماعی بشر حرف دارد. اینها که عرض کردیم نمونه‌های اندکی است از آنچه در قرآن کریم هست؛ صدها مورد از این قبیل در قرآن مشاهده میکنید.کسی که اهل قرآن است و با قرآن و احکام قرآن آشنا است، میفهمد که اسلامی که قرآن معرّفی میکند، این است. اسلامی که قرآن معیّن میکند و معرّفی میکند، اسلامی است که در تمام شئون زندگی دخالت دارد، رأی دارد، نظر دارد، مطالبه دارد. خب، این را بایستی دانست و در مقابل افرادی که در این زمینه تلاش میکنند تا این حقیقت روشن را انکار کنند، بایستی پاسخگویی کرد.[از سویی هم] چون مسائل اجتماعی و وظایف مهمّ جامعه‌سازی و تمدّن‌سازی در اسلام وجود دارد، لذا اسلام به مسئله‌ی حاکمیّت هم اهتمام دارد. نمیتوان فرض کرد که اسلام نظم اجتماعی را به یک شکلی مطالبه کند امّا مسئله‌ی حاکمیّت و ریاست دین و دنیا را در آنجا مشخّص نکند. وقتی دین، نظام شد، نظامی که به فرد و جامعه ارتباط دارد، و یک منظومه‌ای شد که در مورد همه‌ی مسائل فردی و اجتماعی نظر دارد، رأی دارد، مطالبه دارد، پس بنابراین لازم است که مشخّص کند در رأس این جامعه چه کسی باشد، چه باشد، و امام را معیّن کند. لذا [اگر] در قرآن ملاحظه کنید، حدّاقل در دو جا از پیامبران به عنوان امام نام آورده شده: یک جا «وَجَـعَلنٰهُم اَئِمَّةً یَهدونَ بِاَمرِنا وَ اَوحَینا اِلَیهِم فِعلَ الخَیرٰتِ وَ اِقامَ الصَّلوٰة»، (12) یک جا هم «وَجَعَلنا مِنهُم اَئِمَّةً یَهدونَ بِاَمرِنا  لَمّـا صَبَروا»؛ (13) یعنی پیغمبر، امام است، امام جامعه است، رهبر جامعه است، فرمانده جامعه است؛ لذا امام صادق (علیه‌ الصّلاة و السّلام) در منیٰ در بین جمعیّت ایستاد و فریاد زد: اَیُّهَا النّاسُ! اِنّ رَسولَ‌ اللهِ کانَ هُوَ الاِمام. (14) برای اینکه بفهماند که حرکت دینیِ صحیحِ پیغمبر چیست، امام صادق در منیٰ در بین جمعیّت منیٰ فریاد زد: اِنّ رَسولَ ‌اللهِ کانَ هُوَ الاِمام. خب، این یک مطلب است. در سطح دنیای اسلام، روشنفکران دینی وظیفه دارند، علما وظیفه دارند، نویسندگان وظیفه دارند، محقّقین وظیفه دارند، اساتید دانشگاه وظیفه دارند این را تبیین کنند؛ این را باید بگویند، دشمن در این زمینه سرمایه‌گذاری میکند که عکس این را، نفی این را ترویج کند.البتّه در این زمینه وظیفه‌ی ما در ایران سنگین‌تر است؛ علّت هم این است که در اینجا امکانات بیشتری هست، و میشود تلاش کرد. مسئولین کشور، بخصوص مسئولین فرهنگی و افرادی که در زمینه‌هایی، منبرهای مهمّ اجتماعی در اختیار اینها است، بایستی این را تبیین کنند. در داخل کشور هم این‌ جور نیست که حالا چون در جمهوری اسلامی، نظام اسلامی تشکیل شده، ما از تبیین این قضیّه بی‌نیاز باشیم؛ نه، همین حالا در کشور ما هم نسبت به این موضوع یک تشکیک‌هایی ایجاد میشود، حرفهایی زده میشود و در این زمینه فعّالیّت داریم.1400/08/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 41\n\nيا أَيُّهَا الَّذينَ آمَنُوا اذكُرُوا اللَّهَ ذِكرًا كَثيرًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! خدا را بسیار یاد کنید،\n\n\n2 )\n                                                    سوره مبارکه النساء آیه 76\n\nالَّذينَ آمَنوا يُقاتِلونَ في سَبيلِ اللَّهِ ۖ وَالَّذينَ كَفَروا يُقاتِلونَ في سَبيلِ الطّاغوتِ فَقاتِلوا أَولِياءَ الشَّيطانِ ۖ إِنَّ كَيدَ الشَّيطانِ كانَ ضَعيفًا\n\nترجمه:\n\nکسانی که ایمان دارند، در راه خدا پیکار می‌کنند؛ و آنها که کافرند، در راه طاغوت [= بت و افراد طغیانگر]. پس شما با یاران شیطان، پیکار کنید! (و از آنها نهراسید!) زیرا که نقشه شیطان، (همانند قدرتش) ضعیف است.\n\n\n3 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n3 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n4 )\n                                                    سوره مبارکه النساء آیه 84\n\nفَقاتِل في سَبيلِ اللَّهِ لا تُكَلَّفُ إِلّا نَفسَكَ ۚ وَحَرِّضِ المُؤمِنينَ ۖ عَسَى اللَّهُ أَن يَكُفَّ بَأسَ الَّذينَ كَفَروا ۚ وَاللَّهُ أَشَدُّ بَأسًا وَأَشَدُّ تَنكيلًا\n\nترجمه:\n\nدر راه خدا پیکار کن! تنها مسؤول وظیفه خود هستی! و مؤمنان را (بر این کار،) تشویق نما! امید است خداوند از قدرت کافران جلوگیری کند (حتی اگر تنها خودت به میدان بروی)! و خداوند قدرتش بیشتر، و مجازاتش دردناکتر است.\n\n5 )\n                                                    سوره مبارکه الحشر آیه 9\n\nوَالَّذينَ تَبَوَّءُوا الدّارَ وَالإيمانَ مِن قَبلِهِم يُحِبّونَ مَن هاجَرَ إِلَيهِم وَلا يَجِدونَ في صُدورِهِم حاجَةً مِمّا أوتوا وَيُؤثِرونَ عَلىٰ أَنفُسِهِم وَلَو كانَ بِهِم خَصاصَةٌ ۚ وَمَن يوقَ شُحَّ نَفسِهِ فَأُولٰئِكَ هُمُ المُفلِحونَ\n\nترجمه:\n\nو برای کسانی است که در این سرا [= سرزمین مدینه‌] و در سرای ایمان پیش از مهاجران مسکن گزیدند و کسانی را که به سویشان هجرت کنند دوست می‌دارند، و در دل خود نیازی به آنچه به مهاجران داده شده احساس نمی‌کنند و آنها را بر خود مقدّم می‌دارند هر چند خودشان بسیار نیازمند باشند؛ کسانی که از بخل و حرص نفس خویش باز داشته شده‌اند رستگارانند!\n\n6 )\n                                                    سوره مبارکه الحشر آیه 7\n\nما أَفاءَ اللَّهُ عَلىٰ رَسولِهِ مِن أَهلِ القُرىٰ فَلِلَّهِ وَلِلرَّسولِ وَلِذِي القُربىٰ وَاليَتامىٰ وَالمَساكينِ وَابنِ السَّبيلِ كَي لا يَكونَ دولَةً بَينَ الأَغنِياءِ مِنكُم ۚ وَما آتاكُمُ الرَّسولُ فَخُذوهُ وَما نَهاكُم عَنهُ فَانتَهوا ۚ وَاتَّقُوا اللَّهَ ۖ إِنَّ اللَّهَ شَديدُ العِقابِ\n\nترجمه:\n\nآنچه را خداوند از اهل این آبادیها به رسولش بازگرداند، از آن خدا و رسول و خویشاوندان او، و یتیمان و مستمندان و در راه ماندگان است، تا (این اموال عظیم) در میان ثروتمندان شما دست به دست نگردد! آنچه را رسول خدا برای شما آورده بگیرید (و اجرا کنید)، و از آنچه نهی کرده خودداری نمایید؛ و از (مخالفت) خدا بپرهیزید که خداوند کیفرش شدید است!\n\n7 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!\n\n8 )\n                                                    سوره مبارکه النساء آیه 5\n\nوَلا تُؤتُوا السُّفَهاءَ أَموالَكُمُ الَّتي جَعَلَ اللَّهُ لَكُم قِيامًا وَارزُقوهُم فيها وَاكسوهُم وَقولوا لَهُم قَولًا مَعروفًا\n\nترجمه:\n\nاموال خود را، که خداوند وسیله قوام زندگی شما قرار داده، به دست سفیهان نسپارید و از آن، به آنها روزی دهید! و لباس بر آنان بپوشانید و با آنها سخن شایسته بگویید!\n\n9 )\n                                                    سوره مبارکه التوبة آیه 103\n\nخُذ مِن أَموالِهِم صَدَقَةً تُطَهِّرُهُم وَتُزَكّيهِم بِها وَصَلِّ عَلَيهِم ۖ إِنَّ صَلاتَكَ سَكَنٌ لَهُم ۗ وَاللَّهُ سَميعٌ عَليمٌ\n\nترجمه:\n\nاز اموال آنها صدقه‌ای (بعنوان زکات) بگیر، تا بوسیله آن، آنها را پاک سازی و پرورش دهی! و (به هنگام گرفتن زکات،) به آنها دعا کن؛ که دعای تو، مایه آرامش آنهاست؛ و خداوند شنوا و داناست!\n\n10 )\n                                                    سوره مبارکه الأحزاب آیه 60\n\nلَئِن لَم يَنتَهِ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ وَالمُرجِفونَ فِي المَدينَةِ لَنُغرِيَنَّكَ بِهِم ثُمَّ لا يُجاوِرونَكَ فيها إِلّا قَليلًا\n\nترجمه:\n\nاگر منافقان و بیماردلان و آنها که اخبار دروغ و شایعات بی‌اساس در مدینه پخش می کنند دست از کار خود بر ندارند، تو را بر ضدّ آنان می‌شورانیم، سپس جز مدّت کوتاهی نمی‌توانند در کنار تو در این شهر بمانند!\n\n11 )\n                                                    سوره مبارکه النساء آیه 83\n\nوَإِذا جاءَهُم أَمرٌ مِنَ الأَمنِ أَوِ الخَوفِ أَذاعوا بِهِ ۖ وَلَو رَدّوهُ إِلَى الرَّسولِ وَإِلىٰ أُولِي الأَمرِ مِنهُم لَعَلِمَهُ الَّذينَ يَستَنبِطونَهُ مِنهُم ۗ وَلَولا فَضلُ اللَّهِ عَلَيكُم وَرَحمَتُهُ لَاتَّبَعتُمُ الشَّيطانَ إِلّا قَليلًا\n\nترجمه:\n\nو هنگامی که خبری از پیروزی یا شکست به آنها برسد، (بدون تحقیق،) آن را شایع می‌سازند؛ در حالی که اگر آن را به پیامبر و پیشوایان -که قدرت تشخیص کافی دارند- بازگردانند، از ریشه‌های مسائل آگاه خواهند شد. و اگر فضل و رحمت خدا بر شما نبود، جز عدّه کمی، همگی از شیطان پیروی می‌کردید (و گمراه می‌شدید).\n\n12 )\n                                                    سوره مبارکه الأنبياء آیه 73\n\nوَجَعَلناهُم أَئِمَّةً يَهدونَ بِأَمرِنا وَأَوحَينا إِلَيهِم فِعلَ الخَيراتِ وَإِقامَ الصَّلاةِ وَإيتاءَ الزَّكاةِ ۖ وَكانوا لَنا عابِدينَ\n\nترجمه:\n\nو آنان را پیشوایانی قرار دادیم که به فرمان ما، (مردم را) هدایت می‌کردند؛ و انجام کارهای نیک و برپاداشتن نماز و ادای زکات را به آنها وحی کردیم؛ و تنها ما را عبادت می‌کردند.\n\n13 )\n                                                    سوره مبارکه السجدة آیه 24\n\nوَجَعَلنا مِنهُم أَئِمَّةً يَهدونَ بِأَمرِنا لَمّا صَبَروا ۖ وَكانوا بِآياتِنا يوقِنونَ\n\nترجمه:\n\nو از آنان امامان (و پیشوایانی) قرار دادیم که به فرمان ما (مردم را) هدایت می‌کردند؛ چون شکیبایی نمودند، و به آیات ما یقین داشتند.\n\n14 )\n                                                    الكافي (ط - الإسلامية)، ج‏4، ص: 466؛\n\nٍ عَنْ عَمْرِو بْنِ أَبِي الْمِقْدَامِ قَالَ: رَأَيْتُ أَبَا عَبْدِ اللَّهِ ع يَوْمَ عَرَفَةَ بِالْمَوْقِفِ وَ هُوَ يُنَادِي بِأَعْلَى صَوْتِهِ أَيُّهَا النَّاسُ إِنَّ رَسُولَ اللَّهِ ص كَانَ الْإِمَامَ ثُمَّ كَانَ عَلِيُّ بْنُ أَبِي طَالِبٍ ثُمَّ الْحَسَنُ ثُمَّ الْحُسَيْنُ ثُمَّ عَلِيُّ بْنُ الْحُسَيْنِ ثُمَّ مُحَمَّدُ بْنُ عَلِيٍّ ع ثُمَّ هَهْ فَيُنَادِي ثَلَاثَ مَرَّاتٍ لِمَنْ بَيْنَ يَدَيْهِ وَ عَنْ يَمِينِهِ وَ عَنْ يَسَارِهِ وَ مِنْ خَلْفِهِ اثْنَيْ عَشَرَ صَوْتاً وَ قَالَ عَمْرٌو فَلَمَّا أَتَيْتُ مِنًى سَأَلْتُ أَصْحَابَ الْعَرَبِيَّةِ عَنْ تَفْسِيرِ هَهْ فَقَالُوا هَهْ لُغَةُ بَنِي فُلَانٍ أَنَا فَاسْأَلُونِي قَالَ ثُمَّ سَأَلْتُ غَيْرَهُمْ أَيْضاً مِنْ أَصْحَابِ الْعَرَبِيَّةِ فَقَالُوا مِثْلَ ذَلِكَ.\n\nترجمه:\n\n\n\n\nمسئولیتهای سنگین نیاز به تقویت معنویت دارد\n\nبرای همه‌ی مردم فرصت ماه رمضان وجود دارد منتها برای فضای نخبگانی و مدیریّتی کشور، این خصوصیّت یک امتیاز مضاعفی دارد؛ چون مسئولیّت سنگینی بر دوش من و شما است. مردم عادیِ مشغول کارهای زندگی خودشان که این بارِ سنگین را بر دوش ندارند، بنیه‌ی معنوی آنها میتواند آنها را حرکت بدهد؛ [امّا] ما که مسئولیّت داریم، اگر بنیه‌ی معنوی خودمان را تقویت نکنیم نخواهیم توانست آن کار لازم را، آن مسئولیّت سنگین را به سرمنزل برسانیم. شما ملاحظه کنید خداوند متعال به کسی مثل پیغمبر، به انسان والایی مثل رسول‌الله در سوره‌ی مزّمّل [میفرماید]: بِسمِ اللهِ الرَّحمنِ الرَّحیمِ * یا اَیُّهَا المُزَّمِّل * قُمِ الَّیلَ اِلّا قَلیلًا * نِصفَهُ اَوِ انقُص مِنهُ قَلیـلًا * اَو زِد عَلَیهِ وَ رَتِّلِ القُرءانَ تَرتیلًا؛ (1) نیمی از شب -یا زیادتر یا کمتر- برخیز عبادت کن، دعا کن، مناجات کن، قرآن بخوان، آن ساعات را مشغول باش؛ چرا؟ اِنّا سَنُلقی عَلَیکَ قَولًا ثَقیلًا؛(2) کارَت مشکل است، کار سنگینی بر دوش تو است، قول ثقیلی را به تو القا خواهیم کرد؛ باید آن را بتوانی تحمّل کنی. اگر این بیداریِ نیمه‌شب، این تضرّع، این دعا، وجود داشت، میتوانی این بار را تحمّل کنی و ببری و به منزل برسانی؛ اگر نه، نه. وضع ما این‌جوری است. عزیزان من! ما اگر بنیه‌ی معنوی خودمان را تقویت نکنیم [نمیتوانیم]؛ هرجا که هستیم -از این حقیر که مسئولیّتم از همه سنگین‌تر است تا مدیران رده‌های مختلف- همه مخاطب این خطابیم که «اِنّا سَنُلقی عَلَیکَ قَولًا ثَقیلًا»؛ باید خودمان را آماده کنیم.1397/03/02\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا المُزَّمِّلُ\n\nترجمه:\n\nای جامه به خود پیچیده!\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n2 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nموثر بودن نقش  نماز در انگیزه، جهت‌یابی و دقت در جهتگیری درکارها\n\nبرای حرکت در این میدان آنچه که بیش از همه لازم است، دو چیز است: یکی انگیزه، آن نیروی درونی که انسان را حرکت بدهد و راه ببرد؛ دیگر، آن قطب‌نمایی که انسان، آن ستاره‌ی راهنما را فراموش نکند و جهتش کج نشود. اگر انگیزه نبود، انسان وسط راه می‌ماند؛ مشکلات زیاد است. اقامه‌ی جامعه‌ی توحیدی، اقامه‌ی عدل در میان بشر، برپا کردن خیمه‌ی حق در بین این همه طوفانهای اهوای باطل، کار آسانی نیست؛ انگیزه لازم است. این انگیزه عبارت است از توجه به خدا؛ «ذکر اللَّه»؛ مدد گرفتن از پروردگار، کار را با حساب خدا انجام دادن؛ و آن قبله‌نما هم عبارت است از توجه به هدف کار و اینکه ما مقصودمان قدرت نیست، ثروت نیست، هوی‌پرستی نیست، تمنیات شخصی نیست، ملاحظات گوناگون سیاسی نیست؛ بلکه هدفمان خداست. این دوتا خصوصیت، این دو عامل مهم، یعنی انگیزه و جهتگیری، در نماز خلاصه شده. و این هم برای کسانی که بخش قابل توجهی از این مسؤولیت را بر دوش دارند، هم برای مردمان متوسط، هم برای عموم افراد جامعه، لازم است. البته کسانی مسؤولیتهایشان سنگینتر است، بیشتر احتیاج دارند؛ آنها نیازشان به هر دو بیشتر است؛ هم به انگیزه، هم به جهت‌یابی و دقت در جهتگیری. لذا این‌که خداوند به پیغمبر می‌فرماید: «قم اللّیل الّا قلیلا نصفه او نقص منه قلیلا او زد علیه و رتّل القرآن ترتیلا»  شب را به ذکر خدا بگذران، بخش مهمی از شب را نماز بخوان، با خدا متصل شو. چرا؟ زیرا: «انّا سنلقی علیک قولا ثقیلا»(1)  خطاب سنگینی متوجه به توست، خودت را آماده کن، برای این است. بنابراین، ماها بیشتر احتیاج داریم، دیگرِ مردم هم به نسبت در درجات مختلف به نماز احتیاج دارند. نماز اهمیتش این است.1385/06/27\n\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nلزوم توجه به نمازشب و عبادت در پاسداران اسلام\n\nشما (پاسداران )در جای حساسی هستید. با قرآن باید آشنا بشوید. با الهامات و اشاره‌های قرآن هم باید آشنا بشوید. با معارف پیچیده‌ی اسلامی - نه در حد یک فیلسوف و یک متخصص - در حد یک انسان عارفِ واقفِ آگاه، باید آشنا بشوید. البته اینها معرفت است. آن ایمان و اخلاص، ناشی از این دانستنها نیست؛ ناشی از چیزهای دیگری است. ذکر و دعا را باید فراموش نکنید. آن نماز شب‌هایی را که در جبهه می‌خواندید، باید نگهدارید. آن نوافل را باید توجه کنید. آن نماز با حالی که در شب حمله و عملیات بجا می‌آوردید و خیال می‌کردید که شب آخر عمرتان است، باید آن را نگهدارید. اینها را باید تقویت کنید. نگوییم چون از ما توقع دارند، ما باید این‌طوری باشیم. نه، این چیز خیلی ضعیفی است. بگویید چون بار سنگینی بر دوش ماست و استخوان مستحکمی لازم دارد، این اعمال را انجام می‌دهیم. خداوند خطاب به نبی اکرم - که این روزها به خاطر رحلت آن حضرت، همه به یاد آن بزرگوارند - دستور می‌دهد: «قم اللّیل الّا قلیلا. نصفه اوانقص منه قلیلا. او زد علیه و رتّل القران ترتیلا»(1). شب را بیداری بکش؛ فقط نصف شب یا ثلث آن را استراحت کن. و بعد دنبالش می‌فرماید: «انّا سنلقی علیک قولا ثقیلا»(2). ما سخن سنگینی را بر تو القا خواهیم کرد؛ باید خودت را آماده کنی. حالا ما در حد پیامبر که هیچ؛ در حد کمترین شاگردانشان هم قابل این نیستیم که اصلاً فکرش را بکنیم. در حد امام هم خودمان را قابل نمی‌دانیم که فکرش را بکنیم؛ اما با یک آدم معمولی و مادّی و اهل تلاشهای رایج دنیوی نیز - که ممکن است مؤمن هم باشد؛ چون این تلاشها، با ایمان و با هیچ‌چیزی هم منافات ندارد - نباید خودتان را مقایسه کنید. سپاه، این‌طوری شکل گرفت و سپاه شد؛ لذا همین‌طور برخلاف محاسبات مادّی و بر اساس ایمان به غیب پیش رفت.1369/06/06\n\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n2 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nلزوم توجه قاریان به قطع و وصل درست\n\nالان یکی از آقایان، سوره‌ی شریفه‌ی مزّمّل را میخواندند که انصافاً خیلی هم خوب بود. «قم اللّیل الّا قلیلا. نصفه او انقص منه قلیلا. او زد علیه و رتّل القران ترتیلا. انّا سنلقی علیک قولا ثقیلا»(1). این «انّا سنلقی»، به قبلیها ارتباط پیدا میکند. آماده شو؛ «انّا سنلقی». نمیشود شما «و رتّل القران ترتیلا» را بگویید و یک نفس بکشید و یک خرده استراحت بکنید، بعد بگویید: «انّا سنلقی علیک قولا ثقیلا». نه، در این‌جا قطع بکنید، اما آیه‌ی بعد را زود شروع کنید و فاصله نیندازید.1369/01/19\n\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nتربیت معنوی عامل حفظ انقلاب اسلامی\n\nبار سنگین انقلاب اسلامی، با هیچ بار و تکلیفی قابل مقایسه نیست. حقیقتاً انقلاب را سالم نگه‌داشتن و سالم جلو بردن، کار سنگینی است و این ملت بحمداللَّه در این سالهای دشوار و در آزمایشهای گوناگون، این بار را خوب تحمل کرده و پیش‌برده است. انقلاب و حکومت ما، مثل انقلابها و حکومتهای دیگر نیست. خدای متعال به رسول اکرم(ص) خطاب فرمود: «یا ایّها المزّمّل. قم اللّیل الّا قلیلا. نصفه او انقص منه قلیلا. اوزد علیه ورتّل القران ترتیلا. انّا سنلقی علیک قولا ثقیلا»(1). این سخن و بار سنگین، حتّی بر دوش پیامبر آن‌چنان سنگین است که او را محتاج به تربیت معنوی و نفسانی و تزکیه‌ی روحی و تمرین مداوم می‌کند و ما افراد ضعیف در مقابل آن چشمه‌های جوشانِ قدرت و نیروی الهی، جای خود داریم. راز این‌که تاکنون انقلاب پیش‌رفته، نیز همین است.1368/07/26\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا المُزَّمِّلُ\n\nترجمه:\n\nای جامه به خود پیچیده!\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!"
  },
  "73:4": {
    "verseRef": "73:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=73&npt=7&aya=4",
    "content": "سوره مبارکه المزمل آیه 4\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا﴿4﴾\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n\n\n\nاسلام دین جامعی است، باید حقّ این جامعیّت را اداء کرد\n\nدر مورد آنچه مربوط به امّت اسلامی و مربوط به کلّ مسلمانها است، دو نکته باید مورد توجّه قرار بگیرد که درباره‌ی آن مختصری صحبت میکنیم.  یکی مسئله‌ی اداء حقِّ جامعیّت اسلام است ــ اسلام دین جامعی است و باید حقّ این جامعیّت را اداء کرد؛ این یک مسئله است ــ یک مسئله هم مسئله‌ی اتّحاد مسلمین است؛ این دو مسئله جزو مسائل مهمّ روز ما است؛ البتّه مسائل روز، متعدّد داریم که اینها هم جزو مهم‌ترینش است.در مورد مسئله‌ی اداء حقّ جامعیّت اسلام اصراری وجود داشته است و دارد ــ که عمدتاً‌ هم این اصرار از سوی قدرتهای سیاسی مادّی است ــ بر اینکه اسلام را در عمل فردی و عقیده‌ی قلبی منحصر کنند؛ این تلاش از قدیم بوده است؛ حالا من نمیتوانم یک تاریخ معیّنی را مشخّص کنم که از این زمان شروع شده امّا از حدود صد سال، صد و خرده‌ای [سال] پیش این تلاش در دنیای اسلام به طور برجسته مشاهده میشود. در دوره‌ی تشکیل جمهوری اسلامی این تلاش مضاعف شده است؛ سعی هم میکنند که شکل سیاسی به این [کار] ندهند و شکل فکری بدهند؛ به تعبیر فرنگی تئوریزه کنند این را. به متفکّرین و نویسندگان و فعّالان فکری و مانند اینها مأموریّت داده میشود تا درباره‌اش مطلب بنویسند و اثبات کنند که اسلام به مسائل اجتماعی، مسائل زندگی، مسائل اساسی بشریّت کاری ندارد؛ اسلام یک عقیده‌ی قلبی است، یک ارتباط شخصی است با خدا و عملیّات فردی‌ای است که مترتّب بر این ارتباط است؛ اسلام این است؛ اصرار دارند این را در ذهنهای مخاطبین خودشان اثبات کنند.از نظر این گرایشِ باطناً سیاسی و ظاهراً فکری، عرصه‌های مهمّ زندگی و مناسبات اجتماعی از دخالت اسلام باید خارج بشود؛ در مدیریّت جامعه و تمدّن‌سازی، اسلام در مورد تولید تمدّن و ساخت تمدّن بشری نقشی ندارد، وظیفه‌ای ندارد، امکانی ندارد؛ در مدیریّت جامعه نقش ندارد، در تقسیم قدرت و ثروت در جامعه، اسلام نقشی ندارد؛ اقتصاد جامعه، مسائل گوناگون جامعه مربوط به اسلام نیست؛ یا مسئله‌ی جنگ، مسئله‌ی صلح، سیاست داخلی، سیاست خارجی، مسائل بین‌المللی. گاهی می‌شنوید گفته میشود که «دیپلماسی را ایدئولوژیک نکنید»، با ایدئولوژی مربوط [نکنید] یعنی اسلام در مسئله‌ی سیاست خارجی و مسائل بین‌المللی بایستی اظهار نظری نکند؛ در مسئله‌ی اشاعه‌ی خیر، اقامه‌ی عدل، مقابله‌ی با شُرور، مقابله‌ی با ظلم، جلوگیری از اَشرار عالم، در این زمینه‌ها، اسلام کاره‌ای نیست. در این عرصه‌های مهمّ زندگی بشری، اسلام نه مرجع فکری باشد، نه راهنمای عملی باشد؛ این اصراری است که دارند. حالا علّت این اصرار چیست، منشأ آن چیست، از کجا شروع شده، اینها دیگر بحثهای مربوط به صحبت امروز من نیست. آنچه من میخواهم عرض بکنم این است که اوّلاً این حرکتِ در واقع ضدّ اسلامی، عمدتاً از سوی قدرتهای سیاسی بزرگ دنیا است و آنها هستند که در این زمینه فعّالند و تلاش میکنند و سعی هم میشود که از زبان صاحبان فکر بیان بشود.خب متون اسلامی صریحاً این را رد میکند و ما مسلمانها به این مسئله باید اهمّیّت بدهیم. اینکه عرض میکنم «اداء حق»، در درجه‌ی اوّل این است: تلاش کنیم نظر اسلام را درباره‌ی خودش که به کدام عرصه از عرصه‌های زندگی اهتمام می‌ورزد، در آنها نظر دارد، اقدام دارد، تبیین کنیم، ترویج کنیم، بیان کنیم؛ اوّل‌قدم این است، بعد هم سعی کنیم [این مطلب] تحقّق پیدا کند.آنچه اسلام مطرح میکند، این است که عرصه‌ی فعّالیّت این دین، تمام گستره‌ی زندگی بشر است؛ از اعماق قلب او تا مسائل اجتماعی، تا مسائل سیاسی، تا مسائل بین‌المللی، تا مسائلی که به مجموعه‌ی بشریّت ارتباط دارد. در قرآن، این معنا واضح است؛ یعنی اگر کسی این قضیّه را انکار کند، قطعاً به بیّنات قرآن توجّه نکرده. در قرآن، یک جا میگوید: یـٰاَیُّهَا الَّذینَ ءامَنُوا اذکُرُوا اللهَ ذِکرًا کَثیرًا، وَ سَبِّحوهُ بُکرَةً وَ اَصیـلًا،(1) که مطلب یک مطلب قلبی و مربوط به دل انسان است، امّا یک جا هم میگوید: اَلَّذینَ ءامَنوا یُقاتِلونَ فی سَبیلِ اللهِ وَ الَّذینَ کَفَروا یُقاتِلونَ فی سَبیلِ الطّاغوتِ فَقاتِلوا اَولِیاءَ الشَّیط‌ـٰن؛ (2) این هم هست؛ یعنی از آن «اُذکُرُوا الله» تا «فَقاتِلوا اَولِیاءَ الشَّیط‌ـٰن»، همه‌ی این عرصه‌ی عظیم در حوزه‌ی تصرّف دین است.یک جا خطاب به پیغمبر میفرماید که «قُمِ الَّیلَ اِلّا قَلیلًا، نِصفَه اَوِ انقُص مِنهُ قَلیـلًا، اَو زِد عَلَیهِ وَ رَتِّلِ القُرءانَ تَرتیلًا»،(3) یک جا هم باز خطاب به پیغمبر میفرماید که «فَقاتِل فى سَبیلِ اللهِ لا تُکَـلَّفُ اِلّا نَفسَکَ وَ حَرِّضِ المُـؤمِنین‌»؛ (4) یعنی همه‌ی این عرصه‌های عظیم زندگی: از بیداری نیمه‌ی شب و تضرّع و توسّل و دعا و گریه و نماز، تا مقاتله و حضور در میدان جنگ، که زندگی پیغمبر هم همین را نشان میدهد.در احکام مالی، یک جا میفرماید: وَ یُؤثِرونَ عَلیٰ اَنفُسِهِم وَ لَو کانَ بِهِم خَصاصَة، (5) که یک امر شخصی [است]، و یک جای دیگر میفرماید: کَی لا یَکونَ دولَةً بَینَ الاَغنِیاءِ مِنکُم،(6) یعنی] تقسیم درست ثروت که مسئله‌ی صد درصد اجتماعی [است]؛ یا میفرماید که «لِیَقومَ النّاسُ بِالقِسط»؛(7) اصلاً انبیا و اولیا و همه آمده‌اند برای اقامه‌ی قسط، برای اقامه‌ی عدل. یک جا میفرماید: وَلا تُؤتُوا السُّفَهـاءَ اَموالَکـُمُ الَّتی جَعَـلَ اللهُ لَکُـم قِیٰما، (8)‌ یک جا میفرماید: خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَکِّیهِم بِها؛ (9) یعنی همه‌ی گوشه و کنارهای مسائل مالی را به شکل آن فکر کلّی و نظر کلّی و هدایت کلّی [بیان میکند؛] که البتّه اینها باید برنامه‌ریزی بشود در عمل؛ امّا کلّیّات و جهت‌گیری، اینهایی است که بیان میکند. یعنی اسلام در همه‌ی این مسائل دارای نظر است.در مسائل امنیّتی و مسئله‌ی امنیّت داخلی جامعه: لَئِن لَم یَنتَهِ المُنٰفِقونَ وَ الَّذینَ فى قُلوبِهِم  مَرَضٌ وَ المُرجِفونَ فِی المَدینَةِ لَنُغرِیَنَّکَ بِهِم؛(10) مسئله‌ی امنیّت. یا «وَ اِذا جاءَهُم اَمرٌ مِنَ الاَمنِ اَوِ الخَوفِ اَذاعوا بِه؛  وَلَو رَدّوهُ اِلَی الرَّسول» (11)  تا آخر آیه؛ یعنی اسلام در همه‌ی ابعاد مهمّ زندگی اجتماعی بشر حرف دارد. اینها که عرض کردیم نمونه‌های اندکی است از آنچه در قرآن کریم هست؛ صدها مورد از این قبیل در قرآن مشاهده میکنید.کسی که اهل قرآن است و با قرآن و احکام قرآن آشنا است، میفهمد که اسلامی که قرآن معرّفی میکند، این است. اسلامی که قرآن معیّن میکند و معرّفی میکند، اسلامی است که در تمام شئون زندگی دخالت دارد، رأی دارد، نظر دارد، مطالبه دارد. خب، این را بایستی دانست و در مقابل افرادی که در این زمینه تلاش میکنند تا این حقیقت روشن را انکار کنند، بایستی پاسخگویی کرد.[از سویی هم] چون مسائل اجتماعی و وظایف مهمّ جامعه‌سازی و تمدّن‌سازی در اسلام وجود دارد، لذا اسلام به مسئله‌ی حاکمیّت هم اهتمام دارد. نمیتوان فرض کرد که اسلام نظم اجتماعی را به یک شکلی مطالبه کند امّا مسئله‌ی حاکمیّت و ریاست دین و دنیا را در آنجا مشخّص نکند. وقتی دین، نظام شد، نظامی که به فرد و جامعه ارتباط دارد، و یک منظومه‌ای شد که در مورد همه‌ی مسائل فردی و اجتماعی نظر دارد، رأی دارد، مطالبه دارد، پس بنابراین لازم است که مشخّص کند در رأس این جامعه چه کسی باشد، چه باشد، و امام را معیّن کند. لذا [اگر] در قرآن ملاحظه کنید، حدّاقل در دو جا از پیامبران به عنوان امام نام آورده شده: یک جا «وَجَـعَلنٰهُم اَئِمَّةً یَهدونَ بِاَمرِنا وَ اَوحَینا اِلَیهِم فِعلَ الخَیرٰتِ وَ اِقامَ الصَّلوٰة»، (12) یک جا هم «وَجَعَلنا مِنهُم اَئِمَّةً یَهدونَ بِاَمرِنا  لَمّـا صَبَروا»؛ (13) یعنی پیغمبر، امام است، امام جامعه است، رهبر جامعه است، فرمانده جامعه است؛ لذا امام صادق (علیه‌ الصّلاة و السّلام) در منیٰ در بین جمعیّت ایستاد و فریاد زد: اَیُّهَا النّاسُ! اِنّ رَسولَ‌ اللهِ کانَ هُوَ الاِمام. (14) برای اینکه بفهماند که حرکت دینیِ صحیحِ پیغمبر چیست، امام صادق در منیٰ در بین جمعیّت منیٰ فریاد زد: اِنّ رَسولَ ‌اللهِ کانَ هُوَ الاِمام. خب، این یک مطلب است. در سطح دنیای اسلام، روشنفکران دینی وظیفه دارند، علما وظیفه دارند، نویسندگان وظیفه دارند، محقّقین وظیفه دارند، اساتید دانشگاه وظیفه دارند این را تبیین کنند؛ این را باید بگویند، دشمن در این زمینه سرمایه‌گذاری میکند که عکس این را، نفی این را ترویج کند.البتّه در این زمینه وظیفه‌ی ما در ایران سنگین‌تر است؛ علّت هم این است که در اینجا امکانات بیشتری هست، و میشود تلاش کرد. مسئولین کشور، بخصوص مسئولین فرهنگی و افرادی که در زمینه‌هایی، منبرهای مهمّ اجتماعی در اختیار اینها است، بایستی این را تبیین کنند. در داخل کشور هم این‌ جور نیست که حالا چون در جمهوری اسلامی، نظام اسلامی تشکیل شده، ما از تبیین این قضیّه بی‌نیاز باشیم؛ نه، همین حالا در کشور ما هم نسبت به این موضوع یک تشکیک‌هایی ایجاد میشود، حرفهایی زده میشود و در این زمینه فعّالیّت داریم.1400/08/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 41\n\nيا أَيُّهَا الَّذينَ آمَنُوا اذكُرُوا اللَّهَ ذِكرًا كَثيرًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! خدا را بسیار یاد کنید،\n\n\n2 )\n                                                    سوره مبارکه النساء آیه 76\n\nالَّذينَ آمَنوا يُقاتِلونَ في سَبيلِ اللَّهِ ۖ وَالَّذينَ كَفَروا يُقاتِلونَ في سَبيلِ الطّاغوتِ فَقاتِلوا أَولِياءَ الشَّيطانِ ۖ إِنَّ كَيدَ الشَّيطانِ كانَ ضَعيفًا\n\nترجمه:\n\nکسانی که ایمان دارند، در راه خدا پیکار می‌کنند؛ و آنها که کافرند، در راه طاغوت [= بت و افراد طغیانگر]. پس شما با یاران شیطان، پیکار کنید! (و از آنها نهراسید!) زیرا که نقشه شیطان، (همانند قدرتش) ضعیف است.\n\n\n3 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n3 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n4 )\n                                                    سوره مبارکه النساء آیه 84\n\nفَقاتِل في سَبيلِ اللَّهِ لا تُكَلَّفُ إِلّا نَفسَكَ ۚ وَحَرِّضِ المُؤمِنينَ ۖ عَسَى اللَّهُ أَن يَكُفَّ بَأسَ الَّذينَ كَفَروا ۚ وَاللَّهُ أَشَدُّ بَأسًا وَأَشَدُّ تَنكيلًا\n\nترجمه:\n\nدر راه خدا پیکار کن! تنها مسؤول وظیفه خود هستی! و مؤمنان را (بر این کار،) تشویق نما! امید است خداوند از قدرت کافران جلوگیری کند (حتی اگر تنها خودت به میدان بروی)! و خداوند قدرتش بیشتر، و مجازاتش دردناکتر است.\n\n5 )\n                                                    سوره مبارکه الحشر آیه 9\n\nوَالَّذينَ تَبَوَّءُوا الدّارَ وَالإيمانَ مِن قَبلِهِم يُحِبّونَ مَن هاجَرَ إِلَيهِم وَلا يَجِدونَ في صُدورِهِم حاجَةً مِمّا أوتوا وَيُؤثِرونَ عَلىٰ أَنفُسِهِم وَلَو كانَ بِهِم خَصاصَةٌ ۚ وَمَن يوقَ شُحَّ نَفسِهِ فَأُولٰئِكَ هُمُ المُفلِحونَ\n\nترجمه:\n\nو برای کسانی است که در این سرا [= سرزمین مدینه‌] و در سرای ایمان پیش از مهاجران مسکن گزیدند و کسانی را که به سویشان هجرت کنند دوست می‌دارند، و در دل خود نیازی به آنچه به مهاجران داده شده احساس نمی‌کنند و آنها را بر خود مقدّم می‌دارند هر چند خودشان بسیار نیازمند باشند؛ کسانی که از بخل و حرص نفس خویش باز داشته شده‌اند رستگارانند!\n\n6 )\n                                                    سوره مبارکه الحشر آیه 7\n\nما أَفاءَ اللَّهُ عَلىٰ رَسولِهِ مِن أَهلِ القُرىٰ فَلِلَّهِ وَلِلرَّسولِ وَلِذِي القُربىٰ وَاليَتامىٰ وَالمَساكينِ وَابنِ السَّبيلِ كَي لا يَكونَ دولَةً بَينَ الأَغنِياءِ مِنكُم ۚ وَما آتاكُمُ الرَّسولُ فَخُذوهُ وَما نَهاكُم عَنهُ فَانتَهوا ۚ وَاتَّقُوا اللَّهَ ۖ إِنَّ اللَّهَ شَديدُ العِقابِ\n\nترجمه:\n\nآنچه را خداوند از اهل این آبادیها به رسولش بازگرداند، از آن خدا و رسول و خویشاوندان او، و یتیمان و مستمندان و در راه ماندگان است، تا (این اموال عظیم) در میان ثروتمندان شما دست به دست نگردد! آنچه را رسول خدا برای شما آورده بگیرید (و اجرا کنید)، و از آنچه نهی کرده خودداری نمایید؛ و از (مخالفت) خدا بپرهیزید که خداوند کیفرش شدید است!\n\n7 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!\n\n8 )\n                                                    سوره مبارکه النساء آیه 5\n\nوَلا تُؤتُوا السُّفَهاءَ أَموالَكُمُ الَّتي جَعَلَ اللَّهُ لَكُم قِيامًا وَارزُقوهُم فيها وَاكسوهُم وَقولوا لَهُم قَولًا مَعروفًا\n\nترجمه:\n\nاموال خود را، که خداوند وسیله قوام زندگی شما قرار داده، به دست سفیهان نسپارید و از آن، به آنها روزی دهید! و لباس بر آنان بپوشانید و با آنها سخن شایسته بگویید!\n\n9 )\n                                                    سوره مبارکه التوبة آیه 103\n\nخُذ مِن أَموالِهِم صَدَقَةً تُطَهِّرُهُم وَتُزَكّيهِم بِها وَصَلِّ عَلَيهِم ۖ إِنَّ صَلاتَكَ سَكَنٌ لَهُم ۗ وَاللَّهُ سَميعٌ عَليمٌ\n\nترجمه:\n\nاز اموال آنها صدقه‌ای (بعنوان زکات) بگیر، تا بوسیله آن، آنها را پاک سازی و پرورش دهی! و (به هنگام گرفتن زکات،) به آنها دعا کن؛ که دعای تو، مایه آرامش آنهاست؛ و خداوند شنوا و داناست!\n\n10 )\n                                                    سوره مبارکه الأحزاب آیه 60\n\nلَئِن لَم يَنتَهِ المُنافِقونَ وَالَّذينَ في قُلوبِهِم مَرَضٌ وَالمُرجِفونَ فِي المَدينَةِ لَنُغرِيَنَّكَ بِهِم ثُمَّ لا يُجاوِرونَكَ فيها إِلّا قَليلًا\n\nترجمه:\n\nاگر منافقان و بیماردلان و آنها که اخبار دروغ و شایعات بی‌اساس در مدینه پخش می کنند دست از کار خود بر ندارند، تو را بر ضدّ آنان می‌شورانیم، سپس جز مدّت کوتاهی نمی‌توانند در کنار تو در این شهر بمانند!\n\n11 )\n                                                    سوره مبارکه النساء آیه 83\n\nوَإِذا جاءَهُم أَمرٌ مِنَ الأَمنِ أَوِ الخَوفِ أَذاعوا بِهِ ۖ وَلَو رَدّوهُ إِلَى الرَّسولِ وَإِلىٰ أُولِي الأَمرِ مِنهُم لَعَلِمَهُ الَّذينَ يَستَنبِطونَهُ مِنهُم ۗ وَلَولا فَضلُ اللَّهِ عَلَيكُم وَرَحمَتُهُ لَاتَّبَعتُمُ الشَّيطانَ إِلّا قَليلًا\n\nترجمه:\n\nو هنگامی که خبری از پیروزی یا شکست به آنها برسد، (بدون تحقیق،) آن را شایع می‌سازند؛ در حالی که اگر آن را به پیامبر و پیشوایان -که قدرت تشخیص کافی دارند- بازگردانند، از ریشه‌های مسائل آگاه خواهند شد. و اگر فضل و رحمت خدا بر شما نبود، جز عدّه کمی، همگی از شیطان پیروی می‌کردید (و گمراه می‌شدید).\n\n12 )\n                                                    سوره مبارکه الأنبياء آیه 73\n\nوَجَعَلناهُم أَئِمَّةً يَهدونَ بِأَمرِنا وَأَوحَينا إِلَيهِم فِعلَ الخَيراتِ وَإِقامَ الصَّلاةِ وَإيتاءَ الزَّكاةِ ۖ وَكانوا لَنا عابِدينَ\n\nترجمه:\n\nو آنان را پیشوایانی قرار دادیم که به فرمان ما، (مردم را) هدایت می‌کردند؛ و انجام کارهای نیک و برپاداشتن نماز و ادای زکات را به آنها وحی کردیم؛ و تنها ما را عبادت می‌کردند.\n\n13 )\n                                                    سوره مبارکه السجدة آیه 24\n\nوَجَعَلنا مِنهُم أَئِمَّةً يَهدونَ بِأَمرِنا لَمّا صَبَروا ۖ وَكانوا بِآياتِنا يوقِنونَ\n\nترجمه:\n\nو از آنان امامان (و پیشوایانی) قرار دادیم که به فرمان ما (مردم را) هدایت می‌کردند؛ چون شکیبایی نمودند، و به آیات ما یقین داشتند.\n\n14 )\n                                                    الكافي (ط - الإسلامية)، ج‏4، ص: 466؛\n\nٍ عَنْ عَمْرِو بْنِ أَبِي الْمِقْدَامِ قَالَ: رَأَيْتُ أَبَا عَبْدِ اللَّهِ ع يَوْمَ عَرَفَةَ بِالْمَوْقِفِ وَ هُوَ يُنَادِي بِأَعْلَى صَوْتِهِ أَيُّهَا النَّاسُ إِنَّ رَسُولَ اللَّهِ ص كَانَ الْإِمَامَ ثُمَّ كَانَ عَلِيُّ بْنُ أَبِي طَالِبٍ ثُمَّ الْحَسَنُ ثُمَّ الْحُسَيْنُ ثُمَّ عَلِيُّ بْنُ الْحُسَيْنِ ثُمَّ مُحَمَّدُ بْنُ عَلِيٍّ ع ثُمَّ هَهْ فَيُنَادِي ثَلَاثَ مَرَّاتٍ لِمَنْ بَيْنَ يَدَيْهِ وَ عَنْ يَمِينِهِ وَ عَنْ يَسَارِهِ وَ مِنْ خَلْفِهِ اثْنَيْ عَشَرَ صَوْتاً وَ قَالَ عَمْرٌو فَلَمَّا أَتَيْتُ مِنًى سَأَلْتُ أَصْحَابَ الْعَرَبِيَّةِ عَنْ تَفْسِيرِ هَهْ فَقَالُوا هَهْ لُغَةُ بَنِي فُلَانٍ أَنَا فَاسْأَلُونِي قَالَ ثُمَّ سَأَلْتُ غَيْرَهُمْ أَيْضاً مِنْ أَصْحَابِ الْعَرَبِيَّةِ فَقَالُوا مِثْلَ ذَلِكَ.\n\nترجمه:\n\n\n\n\nمسئولیتهای سنگین نیاز به تقویت معنویت دارد\n\nبرای همه‌ی مردم فرصت ماه رمضان وجود دارد منتها برای فضای نخبگانی و مدیریّتی کشور، این خصوصیّت یک امتیاز مضاعفی دارد؛ چون مسئولیّت سنگینی بر دوش من و شما است. مردم عادیِ مشغول کارهای زندگی خودشان که این بارِ سنگین را بر دوش ندارند، بنیه‌ی معنوی آنها میتواند آنها را حرکت بدهد؛ [امّا] ما که مسئولیّت داریم، اگر بنیه‌ی معنوی خودمان را تقویت نکنیم نخواهیم توانست آن کار لازم را، آن مسئولیّت سنگین را به سرمنزل برسانیم. شما ملاحظه کنید خداوند متعال به کسی مثل پیغمبر، به انسان والایی مثل رسول‌الله در سوره‌ی مزّمّل [میفرماید]: بِسمِ اللهِ الرَّحمنِ الرَّحیمِ * یا اَیُّهَا المُزَّمِّل * قُمِ الَّیلَ اِلّا قَلیلًا * نِصفَهُ اَوِ انقُص مِنهُ قَلیـلًا * اَو زِد عَلَیهِ وَ رَتِّلِ القُرءانَ تَرتیلًا؛ (1) نیمی از شب -یا زیادتر یا کمتر- برخیز عبادت کن، دعا کن، مناجات کن، قرآن بخوان، آن ساعات را مشغول باش؛ چرا؟ اِنّا سَنُلقی عَلَیکَ قَولًا ثَقیلًا؛(2) کارَت مشکل است، کار سنگینی بر دوش تو است، قول ثقیلی را به تو القا خواهیم کرد؛ باید آن را بتوانی تحمّل کنی. اگر این بیداریِ نیمه‌شب، این تضرّع، این دعا، وجود داشت، میتوانی این بار را تحمّل کنی و ببری و به منزل برسانی؛ اگر نه، نه. وضع ما این‌جوری است. عزیزان من! ما اگر بنیه‌ی معنوی خودمان را تقویت نکنیم [نمیتوانیم]؛ هرجا که هستیم -از این حقیر که مسئولیّتم از همه سنگین‌تر است تا مدیران رده‌های مختلف- همه مخاطب این خطابیم که «اِنّا سَنُلقی عَلَیکَ قَولًا ثَقیلًا»؛ باید خودمان را آماده کنیم.1397/03/02\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا المُزَّمِّلُ\n\nترجمه:\n\nای جامه به خود پیچیده!\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n2 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nموثر بودن نقش  نماز در انگیزه، جهت‌یابی و دقت در جهتگیری درکارها\n\nبرای حرکت در این میدان آنچه که بیش از همه لازم است، دو چیز است: یکی انگیزه، آن نیروی درونی که انسان را حرکت بدهد و راه ببرد؛ دیگر، آن قطب‌نمایی که انسان، آن ستاره‌ی راهنما را فراموش نکند و جهتش کج نشود. اگر انگیزه نبود، انسان وسط راه می‌ماند؛ مشکلات زیاد است. اقامه‌ی جامعه‌ی توحیدی، اقامه‌ی عدل در میان بشر، برپا کردن خیمه‌ی حق در بین این همه طوفانهای اهوای باطل، کار آسانی نیست؛ انگیزه لازم است. این انگیزه عبارت است از توجه به خدا؛ «ذکر اللَّه»؛ مدد گرفتن از پروردگار، کار را با حساب خدا انجام دادن؛ و آن قبله‌نما هم عبارت است از توجه به هدف کار و اینکه ما مقصودمان قدرت نیست، ثروت نیست، هوی‌پرستی نیست، تمنیات شخصی نیست، ملاحظات گوناگون سیاسی نیست؛ بلکه هدفمان خداست. این دوتا خصوصیت، این دو عامل مهم، یعنی انگیزه و جهتگیری، در نماز خلاصه شده. و این هم برای کسانی که بخش قابل توجهی از این مسؤولیت را بر دوش دارند، هم برای مردمان متوسط، هم برای عموم افراد جامعه، لازم است. البته کسانی مسؤولیتهایشان سنگینتر است، بیشتر احتیاج دارند؛ آنها نیازشان به هر دو بیشتر است؛ هم به انگیزه، هم به جهت‌یابی و دقت در جهتگیری. لذا این‌که خداوند به پیغمبر می‌فرماید: «قم اللّیل الّا قلیلا نصفه او نقص منه قلیلا او زد علیه و رتّل القرآن ترتیلا»  شب را به ذکر خدا بگذران، بخش مهمی از شب را نماز بخوان، با خدا متصل شو. چرا؟ زیرا: «انّا سنلقی علیک قولا ثقیلا»(1)  خطاب سنگینی متوجه به توست، خودت را آماده کن، برای این است. بنابراین، ماها بیشتر احتیاج داریم، دیگرِ مردم هم به نسبت در درجات مختلف به نماز احتیاج دارند. نماز اهمیتش این است.1385/06/27\n\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nلزوم توجه به نمازشب و عبادت در پاسداران اسلام\n\nشما (پاسداران )در جای حساسی هستید. با قرآن باید آشنا بشوید. با الهامات و اشاره‌های قرآن هم باید آشنا بشوید. با معارف پیچیده‌ی اسلامی - نه در حد یک فیلسوف و یک متخصص - در حد یک انسان عارفِ واقفِ آگاه، باید آشنا بشوید. البته اینها معرفت است. آن ایمان و اخلاص، ناشی از این دانستنها نیست؛ ناشی از چیزهای دیگری است. ذکر و دعا را باید فراموش نکنید. آن نماز شب‌هایی را که در جبهه می‌خواندید، باید نگهدارید. آن نوافل را باید توجه کنید. آن نماز با حالی که در شب حمله و عملیات بجا می‌آوردید و خیال می‌کردید که شب آخر عمرتان است، باید آن را نگهدارید. اینها را باید تقویت کنید. نگوییم چون از ما توقع دارند، ما باید این‌طوری باشیم. نه، این چیز خیلی ضعیفی است. بگویید چون بار سنگینی بر دوش ماست و استخوان مستحکمی لازم دارد، این اعمال را انجام می‌دهیم. خداوند خطاب به نبی اکرم - که این روزها به خاطر رحلت آن حضرت، همه به یاد آن بزرگوارند - دستور می‌دهد: «قم اللّیل الّا قلیلا. نصفه اوانقص منه قلیلا. او زد علیه و رتّل القران ترتیلا»(1). شب را بیداری بکش؛ فقط نصف شب یا ثلث آن را استراحت کن. و بعد دنبالش می‌فرماید: «انّا سنلقی علیک قولا ثقیلا»(2). ما سخن سنگینی را بر تو القا خواهیم کرد؛ باید خودت را آماده کنی. حالا ما در حد پیامبر که هیچ؛ در حد کمترین شاگردانشان هم قابل این نیستیم که اصلاً فکرش را بکنیم. در حد امام هم خودمان را قابل نمی‌دانیم که فکرش را بکنیم؛ اما با یک آدم معمولی و مادّی و اهل تلاشهای رایج دنیوی نیز - که ممکن است مؤمن هم باشد؛ چون این تلاشها، با ایمان و با هیچ‌چیزی هم منافات ندارد - نباید خودتان را مقایسه کنید. سپاه، این‌طوری شکل گرفت و سپاه شد؛ لذا همین‌طور برخلاف محاسبات مادّی و بر اساس ایمان به غیب پیش رفت.1369/06/06\n\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n2 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nلزوم توجه قاریان به قطع و وصل درست\n\nالان یکی از آقایان، سوره‌ی شریفه‌ی مزّمّل را میخواندند که انصافاً خیلی هم خوب بود. «قم اللّیل الّا قلیلا. نصفه او انقص منه قلیلا. او زد علیه و رتّل القران ترتیلا. انّا سنلقی علیک قولا ثقیلا»(1). این «انّا سنلقی»، به قبلیها ارتباط پیدا میکند. آماده شو؛ «انّا سنلقی». نمیشود شما «و رتّل القران ترتیلا» را بگویید و یک نفس بکشید و یک خرده استراحت بکنید، بعد بگویید: «انّا سنلقی علیک قولا ثقیلا». نه، در این‌جا قطع بکنید، اما آیه‌ی بعد را زود شروع کنید و فاصله نیندازید.1369/01/19\n\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!\n\n\nتربیت معنوی عامل حفظ انقلاب اسلامی\n\nبار سنگین انقلاب اسلامی، با هیچ بار و تکلیفی قابل مقایسه نیست. حقیقتاً انقلاب را سالم نگه‌داشتن و سالم جلو بردن، کار سنگینی است و این ملت بحمداللَّه در این سالهای دشوار و در آزمایشهای گوناگون، این بار را خوب تحمل کرده و پیش‌برده است. انقلاب و حکومت ما، مثل انقلابها و حکومتهای دیگر نیست. خدای متعال به رسول اکرم(ص) خطاب فرمود: «یا ایّها المزّمّل. قم اللّیل الّا قلیلا. نصفه او انقص منه قلیلا. اوزد علیه ورتّل القران ترتیلا. انّا سنلقی علیک قولا ثقیلا»(1). این سخن و بار سنگین، حتّی بر دوش پیامبر آن‌چنان سنگین است که او را محتاج به تربیت معنوی و نفسانی و تزکیه‌ی روحی و تمرین مداوم می‌کند و ما افراد ضعیف در مقابل آن چشمه‌های جوشانِ قدرت و نیروی الهی، جای خود داریم. راز این‌که تاکنون انقلاب پیش‌رفته، نیز همین است.1368/07/26\n\n\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا المُزَّمِّلُ\n\nترجمه:\n\nای جامه به خود پیچیده!\n\n\n1 )\n                                                    سوره مبارکه المزمل آیه 3\n\nنِصفَهُ أَوِ انقُص مِنهُ قَليلًا\n\nترجمه:\n\nنیمی از شب را، یا کمی از آن کم کن،\n\n1 )\n                                                    سوره مبارکه المزمل آیه 4\n\nأَو زِد عَلَيهِ وَرَتِّلِ القُرآنَ تَرتيلًا\n\nترجمه:\n\nیا بر نصف آن بیفزا، و قرآن را با دقّت و تأمّل بخوان؛\n\n1 )\n                                                    سوره مبارکه المزمل آیه 5\n\nإِنّا سَنُلقي عَلَيكَ قَولًا ثَقيلًا\n\nترجمه:\n\nچرا که ما بزودی سخنی سنگین به تو القا خواهیم کرد!"
  }
}