{
  "1:1": {
    "verseRef": "1:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=1&npt=7&aya=1",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الفاتحة آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ﴿1﴾\n\nبه نام خداوند بخشنده بخشایشگر\n\n\n\n\nبردن دل به پیشگاه خدا، در نماز\n\nیک وقت انسان نماز میخواند، مثل بقیه‌ی عادات روزانه؛ مسواک میزنیم - فرض بفرمائید - ورزش میکنیم، همین جور نماز هم میخوانیم در وقت. یک وقت نه، انسان نماز میخواند، با این احساس که میخواهد حضور در محضر پروردگار پیدا کند. این یک جور دیگر است. ما همیشه در محضر پروردگاریم؛ خواب باشیم، بیدار باشیم، غافل باشیم، ذاکر باشیم. لیکن یک وقت هست که شما وضو میگیرید، تطهیر میکنید، خودتان را آماده میکنید، با طهارت جسم، با طهارت لباس، با طهارت معنویِ ناشی از وضو و غسل میروید خدمت پروردگار عالم. ما در نماز باید یک چنین احساسی داشته باشیم. رفتیم خدمت پروردگار، عرض کردیم؛ با این حال وارد نماز باید شد؛ خود را در مقابل خدا باید احساس کرد؛ مخاطب باید داشت در نماز. والّا صرف اینکه یک امواجی را که ناشی از کلمات و حروف هست، در فضا منتشر کنیم، این آن چیزی نیست که از ما خواسته شده. میشود همینطور گفت: «الحمد للَّه ربّ العالمین. الرّحمن الرّحیم. مالک یوم الدین ...»(1) و امواجش را منتشر کنیم. همین را میشود با قرائت خوب هم خواند، اما بی‌توجه، که باز هم همان منتشر کردن امواج صوتی است در هوا. این، آن چیزی نیست که از ما خواسته شده. از ما خواسته شده که در حال نماز دلمان را ببریم به پیشگاه پروردگار؛ از دلمان حرف بزنیم، با دلمان حرف بزنیم؛ اینها مهم است. این را در وضع ترویج نماز، در نمازی که خود ما میخوانیم، نمازی که به دیگران تعلیم میدهیم، این نکته‌ی روح نماز را باید توجه کنیم.1387/08/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ\n\nترجمه:\n\nبه نام خداوند بخشنده بخشایشگر\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 2\n\nالحَمدُ لِلَّهِ رَبِّ العالَمينَ\n\nترجمه:\n\nستایش مخصوص خداوندی است که پروردگار جهانیان است.\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 3\n\nالرَّحمٰنِ الرَّحيمِ\n\nترجمه:\n\n(خداوندی که) بخشنده و بخشایشگر است (و رحمت عام و خاصش همگان را فرا گرفته).\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتوضیح بسم الله\n\nاین سوره مثل همه سوره‌های دیگر به جز سوره برائت شروع می‌شود به نام خدا. علت این که سوره برائت با این جمله‌ی بزرگ شروع نمی‌شود به طور اجمال این است که بسم‌ا... حاکیست از رحمت و لطف و عنایت و آیات اول سوره بر برائت حاکی از خشم قهّاریت و انتقام برائت و بیزاری است لذا آن سوره با بسم‌ا... مناسبتی ندارد اگر در سیر تفسیر قرآن به آن سوره رسیدیم در این باره بیشتر صحبت خواهیم کرد. چرا سوره‌های قرآن و هر کاری در اسلام هر سخنی و هر حرکتی و عملی با نام خدا شروع می‌شد؟ شروع به نام خدا نشان‌دهنده جهت‌گیری و تعلق این کار و این سخن است هم‌چنان‌که شروع به نام هرکس و هر چیز دیگر نیز همین خاصیت را دارد وقتی شما کاری را با نام خدا شروع می‌کنید می‌فهمانید که این کار متعلق به خداست. همچنان‌که می‌‌‌فهمانید که رجوع این کار نیز به خدا است یعنی جهت‌گیری این کار به سمت خدا است بنابراین وقتی سوره‌ای را - مجموعه کلمات نورانی را - با نام خدا شروع می‌کنید یعنی این سخن متعلق به خداست و به سمت خدا است و در جهت معرفت خداست، بسم الله (1)، باء بسم الله یعنی با استعانت به این اسم، باء همان بائی است که تقریباً در فارسی هم به همین معنا به کار می‌رود اسم هم همین‌طور «باسم» یعنی «به نام»، بسم الله یعنی بنام خدا، با استعانت از این نام‌ یا به مصاحبت با این نام یا با توجه به این نام، الله اسم خداست. بعضی گفته‌اند الله همان الاله بوده است الف و لام تعریف بر سر اله آمده است، اله یعنی معبود، یعنی کسی که دل‌ها و جان‌ها متحیر اوست و متوجه به اوست و الف و لام حرف تعریف است یعنی که آن اله و معبود مشخص که خالق آسمان و زمین و همه موجودات است به تدریج در هم ادغام شده و ترکیب شده است، شده الله، بعضی هم می‌گویند الاله نبوده بلکه خود این کلمه الله وضع شده برای نام خدا و ذات مقدس پروردگار اسم‌هائی که برای خدا می‌خوانیم صفات خدا مستند این خود خدا است الله نام خدا است پس بسم الله یعنی به نام خدا.1369/12/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ\n\nترجمه:\n\nبه نام خداوند بخشنده بخشایشگر\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتفسیر الرحمن الرحیم\n\nرحمان و رحیم هردو از ریشه رحمت گرفته شده منتهی با دو عنایت و نگاه متفاوت با تعبیری از دو بعد متفاوت -رحمن صیغه مبالغه است که از صیغه‌های مبالغه در عربی صیغه فعلان است، رحمن نشان دهنده کثرت رحمت و افزونی رحمت است نشان دهنده سعه دایره رحمت الهی است. رحیم از همان ماده رحمت است، منتهی صفت مشبهه است، نشان دهنده ثبات و دوام است. وقتی که ما ماده‌ای را به صیغه فعیل (رحیم) در عربی می‌بریم در حقیقت نشان می‌دهیم که این صفت ثبات و دوام دارد. پس اگر «الرحمن الرحیم»(1) را منهای آن خصوصیتی که بعداً عرض خواهم کرد همینطوری در نظر بگیریم از این دو کلمه و دو چیزی می‌فهمیم - از «الرحمن» می‌فهمیم که خداوند دارای رحمت بسیار زیادی است و دامنه رحمت خدا بسیار وسیع است از «الرحیم» می‌فهمیم که رحمت خدا مستمر و مستدام است و ثابت برای اوست هیچ وقت این رحمت زایل نمی‌شود این دو معنی را در نظر داشته باشید در عرف قرآن رحمن و رحیم به دو معنی به کار رفته است رحمن به عنوان رحمت خدا در دنیا نسبت به همه موجودات به کار رفته. وقتی خدا را با رحمانیت ستایش می‌کنیم در حقیقت می‌گوئیم که خداوند رحمتش شامل همه موجودات عالم است پس رحمن به معنای دارنده رحمت همگانی، این رحمت همگانی چیست؟ رحمت خلق آنها و آفریدن آنها، رحمت هدایت عمومی آنها «اعطى کل شیء خلقه ثم هدی»(2) خدای متعال همه چیز را در یک مجرائی هدایت می‌کند، درخت را هم خدا هدایت می‌کند به سمت رشد و کمال، دانه را به سمت ثمر دادن و روئیدن و حیوان را همینطور جمادات را همین‌‌طور آفرینش و هدایت طبیعی همه موجودات رحمت خدا است بر همه موجودات، بر هر موجودی رحمت متناسب با او از سوی خداست، در دنیا به انسان رحمت می‌دهد، به همه انسان‌ها رحمت حیات، تنفس زاد و ولد، رحمت لذت‌های همه عالم، به حیوانات هم فراخور همین نیازها رحمتی داده شده، به جمادات به فراخور نیازهایشان رحمتی داده شده پس این آن رحمت عام الهی است نسبت به همه موجودات. خدا را به اعتبار این رحمت رحمان می‌گویند پس «الرحمن» یعنی بخشنده رحمت همگانی و وسیع که می‌بینید رحمت بسیار زیادی هم هست اما این رحمت موقت است و محدود به همین دنیا است، بعد از این عالم نوبت این رحمت نیست مگر به شکل بسیار محدود و محصوری، مثلاً در قیامت خداوند انسان‌ها را مجدداً زنده می‌‌کند این هم رحمت است اما این رحمت رحمانی رحمت همگانی و عمومی گرچه گسترده و همگانی است اما محدود و موقت است مخصوص این دنیا است ولی رحمتی که از کلمه رحیم فهمیده می‌شود نوعش نوع دیگری است رحمت خاص است، رحمتی است مخصوص جمعی از موجودات و آن جمع عبارتند از مؤمنین بندگان صالح خدا وقتی بگوئیم «الرحیم» خدا را با صفت رحیم ستایش کنیم، در حقیقت اشاره می‌کنیم به نوع خاص از رحمت پروردگار و آن رحمت مخصوص مؤمنین است آنها چیست؟ آن عبارتست از هدایت خاص از مغفرت، از پاداش نیکوی کارها، از رضا و رضوان که مخصوص مؤمنین است، اما این رحمت اگرچه دامنه‌اش محدود است اما همیشگی است پس «الرحیم» یعنی دارنده رحمت ویژه اما همیشگی، «الرحمن» یعنی دارای رحمت گسترده اما محدود به زمان خاصی که عبارتست از دنیا قبلاً من اینجور معنا کردم به نام خدای دارای رحمت همگانی و رحمت همیشگی، حالا که به لغت مراجعه می‌کنم دقت می‌کنم در لغت به نظرم این جور می‌آید که رحمن را می‌شود به صفت بخشا یا بخشنده، ترجمه کرد. بخشندگی خدا هیچ قیدی ندارد به همه می‌بخشد بخشا هم به همین معنا است البته بعضی‌ها ترجمه می‌کنند خدای بخشاینده، غلط نیست چون بخشائیدن هم به معنی بخشیدن می‌آید، اما بخشیدن یعنی چیزی را به کسی دادن که بخشائیدن هم گاهی به همین معنا استعمال می‌شود لکن بیشترین معنای بخشائیدن گذشت کردن است بر من ببخشای یعنی از من بگذر بنابراین بخشایش به رحیم بیشتر تناسب دارد پس ما رحمن را می‌توانیم با کلمه بخشنده یا بخشا ترجمه کنیم رحیم را به معنای بخشایشگر یا بخشاینده، لذا می‌توانیم بگوئیم به نام خداوند بخشنده بخشایشگر یا بخشای بخشایشگر.1369/12/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الفاتحة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ\n\nترجمه:\n\nبه نام خداوند بخشنده بخشایشگر\n\n2 )\n                                                    سوره مبارکه طه آیه 50\n\nقالَ رَبُّنَا الَّذي أَعطىٰ كُلَّ شَيءٍ خَلقَهُ ثُمَّ هَدىٰ\n\nترجمه:\n\nگفت: «پروردگار ما همان کسی است که به هر موجودی، آنچه را لازمه آفرینش او بوده داده؛ سپس هدایت کرده است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  }
}