{
  "103:2": {
    "verseRef": "103:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=103&npt=7&aya=2",
    "content": "سوره مبارکه العصر آیه 2\nإِنَّ الإِنسانَ لَفي خُسرٍ﴿2﴾\n\nکه انسانها همه در زیانند؛\n\n\n\n\nمغتنم شمردن فرصتهای زندگی\n\nروزهای آخر شعبان و نزدیک ماه رمضان است. دلهایمان را توجّه بدهیم به رضای الهی و مسئولیّت الهی. به شما عرض میکنم: برادران و خواهران عزیز! قدر این موقعیّت را بدانید و بدانید که بسیار زودگذر است؛ یعنی تا چشم به هم بزنیم، چهار سال گذشته. مثل عمرمان دیگر؛ عمر ما هم همین‌جور است؛ انسان به پشت سرش که نگاه میکند، میبیند این دوران مثل برق گذشت و خوشی‌ها، سختی‌ها، تلخی‌ها، شیرینی‌ها، لذّتها، رنجها تمام شد. اگر در این طومار طولانی -حالا در مورد امثال حقیر هفتاد هشتاد ساله مثلاً فرض کنید- انسان توانسته باشد یک نقطه‌ای گذاشته باشد که بتواند محاسبه کند آن را پیش خدای متعال و امیدی به آن داشته باشد، خب چه بهتر؛ امّا اگر چنانچه در این طومار طولانی، کاری که بتوان از آن در مقابل خدای متعال دفاع کرد -[چون] انسان را محاسبه میکنند دیگر- نداشته باشیم، زندگی خواهد شد خسارت؛ همان «اِنَّ الاِنسانَ لَفی خُسرٍ» اِلَّا الَّذینَ ءامَنوا وَ عَمِلُوا الصّالِحٰت؛(1) ایمان و عمل صالح؛ اگر این عمل صالح و این ایمان در این مجموعه‌ای که از عمر ما گذشته است وجود داشته باشد، خب بله، خسارت نیست؛ به همان اندازه سود هست؛ [امّا] اگر خدای نکرده نباشد یا انسان وقتی محاسبه میکند، ببیند میتوان در آن خدشه کرد و مناقشه کرد، آن‌وقت کار انسان خیلی مشکل است؛ خیلی. در دعای شریف ابی‌حمزه، حضرت [علی (ع)] عرض میکند به خدای متعال: اَللّهُمَّ ارحَمنی اِذَا انقَطَعَت حُجَّتی وَ کَلَّ عَن جَوابِکَ لِسانی وَ طاشَ عِندَ سُؤالِکَ اِیّایَ لُبّی؛(2) آن‌وقتی که تو از من سؤال میکنی، من جوابی ندارم به تو بدهم -تفحّص میکنند از اعمال انسان؛ انسان باید بتواند جواب بدهد دیگر- کَلَّ عَن جَوابِکَ لِسانی، زبانم بند می‌آید، نمیتوانم جواب بدهم، وَ انقَطَعَت حُجَّتی، و استدلال من تمام میشود -انسان یک استدلالهایی پیش خودش دارد دیگر: «این کار را برای این کردم، برای آن کردم»؛ بعد [وقتی‌] هر یک از اینها را جواب میدهند، آدم دستش خالی میشود از استدلال- وَ طاشَ عِندَ سُؤالِکَ اِیّایَ لُبّی، و مغز من، دل من، روح من در مقابل این سؤالهای پیاپی که از من خواهد شد، حیران و سرگردان میمانَد؛ این‌جوری میشود. بنده این را خودم تجربه کرده‌ام، این تجربه‌ی بنده است، حالا نمیخواستم [بگویم‌]؛ دیگر حالا الان به ذهنم آمد، به زبانم آمد، عرض میکنم. در سال ۶۰ که آن حادثه‌ی کذایی برای بنده اتّفاق افتاد در مسجد ابوذر، خب بیهوش شدم. بعد من را بلند کرده بودند و در حینی که من را از داخل مسجد میبردند به طرف ماشین، دو بار سه بار به هوش آمدم و دوباره از هوش رفتم تا بعد بالاخره یکسره بیهوش شدم. در این دو سه باری که به هوش آمدم، یک بار احساس کردم که این لحظه‌ی آخر است، یعنی کاملاً احساس کردم که لحظه‌ی مرگ است. ناگهان همه‌ی زندگیِ گذشته در مقابل چشمم مجسّم شد. با خودم فکر کردم که خب، حالا چه دارم برای عرضه کردن؟ هرچه فکر کردم، دیدم همه‌اش قابل مناقشه است. خب مبارزه کردیم، زندان رفتیم، کتک خوردیم، درس دادیم، زحمت کشیدیم -این چیزهایی است که آدم به ذهنش می‌آید دیگر- در آن لحظه دیدم همه‌ی اینها را میشود با من مناقشه کنند؛ [بگویند] در فلان قضیّه ممکن است یک نیّت غیر الهی مخلوط این نیّت شما شده؛ هیچّی؛ از بین رفت! ناگهان احساس کردم که بین زمین و آسمان معلّقم، مثل آدمی که اصلاً به هیچ‌جا دستش بند نیست. گفتم پروردگارا! وضع من این‌جوری است، میبینی دیگر، من ظاهراً هیچ‌چیز ندارم؛ آن‌طور که حساب میکنم میبینم هیچ‌چیز دستم نیست، یک‌جوری مگر خودت رحم کنی. این حالت برای انسان پیش می‌آید. سعی کنیم از این موقعیّتها استفاده کنیم.1395/03/16\n\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n2 )\n                                                    مصباح المتهجد، شیخ طوسی، ص 592 ؛\n اقبال الاعمال، سید بن طاووس، ص 73 ؛\n بحارالانوار، علامه مجلسی، ج 95، ص 89 ؛\nمفاتیح الجنان، شیخ عباس قمی دعای ابوحمزه ثمالی؛\n\n... إِلَهِي ارْحَمْنِي إِذَا انْقَطَعَتْ حَجَّتِي وَ كُلِّ عَنْ جَوَابِكَ لِسَانِي وَ طَاشَ عِنْدَ سُؤَالِكَ إِيَّايَ لُبِّيَ فَيَا عَظِيمٌ رَجَائِي لَا تُخَيِّبْنِي إِذَا اشْتَدَّتْ فَاقَتِي وَ لَا تَرُدَّنِي لِجَهْلِي وَ لَا تَمْنَعُنِي لِقِلَّةِ صَبْرِي أَعْطِنِي لِفَقْرِي وَ ارْحَمْنِي لِضَعْفِي‏ ...\n\nترجمه:\n\n... خدایا بر من رحم کن آنگاه که دلیل و حجتم قطع شود و زبانم از جواب دادن به تو ضعیف و درمانده شود و عقلم در وقتی که از من سوال می کنی اشتباه کند پس ای امید فراوانم، هنگامی که تنگدستی ام سخت گردد، مرا ناامید نگردان و مرا به سبب نادانیم بازنگردان و به خاطر کمی صبرم از من دریغ ندار و به سبب نداریم به من ببخش و به ناتوانیم رحم کن ...\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتوصیه به نزدیک نشدن به صاحبان قدرت و ثروت\n\n[در باب توصیه به نمایندگان مجلس] یک مسئله‌ی دیگر هم نزدیک شدن به صاحبان قدرت و ثروت است؛ این را ما با شما بی‌رودربایستی عرض کنیم. بالاخره ما برادرانِ هم هستیم؛ همدیگر را بایستی تواصی به حق(1) و تواصی به خیر کنیم. این خیلی خطر بزرگی است که کسی به خاطر تأمین نمایندگی در یک دوره، نزدیک بشود به صاحبان ثروت یا به صاحبان قدرت؛ این خیلی چیز بدی است؛ این از آن چیزهائی است که خدای متعال از آنها نمیگذرد و انتقام خواهد گرفت. این چیزها روی شخص، روی عاقبت - عاقبت به خیری که اینقدر برایش اهمیت قائلیم - و روی جامعه اثر منفی میگذارد.1390/03/08\n\n\n\n\n\n2 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم کسب ایمان و عمل صالح برای سرمایه سوز نشدن عمر\n\nاگر گفته‌اند اخلاق خوب داشته باشید، اگر گفته‌اند عمل به این مقررات داشته باشید، اگر گفته‌اند مبارزه کنید، اگر گفته‌اند عبادت کنید، همه برای این است که این ماده‌ی خامی را که به ما سپرده شده است، به کیفیت مطلوب و محصول بهینه برسانیم و از این دروازه خارج کنیم؛ برای این است که این صفحه‌ی سفیدی که به ما سپردند تا آن را با اعمال خود منقش کنیم، با نقش زیبائی، با نقش مطلوبی از آب در بیاوریم و روی دست بگیریم و برویم. همه چیز آنجاست، سرنوشت آنجاست؛ اینها مقدمه است. در این اردوگاهی که ما امروز در آن مشغول تمرین هستیم، برای اینکه تا یک جائی این تمرین به کار ما بیاید، باید سعیمان بر این باشد که در این اردوگاه از حداکثر فرصتها استفاده کنیم؛ نگذاریم غنیمتی از دست برود، سرمایه‌ای سوخت و سوز بشود و چیزی در مقابل آن عائد نشود.اینی که فرمودند: «انّ الانسان لفی خسر»،(1) خسر یعنی همین؛ یعنی سرمایه‌سوز شدن، از دست رفتن سرمایه. همه‌ی ما هر لحظه در حال از دست دادن سرمایه هستیم. سرمایه چیست؟ عمر ماست. لحظه به لحظه من و شما داریم این سرمایه را از دست میدهیم. امروز ما نسبت به دیروز بخش دیگری از سرمایه را باز از دست داده‌ایم. در این عمر چند ده ساله مثلاً، لحظه به لحظه در حال سوختنِ این شمع است؛ در حال نابود شدنِ این سرمایه است. خوب، در مقابل او چه به دست می‌آوریم؟ این مهم است. «الّا الّذین ءامنوا و عملوا الصّالحات و تواصوا بالحقّ و تواصوا بالصّبر».(2) اگر ایمان بود، عمل صالح بود - که بخشی از عمل صالح هم که مهمتر است، این است که تواصی به حق بود، تواصی به صبر بود - آن وقت این سرمایه رفته است، اما چیز بهتری جای آن را خواهد گرفت. مثل اینکه شما پولتان را برمیدارید، میروید بازار؛ از بازار که می‌آئید بیرون، این پول از دست رفته است و دیگر توی جیب شما نیست؛ مهم این است که در مقابلش چه با خودتان آوردید؛ از این بازار دست خالی برنگشته باشید.1388/04/03\n\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعمل صالح بودن کار در اسلام\n\nیک مطلب دیگر این است که همه‌ی کارگرها - چه کارگران ماهر و تحصیل‌کرده‌ی سطح بالا، چه کارگران متوسط و چه کارگران ساده‌ی معمولی - این نکته را باید بدانند که خود نفس «کار» از نظر اسلام، عمل صالح است. این که «انّ الانسان لفی خسر الاّ الّذین امنوا و عملوا الصالحات»(1)؛ این عمل صالحی که انسان را از خسران خارج می‌کند، این فقط نماز خواندن و روزه گرفتن و زیارت رفتن و ذکر گفتن نیست؛ آنها هم هست؛ اما کارِ وظیفه‌ی زندگی را خوب انجام دادن هم عمل صالح است و یکی از مهمترینهایش «کار» است.در روایت وارد شده است که اگر پیغمبر می‌دید یک آدم جوانی و قادر بر کاری نشسته است، تنبلی می‌کند و کار انجام نمی‌دهد، می‌فرمود: «سقط من عینی»(2)؛ از چشمم افتاد. کار، عمل صالح است. شنیده‌اید، پیغمبر دست این صحابی را دید زمخت و پینه‌بسته است؛ گفت: چرا دستت این‌طور است؟ گفت: یا رسول‌اللَّه! من با این دست کار می‌کنم. پیغمبر این دست را گرفت و بوسید و فرمود: «هذه ید لا تمسّه النار»(3)؛ آتش، این دست را لمس نمی‌کند. عمل صالح بالاتر از این؟! این‌طوری کار کنید.1385/02/06\n\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n2 )\n                                                    جامع‏الأخبار،محمدبنمحمدسبزواری،ص139 ؛\nمستدرك الوسائل،نوری،ج13،ص11 ؛ \nبحارالأنوار،مجلسی،ج100،ص9\n\nروى ابن عباس قالَ كَانَ رَسُولُ اللَّهِ ص إِذَا نَظَرَ إِلَى الرَّجُلِ فَأَعْجَبَهُ قَالَ لَهُ حِرْفَةٌ فَإِنْ قَالُوا لَا قَالَ سَقَطَ مِنْ عَيْنِی قِيلَ وَ كَيْفَ ذَاكَ يَا رَسُولَ اللَّهِ قَالَ لِأَنَّ الْمُؤْمِنَ إِذَا لَمْ يَكُنْ لَهُ حِرْفَةٌ يَعِيشُ بِدِينِهِ\n\nترجمه:\n\nهر گاه پيامبر اكرم «ص» به مردى نگاه مى‏كرد و از او خوشش مى‏آمد مى‏پرسيد: كارى دارد؟ اگر مى‏گفتند: نه، مى‏فرمود: از چشمم افتاد. پرسيدند: اى پيامبر خدا چرا چنين است؟ فرمود: براى اينكه مؤمن اگر حرفه‏اى نداشته باشد با دينش زندگى مى‏كند (و به نام دين، بار دوش اين و آن مى‏شود\n\n3 )\n                                                    اُسد الغابة ، ابن اثیر  ج 2  ص 269 ؛\nتاريخ بغداد، خطیب بغدادی، ج ‏7، ص 353 ؛\n\nإنَّ رَسولَ اللّه صلى الله عليه و آله لَمّا أقبَلَ مِن غَزوَةِ تَبوكَ استَقبَلَهُ سَعدٌ الأَنصارِيُّ ، فَصافَحَهُ النَّبِيُّ صلى الله عليه و آله ، ثُمَّ قالَ لَهُ: ما هذَا الَّذی أكتَبَ يَدَيكَ ؟ قالَ: يا رَسولَ اللّه ، أضرِبُ بِالمَرِّ وَالمِسحاةِ فَاُنفِقُهُ عَلى عِيالی . فَقبَّلَ يَدَهُ رَسولُ اللّه صلى الله عليه و آله ، وقالَ : هذِهِ يَدٌ لاتَمَسُّهَا النّارُ أبَدا\n\nترجمه:\n\nانس بن مالك گوید هنگامی كه رسول خدا (ص) از جنگ تبوك بازگشت ، سَعد انصارى به پيشواز وى آمد . پيامبر پس از آن كه دست او را فشرد ، به وى فرمود: به چه سبب دستانت اين گونه سخت و زبر شده است؟» گفت: اى رسول خدا! بيل می زنم و طناب می كشم و خرج زندگی خانواده ام مى كنم . پس رسول خدا(ص) دست وى را بوسيد و فرمود: اين دستى است كه هرگز آتش به آن نمى رسد.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nماندنی بودن دستاوردهای دنیوی در صورت دراه خدا بودن\n\nیک جمله به مناسبت آیه‌یی که برادر عزیزمان در این‌جا تلاوت کردند - «و ما اوتیتم من شی‌ء فمتاع الحیاة الدّنیا و ما عنداللدَّه خیر و ابقی- عرض کنم. هرچه شما دستاورد دنیوی دارید، بهره‌ی زندگیِ نزدیکی است که تا چشم به هم بزنید، می‌گذرد؛ ماندنی نیست. این بهره، فقط پول نیست. این فرصتها، این مسؤولیتها، این شأنها و موقعیتهایی که گیر من و شما می‌آید، از دید ارتباط این مسؤولیتها با شخص خود ما، همین‌طور است. نمایندگی مجلس هم از همین چیزهاست - «ما اوتیتم من شی‌ء فمتاع الحیاة الدّنیا» - اگر در این کار، هدف خدا باشد، آن وقت «ما عنداللَّه خیر و ابقی للّذین امنوا و علی ربّهم یتوکّلون»(1). اگر هدف ما از نمایندگی مجلس و از مسؤولیتهای دولتی و از تکیه زدن بر مناصب و مسندهای گوناگون - از آن‌جایی که شما نشسته‌اید، تا آن‌جا که بنده نشسته‌ام، تا آن‌جایی‌که دولت نشسته است، تا آن‌جایی که مسؤولان گوناگون در رده‌های مختلف نشسته‌اند - همین شأن ظاهری و برخورداری‌های ظاهری باشد (که این هم پوچ است، باطن این هم چیزی نیست؛ بظاهر، برخورداری به‌نظر می‌آید، اما برخوداریِ واقعی نیست) - بدون شک سرمان کلاه رفته است؛ چون ما در مقابل آنچه می‌گیریم، چیزی می‌دهیم. شما در طول مدت عمرتان هیچ چیز را یکجانبه نمی‌گیرید؛ چیزی می‌گیرید، چیزی می‌دهید. آنچه می‌گیریم، همین چیزهایی است که در طول زندگی گیر ما می‌آید - از علم، از معنویت، از پول، از مقام، از جلوه‌گری در چشم مردم، از محبوبیت و غیر اینها - آنچه می‌دهیم، از همه‌ی اینها مهمتر است و آن، عمر و زندگی ماست؛ «انّ الأنسان لفی خسر»(2). ما در مقابل همه‌ی دستاوردهای خود، چیزی را داریم به‌طور مستمر و بی‌وقفه تحویل می‌دهیم و آن، مدت مهلت و فرصت ما در این دنیاست؛ این دارد تمام می‌شود. سرمایه‌ی اصلی دارد ذره‌ذره کم می‌شود؛ مثل یخی که انسان در دستش بگیرد و آب شود. این سرمایه را باید به سرمایه تبدیل کنیم. شما در باب مسائل اقتصاد کلان کشور می‌گویید نفتِ استخراج شده سرمایه‌ی ملی است و نباید آن را خرج خوراک روزمره بکنیم؛ باید به یک سرمایه‌ی ماندگار تبدیل کنیم. عین همین قضیه در مورد شخص من و شماست. یک سرمایه‌ی تجدید ناشدنی - یعنی عمر - را داریم می‌دهیم؛ باید در مقابل آن یک سرمایه بگیریم تا برای ما بماند. این جاه و جلال، این محبوبیت، این موقعیت سیاسی و این پول برای انسان نمی‌ماند؛ آنچه می‌ماند، «ما عنداللَّه» است؛ این «خیر و ابقی» است؛ این ماندنی است. هدف از نمایندگی باید این باشد؛ در این صورت ضرر نمی‌کنید؛ چه محبوبیت شما در چشم مردم باقی بماند، چه نماند؛ چه دوره‌ی بعد انتخاب بشوید، چه نشوید؛ چه در این دوره زحمتهای زیادی بر دوش شما بار بشود، چه نشود؛ هرچه اتفاق بیفتد، خیر اوست؛ «در طریقت آنچه پیش سالک آید، خیر اوست». هرچه پیش می‌آید، به خیر شماست؛ چرا؟ چون دارید یک معامله و تجارت پُر سود انجام می‌دهید. اگر می‌خواهید برای خدا کار کنید، قیامتان، قعودتان، امضاءتان، نطقتان، تصویبتان، ردتان، برای انجام وظیفه باشد. چون برای انجام وظیفه است، پس در دیوان الهی ثبت می‌شود؛ «لا یغادر صغیرة و لا کبیرة الّا احصاها»؛(3) همه چیز را احصاء می‌کنند؛ چیزهایی که ما یادمان می‌رود. وقتی ما نهایت احتیاج را داریم، با سود و بهره، آن را به ما تحویل می‌دهند؛ پس ما ضرری نکرده‌ایم. جز این، هر کاری بکنیم، سرمان کلاه رفته است؛ من هم همین‌طورم، شما هم همین‌طورید؛ هیچ فرقی هم بین ما از این جهت نیست.1383/03/27\n\n\n\n\n1 )\n                                                    سوره مبارکه الشورى آیه 36\n\nفَما أوتيتُم مِن شَيءٍ فَمَتاعُ الحَياةِ الدُّنيا ۖ وَما عِندَ اللَّهِ خَيرٌ وَأَبقىٰ لِلَّذينَ آمَنوا وَعَلىٰ رَبِّهِم يَتَوَكَّلونَ\n\nترجمه:\n\nآنچه به شما عطا شده متاع زودگذر زندگی دنیاست، و آنچه نزد خداست برای کسانی که ایمان آورده و بر پروردگارشان توکّل می‌کنند بهتر و پایدارتر است.\n\n\n3 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایمان؛ دلیل برتری امت اسلامی\n\nحاجی در آن‌جا باید رابطه‌ی خود را با خدا قوی و مستحکم کند؛ با قرآن اُنس پیدا کند و تضرّع و ذکر و حضور را وظیفه‌ی دائمی خود بداند. انسان گاهی خیلی متأسّف می‌شود که بعضی به آن‌جا بروند و دنبال کالاهایی بگردند که این کالاها را همه‌جا می‌شود پیدا کرد! بعضی، عمر و پول و آبرو و وقت عزیزشان را صرف می‌کنند تا به بازارهای گوناگون بروند و این کالاها را بیاورند؛ اینها کالاهای معمولی زندگی است و همه‌جا وجود دارد. در آن‌جا کالایی هست که در هیچ‌جای دیگر نیست: کالای رضای الهی، زیارت خانه‌ی خدا، زیارت قبر مطهّر پیغمبر؛ این کجا دیگر پیدا می‌شود؟ این مکان و این زمان را دیگر کجا می‌شود پیدا کرد؟ از این فرصت باید همه استفاده کنند. شما که میزبانان و میهمانداران و خدمتگزاران حُجّاج هستید، این نکات را باید دائم به یکایک آنها یادآور شوید. زلال معنویت و هدایت به‌وسیله‌ی این مجموعه‌های مؤمن و علاقه‌مند، باید دائماً به سوی دلهای تشنه‌ی حُجّاج روانه شود. خیلی از این فرصتها در اختیارات امّت اسلامی هست که اگر از آنها استفاده شود، امّت اسلامی همان چیزی خواهد بود که قرآن برای او خواسته است: «فلا تهنوا و تدعوا الی السّلم و انتم الاعلون(1)» یا «ولا تهنوا ولا تحزنوا و انتم الاعلون(2)»؛ شما برترین هستید. البته نه برترین به خاطر نژاد، نه برترین به خاطر این‌که با خدا خویشاوندی‌ای دارید - هیچ‌کس از آحاد آفرینش، نسبتِ ویژه‌ای با خدا ندارد - اما شما برترین هستید، به خاطر انتساب به مکتبی که می‌تواند بشریت را در عصر حیرتش نجات دهد؛ می‌تواند در طول قرون، مشعل هدایت را به دست انسانها بدهد و آنها را خوشبخت کند و به نقطه‌ی امن و امان و تکامل برساند؛ این امتیاز شماست.بقیه‌ی ادیان، مقدّمه‌ی ورود این دین در معرض اندیشه‌ی بشریّت بود - «انتم الاعلون» - به خاطر این‌که این ایمان در اختیار شماست؛ از این باید استفاده کنید. همین ایمان است که می‌تواند قدرتهای شیاطین و فراعنه را خرد کند و در هم بشکند؛ همچنان‌که شکست. روزهای ظهور اسلام، چه کسی خیال می‌کرد جمع معدودِ مظلومِ کم‌قوتّی در یک گوشه‌ی مکه، به برکت این آیات الهی بتوانند بزرگترین تمدّن زمان خود را به‌وجود آورند و مدنیّت بشری را ارتقاء و رشد دهند و این قلمرو عظیم و این رمعه‌ی وسیع را به‌وجود آورند و این‌طور در عمود زمان، با عزّت و افتخار باقی بمانند؟ عدّه‌ای خیال می‌کردند به‌زودی همه چیز از بین خواهد رفت: «الظّانین باللَّه ظنّ السّوء(3)»؛ خیال می‌کردند پیغمبر در هر یک از حوادثی که برایش پیش آمد، موفّقیتی به‌دست نخواهد آورد: «بل ظننتم ان لن ینقلب الرّسول و المؤمنون الی اهلیهم ابدا». «و ظننتم ظنّ السّوء و کنتم قوماً بورا(4)»؛ آنهایی که به خدای متعال سوءظن دارند؛ آنهایی که اهمیت و ارزش گوهر گرانبهای دین را نمی‌دانند، همان «قوماً بورا» هستند؛ ما مسلمانان نباید به آن‌جا برسیم. قرآن می‌تواند انسان را هدایت کند؛ از انسانِ «لفی خسر»(5) برساند به انسانی که «انّک کادحٌ الی ربّک کدحاً فملاقیه(6)»؛ به سوی خدا حرکت و صیرورت پیدا کند و با او ملاقات نماید. این حج، مظهر این قرآن است. ایمان خالصانه‌ی مؤمنین طول تاریخ اسلام، از این قرآن ناشی شده است؛ این را باید قدر دانست. مثل همه‌ی ذخایر دیگر ما، این ذخیره هم مورد تهاجم است.1381/10/25\n\n\n\n\n1 )\n                                                    سوره مبارکه محمد آیه 35\n\nفَلا تَهِنوا وَتَدعوا إِلَى السَّلمِ وَأَنتُمُ الأَعلَونَ وَاللَّهُ مَعَكُم وَلَن يَتِرَكُم أَعمالَكُم\n\nترجمه:\n\nپس هرگز سست نشوید و (دشمنان را) به صلح (ذلّت‌بار) دعوت نکنید در حالی که شما برترید، و خداوند با شماست و چیزی از (ثواب) اعمالتان را کم نمی‌کند!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 139\n\nوَلا تَهِنوا وَلا تَحزَنوا وَأَنتُمُ الأَعلَونَ إِن كُنتُم مُؤمِنينَ\n\nترجمه:\n\nو سست نشوید! و غمگین نگردید! و شما برترید اگر ایمان داشته باشید!\n\n3 )\n                                                    سوره مبارکه الفتح آیه 6\n\nوَيُعَذِّبَ المُنافِقينَ وَالمُنافِقاتِ وَالمُشرِكينَ وَالمُشرِكاتِ الظّانّينَ بِاللَّهِ ظَنَّ السَّوءِ ۚ عَلَيهِم دائِرَةُ السَّوءِ ۖ وَغَضِبَ اللَّهُ عَلَيهِم وَلَعَنَهُم وَأَعَدَّ لَهُم جَهَنَّمَ ۖ وَساءَت مَصيرًا\n\nترجمه:\n\nو (نیز) مردان و زنان منافق و مردان و زنان مشرک را که به خدا گمان بد می‌برند مجازات کند؛ (آری) حوادث ناگواری (که برای مؤمنان انتظار می‌کشند) تنها بر خودشان نازل می‌شود! خداوند بر آنان غضب کرده و از رحمت خود دورشان ساخته و جهنم را برای آنان آماده کرده؛ و چه بد سرانجامی است!\n\n4 )\n                                                    سوره مبارکه الفتح آیه 12\n\nبَل ظَنَنتُم أَن لَن يَنقَلِبَ الرَّسولُ وَالمُؤمِنونَ إِلىٰ أَهليهِم أَبَدًا وَزُيِّنَ ذٰلِكَ في قُلوبِكُم وَظَنَنتُم ظَنَّ السَّوءِ وَكُنتُم قَومًا بورًا\n\nترجمه:\n\nولی شما گمان کردید پیامبر و مؤمنان هرگز به خانواده‌های خود بازنخواهند گشت؛ و این (پندار غلط) در دلهای شما زینت یافته بود و گمان بد کردید؛ و سرانجام (در دام شیطان افتادید و) هلاک شدید!\n\n\n6 )\n                                                    سوره مبارکه الإنشقاق آیه 6\n\nيا أَيُّهَا الإِنسانُ إِنَّكَ كادِحٌ إِلىٰ رَبِّكَ كَدحًا فَمُلاقيهِ\n\nترجمه:\n\nای انسان! تو با تلاش و رنج بسوی پروردگارت می‌روی و او را ملاقات خواهی کرد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدر خسران بودن مسئولان در صورت قراردادن هدف‌گیری‌های مادی\n\nچقدر خسران است برای یک انسان که هدفش در زندگی، همین چیزهای مادی باشد؛ زندگی راحت‌تری به دست آوردن و چند صباحی را با یک عزت خیالی گذرانیدن! خیالی بودن این عزت را انسان می‌تواند از نابود شدن و پوچ شدن و زایل شدن و بی‌معنی شدن آن در میلیونها مورد، در مقابل چشم خود در دنیا ببیند. روی این کرسیها، انسانهای زیادی نشستند. یک روز هستند، یک روز نیستند. در همه‌ی دنیا، مناصب گوناگون - مناصب دولتی و مناصب شبه دولتی - یک روز دست زید است، یک روز دست عمرو است. وقتی عمرو آمد، از زید خبری نیست. عبرتی از این بالاتر نیست. فقط کسی می‌تواند به آن دوران تکیه کند که در آن دوران کاری کرده باشد؛ ذخیره‌ای برای خود درست کرده باشد. والّا «لفی خسر»(1)؛ سرمایه‌اش سوخته است.هدف را باید خدا قرار داد. اگر برای نماینده، هدف خدا باشد، هدف خدمت به کشور باشد، خدمت به انقلاب باشد، نفس کشیدنش هم حسنه است. هر طی طریق او از خانه تا مجلس، هر لحظه نشستن او روی آن صندلی، هر کلمه حرفی که می‌زند، هر تلاشی که می‌کند، هر اعصابی که او مایه می‌گذارد، همه‌ی اینها حسنه است، صدقه است، مایه‌ی قرب الی اللَّه است؛ وقتی هدف خدا باشد، وقتی هدف خدمت به مردم باشد، وقتی هدف، پیش بردن کار انقلاب باشد و وقتی هدف، رسیدن به هدفهای انقلاب باشد.1371/03/20\n\n\n\n"
  },
  "103:3": {
    "verseRef": "103:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=103&npt=7&aya=3",
    "content": "سوره مبارکه العصر آیه 3\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ﴿3﴾\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n\n\nتواصی به حق وظیفه همگانی\n\nمسئله‌ی حضور مردم در صحنه ــ که جزو لوازم حتمی اداره‌ی صحیح کشور و پیشرفت انقلاب و به نتیجه رسیدن انقلاب و به هدفها دست یافتن انقلاب است ــ باید ترویج بشود؛ هر کسی صدایی دارد، هر کسی زبان گویایی دارد، هر کسی مخاطبی دارد، هر کسی میتواند اثر بگذارد، باید روی این زمینه کار کند: وَ تَواصَوا بِالحَقّ؛(۱) این حق است. تواصی به حق وظیفه‌ی همه است؛ روحانی باشد، استاد دانشگاه باشد، منبر باشد، صداوسیما باشد، مسئول سیاسی باشد، مدیر فلان دستگاه باشد، عالِم باشد، مرجع باشد، هر کسی باشد، وظیفه است. مردم را بایستی به حضور در میدان، ایستادگی در میدان، آشنایی با لوازم میدان وادار کنند.1402/10/19\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتواصی به حق و صبر، دستورالعمل همیشگی قرآن\n\nبه نظر من، این دو جمله‌ی حیاتی و اساسی و جاودانی قرآن که «وَ تَواصَوا بِالحَقِّ وَ تَواصَوا بِالصَّبر»،(1) برای ما همیشه دستورالعمل است و امروز بیش از همیشه. تواصی به حق یادتان نرود؛ تواصی به صبر یادتان نرود. صبر یعنی پایداری، یعنی ایستادگی، یعنی خسته نشدن، یعنی خود را در بن‌بست ندیدن؛ این معنای صبر است. راه حق را بروید، دیگران را هم به راه حق بکشانید. کوشش کنید؛ بچّه‌های مؤمن، مسلمان، علاقه‌مند، هیئتی و به معنای واقعی کلمه قرآنی و اسلامی سعی کنند در محیط دانشگاه، در محیط‌های گوناگون تأثیر بگذارند، محیط را به همان رنگی که خودشان به آن معتقد هستند ــ به راه خدا ــ منوّر کنند و ملوّن کنند. و این تواصی بر شما لازم است، برای ما لازم است. امروز، هم به حق تواصی کنید، هم به صبر. نگذارید محیط، محیط خسته‌ای بشود، محیط ازکارافتاده‌ای بشود.1401/06/26\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nناخشنود کردن دشمن، عمل صالح است\n\nمن چند نکته درباره‌ی اهمّیّت حضور مردم عرض بکنم؛ لکن قبل از اینکه این نکات را بگویم، مایلم به این آیه‌ی شریفه‌ای که در سوره‌ی مبارکه برائت است -آیه‌ی ۱۲۰- اشاره کنم، که جزئی از این آیه و تکّه‌ای از این آیه، این قسمتی است که میخوانم: وَلایَطَئونَ مَوطِئًا یَغیظُ الکُفّارَ وَ لا یَنالونَ مِن عَدُوٍّ نَیلًا اِلّا کُتِبَ لَهُم بِهٖ عَمَلٌ صٰلِح؛ مضمون این دو فقره‌ای که از این آیه خواندم، به طور خلاصه این است که هر عملی و اقدامی از شما که دشمن از آن ناخشنود باشد، در پیشگاه پروردگار یک عمل صالح است. می‌بینید که دشمنان دین، دشمنان اسلام، دشمنان ایران با انتخابات شما بشدّت مخالفند، بنابراین اقدام به انتخابات یک عمل صالح است. همه‌ی کسانی که دنبال عمل صالحند -اِلَّا الَّذینَ ءامَنوا وَ عَمِلُوا الصّالِحٰت- (۲) میخواهند عمل صالح انجام بدهند، بدانند حضور در انتخابات یک عمل صالح از طرف اینها است.1400/03/26\n\n\n\n\n1 )\n                                                    سوره مبارکه التوبة آیه 120\n\nما كانَ لِأَهلِ المَدينَةِ وَمَن حَولَهُم مِنَ الأَعرابِ أَن يَتَخَلَّفوا عَن رَسولِ اللَّهِ وَلا يَرغَبوا بِأَنفُسِهِم عَن نَفسِهِ ۚ ذٰلِكَ بِأَنَّهُم لا يُصيبُهُم ظَمَأٌ وَلا نَصَبٌ وَلا مَخمَصَةٌ في سَبيلِ اللَّهِ وَلا يَطَئونَ مَوطِئًا يَغيظُ الكُفّارَ وَلا يَنالونَ مِن عَدُوٍّ نَيلًا إِلّا كُتِبَ لَهُم بِهِ عَمَلٌ صالِحٌ ۚ إِنَّ اللَّهَ لا يُضيعُ أَجرَ المُحسِنينَ\n\nترجمه:\n\nسزاوار نیست که اهل مدینه، و بادیه‌نشینانی که اطراف آنها هستند، از رسول خدا تخلّف جویند؛ و برای حفظ جان خویش، از جان او چشم بپوشند! این بخاطر آن است که هیچ تشنگی و خستگی، و گرسنگی در راه خدا به آنها نمی‌رسد و هیچ گامی که موجب خشم کافران می‌شود برنمی‌دارند، و ضربه‌ای از دشمن نمی‌خورند، مگر اینکه به خاطر آن، عمل صالحی برای آنها نوشته می‌شود؛ زیرا خداوند پاداش نیکوکاران را تباه نمی‌کند!\n\n2 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n2 )\n                                                    سوره مبارکه الشعراء آیه 227\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَذَكَرُوا اللَّهَ كَثيرًا وَانتَصَروا مِن بَعدِ ما ظُلِموا ۗ وَسَيَعلَمُ الَّذينَ ظَلَموا أَيَّ مُنقَلَبٍ يَنقَلِبونَ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و کارهای شایسته انجام می‌دهند و خدا را بسیار یاد می کنند، و به هنگامی که مورد ستم واقع می‌شوند به دفاع از خویشتن (و مؤمنان) برمی‌خیزند (و از شعر در این راه کمک می‌گیرند)؛ آنها که ستم کردند به زودی می‌دانند که بازگشتشان به کجاست!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدعوت به شرکت در انتخابات، تواصی به حق است\n\nمن قبلاً، هفته‌ی پیش یک صحبتی با نمایندگان محترم مجلس کردم؛ آنجا من یک جمله‌ای گفتم، گفتم کسانی که سخن نافذی دارند، مردم را به حضور در انتخابات تشویق کنند؛ این را آنجا گفتم؛ من حالا میخواهم علاوه‌ی بر آن عرض بکنم که این مخصوص افراد دارای سخن نافذ نیست؛ [بلکه] همه‌ی آحاد مردم، تک‌تک آحاد مردم خودشان را موظّف بدانند که علاوه بر اینکه در انتخابات شرکت میکنند دیگران را هم به شرکت در انتخابات دعوت کنند؛ این، تواصی به حق است: «وَ تَواصَوا بِالحَق»(۱) که در قرآن کریم هست؛ این، توصیه کردن به حق است؛ این وظیفه است و این کار را انجام بدهند؛ افراد خانواده، دوستان، همکاران، معاشرین، آحاد مردم و کسانی که با آنها سر و کار دارید را به [شرکت در انتخابات] دعوت کنید.1400/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایستادگی و مقاومت، راه مقابله با فشارهای شرطی دشمن\n\nمثلاً فرض کنید نظام اسلامی با فشارهای شرطی دشمن مواجه میشود؛ مراد ما از فشار شرطی این است که یک فشاری را وارد میکنند، مثلاً تحریم را، بعد میگویند این را برمیداریم به شرط اینکه فلان کار انجام بگیرد -این ‌جور نیست که آدم را بکلّی مأیوس کنند؛ میگویند برمیداریم امّا شرطش این است که این کار باید انجام بگیرد؛ این خب خیلی چیز خطرناکی است، خیلی چیز مهمّی است؛ این شرط‌ها ممکن است که شرط‌های بشدّت گمراه‌کننده و هلاک‌کننده‌ای باشد- در یک چنین وضعی انسان چه ‌کار باید بکنند؟ اینجا انسان متوجّه میشود که علاج این، «فَاستَقِم کَماٰ اُمِرتَ وَ مَن تابَ مَعَک»(1) است؛ چون این مسئله، مسئله‌ی عمومی است، مسئله‌ی شخصی که نیست. [مثلاً] در قرآن وجوب صبر، وجوب استقامت برای خود شخص [پیغمبر] هست؛ مخاطبِ «وَ لِرَبِّکَ فَاصبِر»(2) پیغمبر است و به مردم ربطی ندارد امّا این [مورد]، ارتباط به مردم دارد: فَاستَقِم کَماٰ اُمِرتَ وَ مَن تابَ مَعَک؛ همه باید استقامت کنید، همه باید بِایستید؛ یعنی یک حرکت جمعیِ صبر و استقامت را از ما میخواهد. پس فهمیدیم که در این قضایا باید این جوری عمل کرد: «فَاستَقِم کَماٰ اُمِرت‌» باید عمل کرد؛ یا «وَتَواصَوا بِالصَّبر»؛(3) تواصی به صبر، یکدیگر را وادار کردن به ایستادگی و مقاومت و تحمّل و پایداری. خب وقتی یک چنین چیزی پیش می‌آید، برای ما آن مفهوم «فَاستَقِم کَماٰ اُمِرتَ وَ مَن تابَ مَعَک» کاملاً روشن میشود؛ قبل از این، خیلی مفهوم روشنی برای ما ندارد -که خب «وَ مَن تابَ مَعَک» یعنی مردم موظّفند که استقامت کنند- یک امر کلّی است، امّا وقتی یک چنین وضعی پیش می‌آید، انسان میفهمد که یعنی چه. ما امروز با این مسئله مواجهیم؛ مردم ما دچار مشکلاتی هستند که بخشی از آنها ناشی از فشارهای دشمن است و ما میخواهیم مردم در مقابل این [مشکلات] استقامت کنند، بِایستند؛ این یک حرکت عظیم و مهمّی است که خب بحمدالله در کشور ما دارد انجام میگیرد.1399/12/04\n\n\n\n\n1 )\n                                                    سوره مبارکه هود آیه 112\n\nفَاستَقِم كَما أُمِرتَ وَمَن تابَ مَعَكَ وَلا تَطغَوا ۚ إِنَّهُ بِما تَعمَلونَ بَصيرٌ\n\nترجمه:\n\nپس همان‌گونه که فرمان یافته‌ای، استقامت کن؛ و همچنین کسانی که با تو بسوی خدا آمده‌اند (باید استقامت کنند)! و طغیان نکنید، که خداوند آنچه را انجام می‌دهید می‌بیند!\n\n\n3 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nباید سعی کنیم خوب بمانیم\n\nآخرین بحث من در مورد مجلس این است که شما دو مرکز بسیار مهم دارید که هر کدام به نوبه‌ی خود اهمّیّت ویژه‌ی خودش را دارد. یکی مرکز پژوهشها است که مرکز کارشناسی است و بسیار مرکز مهمّی است؛ از این مرکز به بهترین وجه استفاده کنید. در گذشته هم خوشبختانه در موارد زیادی از مرکز پژوهشها خیلی خوب استفاده شده؛ این مرکز گاهی کمک کارشناسی حیاتی به نمایندگان کرده. این مرکز، مرکز بسیار مهمّی است. مرکز دوّم مرکز نظارت بر رفتار نمایندگان است که چند سالی است راه افتاده؛ این هم خیلی مهم است. شماها البتّه  همه خیلی خوبید، خدا ان‌شاءالله که همه‌ی شما را اجر بدهد؛ امّا خوب بودن یک مسئله است، خوب ماندن یک مسئله‌ی دیگر است؛ باید سعی کنیم خوب بمانیم. همه‌ی ما در معرض اشکال هستیم، ممکن است خدای‌ نکرده لغزشی برایمان پیش بیاید. همه‌ی ما -بنده هم همین جور هستم، شما هم همین جور هستید- در معرضیم، بایستی مراقبت کنیم؛ هم خودمان از خودمان مراقبت کنیم، هم «وَ تَواصَوا بِالحَقِّ ‌وَ تَواصَوا بِالصَّبر».(1) این مرکز نظارت بر رفتار نمایندگان همان «تَواصَوا بِالحَقِّ ‌وَتَواصَوابِالصَّبر» است، همان امر به معروف و نهی از منکر است، همان مراقبت و تکافل اجتماعی است که در اسلام وجود دارد.1399/04/22\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمغتنم شمردن فرصتهای زندگی\n\nروزهای آخر شعبان و نزدیک ماه رمضان است. دلهایمان را توجّه بدهیم به رضای الهی و مسئولیّت الهی. به شما عرض میکنم: برادران و خواهران عزیز! قدر این موقعیّت را بدانید و بدانید که بسیار زودگذر است؛ یعنی تا چشم به هم بزنیم، چهار سال گذشته. مثل عمرمان دیگر؛ عمر ما هم همین‌جور است؛ انسان به پشت سرش که نگاه میکند، میبیند این دوران مثل برق گذشت و خوشی‌ها، سختی‌ها، تلخی‌ها، شیرینی‌ها، لذّتها، رنجها تمام شد. اگر در این طومار طولانی -حالا در مورد امثال حقیر هفتاد هشتاد ساله مثلاً فرض کنید- انسان توانسته باشد یک نقطه‌ای گذاشته باشد که بتواند محاسبه کند آن را پیش خدای متعال و امیدی به آن داشته باشد، خب چه بهتر؛ امّا اگر چنانچه در این طومار طولانی، کاری که بتوان از آن در مقابل خدای متعال دفاع کرد -[چون] انسان را محاسبه میکنند دیگر- نداشته باشیم، زندگی خواهد شد خسارت؛ همان «اِنَّ الاِنسانَ لَفی خُسرٍ» اِلَّا الَّذینَ ءامَنوا وَ عَمِلُوا الصّالِحٰت؛(1) ایمان و عمل صالح؛ اگر این عمل صالح و این ایمان در این مجموعه‌ای که از عمر ما گذشته است وجود داشته باشد، خب بله، خسارت نیست؛ به همان اندازه سود هست؛ [امّا] اگر خدای نکرده نباشد یا انسان وقتی محاسبه میکند، ببیند میتوان در آن خدشه کرد و مناقشه کرد، آن‌وقت کار انسان خیلی مشکل است؛ خیلی. در دعای شریف ابی‌حمزه، حضرت [علی (ع)] عرض میکند به خدای متعال: اَللّهُمَّ ارحَمنی اِذَا انقَطَعَت حُجَّتی وَ کَلَّ عَن جَوابِکَ لِسانی وَ طاشَ عِندَ سُؤالِکَ اِیّایَ لُبّی؛(2) آن‌وقتی که تو از من سؤال میکنی، من جوابی ندارم به تو بدهم -تفحّص میکنند از اعمال انسان؛ انسان باید بتواند جواب بدهد دیگر- کَلَّ عَن جَوابِکَ لِسانی، زبانم بند می‌آید، نمیتوانم جواب بدهم، وَ انقَطَعَت حُجَّتی، و استدلال من تمام میشود -انسان یک استدلالهایی پیش خودش دارد دیگر: «این کار را برای این کردم، برای آن کردم»؛ بعد [وقتی‌] هر یک از اینها را جواب میدهند، آدم دستش خالی میشود از استدلال- وَ طاشَ عِندَ سُؤالِکَ اِیّایَ لُبّی، و مغز من، دل من، روح من در مقابل این سؤالهای پیاپی که از من خواهد شد، حیران و سرگردان میمانَد؛ این‌جوری میشود. بنده این را خودم تجربه کرده‌ام، این تجربه‌ی بنده است، حالا نمیخواستم [بگویم‌]؛ دیگر حالا الان به ذهنم آمد، به زبانم آمد، عرض میکنم. در سال ۶۰ که آن حادثه‌ی کذایی برای بنده اتّفاق افتاد در مسجد ابوذر، خب بیهوش شدم. بعد من را بلند کرده بودند و در حینی که من را از داخل مسجد میبردند به طرف ماشین، دو بار سه بار به هوش آمدم و دوباره از هوش رفتم تا بعد بالاخره یکسره بیهوش شدم. در این دو سه باری که به هوش آمدم، یک بار احساس کردم که این لحظه‌ی آخر است، یعنی کاملاً احساس کردم که لحظه‌ی مرگ است. ناگهان همه‌ی زندگیِ گذشته در مقابل چشمم مجسّم شد. با خودم فکر کردم که خب، حالا چه دارم برای عرضه کردن؟ هرچه فکر کردم، دیدم همه‌اش قابل مناقشه است. خب مبارزه کردیم، زندان رفتیم، کتک خوردیم، درس دادیم، زحمت کشیدیم -این چیزهایی است که آدم به ذهنش می‌آید دیگر- در آن لحظه دیدم همه‌ی اینها را میشود با من مناقشه کنند؛ [بگویند] در فلان قضیّه ممکن است یک نیّت غیر الهی مخلوط این نیّت شما شده؛ هیچّی؛ از بین رفت! ناگهان احساس کردم که بین زمین و آسمان معلّقم، مثل آدمی که اصلاً به هیچ‌جا دستش بند نیست. گفتم پروردگارا! وضع من این‌جوری است، میبینی دیگر، من ظاهراً هیچ‌چیز ندارم؛ آن‌طور که حساب میکنم میبینم هیچ‌چیز دستم نیست، یک‌جوری مگر خودت رحم کنی. این حالت برای انسان پیش می‌آید. سعی کنیم از این موقعیّتها استفاده کنیم.1395/03/16\n\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n2 )\n                                                    مصباح المتهجد، شیخ طوسی، ص 592 ؛\n اقبال الاعمال، سید بن طاووس، ص 73 ؛\n بحارالانوار، علامه مجلسی، ج 95، ص 89 ؛\nمفاتیح الجنان، شیخ عباس قمی دعای ابوحمزه ثمالی؛\n\n... إِلَهِي ارْحَمْنِي إِذَا انْقَطَعَتْ حَجَّتِي وَ كُلِّ عَنْ جَوَابِكَ لِسَانِي وَ طَاشَ عِنْدَ سُؤَالِكَ إِيَّايَ لُبِّيَ فَيَا عَظِيمٌ رَجَائِي لَا تُخَيِّبْنِي إِذَا اشْتَدَّتْ فَاقَتِي وَ لَا تَرُدَّنِي لِجَهْلِي وَ لَا تَمْنَعُنِي لِقِلَّةِ صَبْرِي أَعْطِنِي لِفَقْرِي وَ ارْحَمْنِي لِضَعْفِي‏ ...\n\nترجمه:\n\n... خدایا بر من رحم کن آنگاه که دلیل و حجتم قطع شود و زبانم از جواب دادن به تو ضعیف و درمانده شود و عقلم در وقتی که از من سوال می کنی اشتباه کند پس ای امید فراوانم، هنگامی که تنگدستی ام سخت گردد، مرا ناامید نگردان و مرا به سبب نادانیم بازنگردان و به خاطر کمی صبرم از من دریغ ندار و به سبب نداریم به من ببخش و به ناتوانیم رحم کن ...\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nجلوگیری از گسستن ارتباطات اعضای انجمن های اسلامی با یکدیگر\n\nالان انجمنها[ی اسلامی] با هم ارتباطاتی دارند، این ارتباطات نباید گسسته بشود. سعی کنید این ارتباطات را حفظ کنید. این زنجیره‌ی مبارک را، این ارتباطات را -هم حالا، هم بعد از عبور از مسیر دانش‌آموزی و ورود به مسیر دانشجویی یا هرجا که خواهید رفت- حفظ کنید؛ مصداق «وَ تَواصَوا بِالحَقِ‌ّ وَ تَواصَوا بِالصَّبر»(1) بشوید؛ همدیگر را حفظ کنید و نگه دارید؛ مثل کوه‌نوردها در جاهای خطرناک که با ریسمان یکدیگر را، کمرها را، به هم وصل میکنند؛ یکی اگر پایش بلغزد، پرت نمیشود تا آخر کوه؛ وقتی به همدیگر وصل شدند، ریسمان بستند، اگر یکی لغزید، دیگران که هنوز نلغزیده‌اند، او را نگه میدارند و بالا میکشند؛ ارتباط و اتّصال، این‌جوری است. تَواصَوا بِالحَقِ‌ّ وَ تَواصَوا بِالصَّبر؛ هم به پیمودن راه حق یکدیگر را توصیه کنید، هم به صبر؛ صبر یعنی استقامت، ایستادگی، ثبات قدم، در مقابل حوادث تلخ نلغزیدن، نلرزیدن، مردّد نشدن؛ این عرض ما با شما است.1395/02/01\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعمل صالح بودن ورود به میدان اقتصاد مقاومتی\n\n[از الزامات و انتظارات سیاستهای اقتصاد مقاومتی] ورود در میدان عمل [است] عمل در اینجا یک عمل صالح است؛ هرکسی که در این زمینه اقدام و عمل بکند، قطعاً مصداق «وَ عَمِلوا الصالِحات» (۱) خواهد بود. این طرح کلی، این نقشهیراه بزرگ، باید تبدیل بشود به برنامه، برنامههای گوناگون؛ اگر این شد، آنوقت حماسهی اقتصادی به معنای واقعی کلمه بهوجود خواهد آمد. ما امسال را گفتیم سال حماسهی سیاسی و حماسهی اقتصادی، بحمدالله حماسهی سیاسی بهوجود آمد؛ حماسهی اقتصادی متأسفانه تأخیر افتاد؛ لکن حالا در پایان سال، این سرآغازی برای حماسهی اقتصادی خواهد بود که قطعاً باید انشاءالله در سال ۹۳ با جدیت کامل از سوی مسئولین دنبال بشود و در عمل باید شروع بشود.1392/12/20\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nنظارت بر یکدیگر باعث فراگیرنشدن فتنه ظالمان\n\nمن در یکی دو سال قبل از این، در همین دیدار نمایندگان محترم، راجع به خودْنظارتی مجلس مطالبی گفتم؛ که خب، قانونی هم تصویب شد. ببینید، همین آیه‌ای که اینجا تلاوت کردند: «و اتّقوا فتنة لا تصیبنّ الّذین ظلموا منکم خاصّة»، (1) خیلی مهم است. ممکن است در یک ساختمان، آن کسی که بنزین میریزد و بی‌احتیاطی میکند و کبریت میکشد، یک نفر باشد؛ اما کسی که میسوزد، فقط آن یک نفر نیست. ممکن است یک نفر کشتی را سوراخ کند؛ اما کسی که غرق میشود، فقط آن یک نفر نیست. قرآن میگوید از یک چنین فتنه‌ای پرهیز کنید؛ که وقتی آمد، فقط دامن آن کسی را که موجب فتنه است، دامن آن کسی را که ظالم است، نمیگیرد؛ دامن بیگناه‌ها را هم میگیرد؛ دامن کسانی را هم که در ایجاد این فتنه تأثیر نداشته‌اند، میگیرد. «و اتّقوا»؛ از یک چنین فتنه‌ای پرهیز کنید، مراقب باشید. لازمه‌ی این کار چیست؟ لازمه‌اش خودْنظارتی است؛ یعنی بر یکدیگر نظارت کنیم؛ «و تواصوا بالحقّ و تواصوا بالصّبر»؛ (2) دائم تواصی کنیم.1391/03/24\n\n\n\n\n1 )\n                                                    سوره مبارکه الأنفال آیه 25\n\nوَاتَّقوا فِتنَةً لا تُصيبَنَّ الَّذينَ ظَلَموا مِنكُم خاصَّةً ۖ وَاعلَموا أَنَّ اللَّهَ شَديدُ العِقابِ\n\nترجمه:\n\nو از فتنه‌ای بپرهیزید که تنها به ستمکاران شما نمی‌رسد؛ (بلکه همه را فرا خواهد گرفت؛ چرا که دیگران سکوت اختیار کردند.) و بدانید خداوند کیفر شدید دارد!\n\n2 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتوصیه به نزدیک نشدن به صاحبان قدرت و ثروت\n\n[در باب توصیه به نمایندگان مجلس] یک مسئله‌ی دیگر هم نزدیک شدن به صاحبان قدرت و ثروت است؛ این را ما با شما بی‌رودربایستی عرض کنیم. بالاخره ما برادرانِ هم هستیم؛ همدیگر را بایستی تواصی به حق(1) و تواصی به خیر کنیم. این خیلی خطر بزرگی است که کسی به خاطر تأمین نمایندگی در یک دوره، نزدیک بشود به صاحبان ثروت یا به صاحبان قدرت؛ این خیلی چیز بدی است؛ این از آن چیزهائی است که خدای متعال از آنها نمیگذرد و انتقام خواهد گرفت. این چیزها روی شخص، روی عاقبت - عاقبت به خیری که اینقدر برایش اهمیت قائلیم - و روی جامعه اثر منفی میگذارد.1390/03/08\n\n\n\n\n\n2 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم مراقبت مسئولان از انحراف خود به وسیله‌ی تقوا\n\nنکته‌‌‌‌‌ی دیگری که فعالان سیاسی، مسئولان، صاحبان قدرت، صاحبان مسئولیتهای گوناگون و متنفذین بشدت بایستی مراقب آن باشند، مسئله‌‌‌‌‌ی انحراف و فسادپذیری شخصی است؛ همه‌‌‌‌‌مان باید مراقبت کنیم. انسانها در معرض فسادند، در معرض انحرافند. گاهی لغزشهای کوچک، انسان را به لغزشهای بزرگ و بزرگتر و گاهی به پرتاپ شدن در اعماق دره‌‌‌‌‌هائی منتهی میکند؛ خیلی باید مراقب بود. قرآن هشدار داده است. در موارد متعدد، در قرآن این هشدار وجود دارد. یک جا میفرماید: «ثمّ کان عاقبة الّذین اساؤا السّوأی ان کذّبوا بأیات اللَّه»؛(1) عاقبت بعضی از کارها این است که انسان به آن خانه‌‌‌‌‌ی بدترین میرسد که تکذیب آیات الهی است. یک جا میفرماید: «فأعقبهم نفاقا فی قلوبهم الی یوم یلقونه بما اخلفوا اللَّه ما وعدوه»؛(2) خلف وعده‌‌‌‌‌ی با خدا کردند، این موجب شد نفاق در دلهایشان به وجود بیاید. یعنی انسان گناهی انجام میدهد، این گناه انسان را به وادی نفاق میکشاند؛ که نفاق، کفر باطنی است. همین جا در قرآن، کافرین و منافقین در کنار هم هستند. در یک آیه‌‌‌‌‌ی دیگر میفرماید: «انّ الّذین تولّوا منکم یوم التقی الجمعان انّما استزلّهم الشّیطان ببعض ما کسبوا».(3) اینی که می‌‌‌‌‌بینید یک عده‌‌‌‌‌ای در مقابل دشمن منهزم میشوند، طاقت نمی‌‌‌‌‌آورند، نمیتوانند ایستادگی کنند، به خاطر آن چیزی است که قبلاً از اینها سر زده است؛ باطن خودشان را با گناه و با خطا خراب کرده‌‌‌‌‌اند. لغزشها انسان را فاسد میکند. این فساد، به انحراف در عمل و گاهی به انحراف در عقیده منتهی میشود. این هم بمرور پیش می‌‌‌‌‌آید؛ دفعتاً پیش نمی‌‌‌‌‌آید که ما فکر کنیم یک نفری شب مؤمن میخوابد، صبح منافق از خواب بیدار میشود؛ نه، بتدریج و ذره ذره پیش می‌‌‌‌‌آید. این، علاجش هم مراقبت از خود است. مراقبت از خود هم یعنی همین تقوا. بنابراین علاجش تقواست. مراقب خودمان باشیم. نزدیکان افراد مراقبت کنند؛ زنها از شوهرهایشان، شوهرها از زنهایشان، دوستان نزدیک از همدیگر؛ «و تواصوا بالحقّ و تواصوا بالصّبر».(4) از یکدیگر مراقبت کنیم، برای اینکه دچار نشویم. مردم مسئولین را موعظه کنند، نصیحت کنند، خیرخواهی کنند، بنویسند برای آنها، بگویند برای آنها، پیغام بدهند تا مبادا دچار لغزش بشوند. خطرات لغزش مسئولین هم برای نظام، برای کشور و برای مردم بیشتر است. انسان گاهی در بعضی از حرفها، در بعضی از اقدامها و تحرکات، این را احساس میکند؛ نشانه‌‌‌‌‌های یک چنین انحرافی را انسان مشاهده میکند. به خدا باید پناه برد، از خدا باید کمک خواست.1388/06/20\n\n\n\n\n1 )\n                                                    سوره مبارکه الروم آیه 10\n\nثُمَّ كانَ عاقِبَةَ الَّذينَ أَساءُوا السّوأىٰ أَن كَذَّبوا بِآياتِ اللَّهِ وَكانوا بِها يَستَهزِئونَ\n\nترجمه:\n\nسپس سرانجام کسانی که اعمال بد مرتکب شدند به جایی رسید که آیات خدا را تکذیب کردند و آن را به مسخره گرفتند!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 77\n\nفَأَعقَبَهُم نِفاقًا في قُلوبِهِم إِلىٰ يَومِ يَلقَونَهُ بِما أَخلَفُوا اللَّهَ ما وَعَدوهُ وَبِما كانوا يَكذِبونَ\n\nترجمه:\n\nاین عمل، (روح) نفاق را، تا روزی که خدا را ملاقات کنند، در دلهایشان برقرار ساخت. این بخاطر آن است که از پیمان الهی تخلّف جستند؛ و بخاطر آن است که دروغ می‌گفتند.\n\n3 )\n                                                    سوره مبارکه آل عمران آیه 155\n\nإِنَّ الَّذينَ تَوَلَّوا مِنكُم يَومَ التَقَى الجَمعانِ إِنَّمَا استَزَلَّهُمُ الشَّيطانُ بِبَعضِ ما كَسَبوا ۖ وَلَقَد عَفَا اللَّهُ عَنهُم ۗ إِنَّ اللَّهَ غَفورٌ حَليمٌ\n\nترجمه:\n\nکسانی که در روز روبرو شدن دو جمعیت با یکدیگر (در جنگ احد)، فرار کردند، شیطان آنها را بر اثر بعضی از گناهانی که مرتکب شده بودند، به لغزش انداخت؛ و خداوند آنها را بخشید. خداوند، آمرزنده و بردبار است.\n\n4 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم کسب ایمان و عمل صالح برای سرمایه سوز نشدن عمر\n\nاگر گفته‌اند اخلاق خوب داشته باشید، اگر گفته‌اند عمل به این مقررات داشته باشید، اگر گفته‌اند مبارزه کنید، اگر گفته‌اند عبادت کنید، همه برای این است که این ماده‌ی خامی را که به ما سپرده شده است، به کیفیت مطلوب و محصول بهینه برسانیم و از این دروازه خارج کنیم؛ برای این است که این صفحه‌ی سفیدی که به ما سپردند تا آن را با اعمال خود منقش کنیم، با نقش زیبائی، با نقش مطلوبی از آب در بیاوریم و روی دست بگیریم و برویم. همه چیز آنجاست، سرنوشت آنجاست؛ اینها مقدمه است. در این اردوگاهی که ما امروز در آن مشغول تمرین هستیم، برای اینکه تا یک جائی این تمرین به کار ما بیاید، باید سعیمان بر این باشد که در این اردوگاه از حداکثر فرصتها استفاده کنیم؛ نگذاریم غنیمتی از دست برود، سرمایه‌ای سوخت و سوز بشود و چیزی در مقابل آن عائد نشود.اینی که فرمودند: «انّ الانسان لفی خسر»،(1) خسر یعنی همین؛ یعنی سرمایه‌سوز شدن، از دست رفتن سرمایه. همه‌ی ما هر لحظه در حال از دست دادن سرمایه هستیم. سرمایه چیست؟ عمر ماست. لحظه به لحظه من و شما داریم این سرمایه را از دست میدهیم. امروز ما نسبت به دیروز بخش دیگری از سرمایه را باز از دست داده‌ایم. در این عمر چند ده ساله مثلاً، لحظه به لحظه در حال سوختنِ این شمع است؛ در حال نابود شدنِ این سرمایه است. خوب، در مقابل او چه به دست می‌آوریم؟ این مهم است. «الّا الّذین ءامنوا و عملوا الصّالحات و تواصوا بالحقّ و تواصوا بالصّبر».(2) اگر ایمان بود، عمل صالح بود - که بخشی از عمل صالح هم که مهمتر است، این است که تواصی به حق بود، تواصی به صبر بود - آن وقت این سرمایه رفته است، اما چیز بهتری جای آن را خواهد گرفت. مثل اینکه شما پولتان را برمیدارید، میروید بازار؛ از بازار که می‌آئید بیرون، این پول از دست رفته است و دیگر توی جیب شما نیست؛ مهم این است که در مقابلش چه با خودتان آوردید؛ از این بازار دست خالی برنگشته باشید.1388/04/03\n\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nکار برای امرار معاش یکی از مصادیق عمل صالح\n\nعمل و کار، در ادبیات قرآنی و اسلامی ما، یک رتبه‌ی والائی دارد. البته کار، فقط کار در کارخانه یا مزرعه یا بخشهای دیگر نیست؛ اما عمل صالح که در قرآن این همه بر روی آن تکیه شده است، شامل اینها هم هست. یعنی شما وقتی کاری انجام میدهید که با وجدان کاری همراه است، با احساس مسئولیت همراه است، با جدیت و تلاش همراه است، با نوآوری همراه است، با هدف اداره‌ی زندگی یک عائله همراه است، خود این، یک عمل صالح است - «الّا الّذین امنوا و عملوا الصّالحات»(1) - عمل صالح شامل اینها هم هست؛ چه بهتر از این؟ چه بهتر از این که انسان مشغول کسب و کاری است که درآمد زندگی او وابسته به آن است؛ در عین حال همین کار عمل صالحی است که در قرآن، عِدل ایمان قرار داده شده است؛ «امنوا و عملوا الصّالحات»؟ ارزش کار که گفته میشود، یعنی این.1387/02/04\n\n\n\n\n1 )\n                                                    سوره مبارکه الشعراء آیه 227\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَذَكَرُوا اللَّهَ كَثيرًا وَانتَصَروا مِن بَعدِ ما ظُلِموا ۗ وَسَيَعلَمُ الَّذينَ ظَلَموا أَيَّ مُنقَلَبٍ يَنقَلِبونَ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و کارهای شایسته انجام می‌دهند و خدا را بسیار یاد می کنند، و به هنگامی که مورد ستم واقع می‌شوند به دفاع از خویشتن (و مؤمنان) برمی‌خیزند (و از شعر در این راه کمک می‌گیرند)؛ آنها که ستم کردند به زودی می‌دانند که بازگشتشان به کجاست!\n\n1 )\n                                                    سوره مبارکه الإنشقاق آیه 25\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم أَجرٌ غَيرُ مَمنونٍ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، که برای آنان پاداشی است قطع‌نشدنی!\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n1 )\n                                                    سوره مبارکه التين آیه 6\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ فَلَهُم أَجرٌ غَيرُ مَمنونٍ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند که برای آنها پاداشی تمام‌نشدنی است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nهمکاری همه برای رسیدن به قله ی عزت\n\nبدانید این ملتی که اراده و ایمانِ خود را معیار کار خود قرار داده و به کار گرفته است، این ملتی که هویت خود را شناخته و به آن تکیه کرده است، سرنوشت او جز عزت و سربلندی و اقتدار روزافزون، چیز دیگری نیست. در راه رسیدن به این قله‌ی پرشُکُوه، باید همه با هم همکاری کنند؛ همه به یکدیگر نیروی بیشتر بدمند: «و تواصوا بالحقّ و تواصوا بالصّبر»(1).1385/08/20\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم همکاری همه برای رسیدن به قله ی عزت وسربلندی\n\nبدانید این ملتی که اراده و ایمانِ خود را معیار کار خود قرار داده و به کار گرفته است، این ملتی که هویت خود را شناخته و به آن تکیه کرده است، سرنوشت او جز عزت و سربلندی و اقتدار روزافزون، چیز دیگری نیست. در راه رسیدن به این قله‌ی پرشُکُوه، باید همه با هم همکاری کنند؛ همه به یکدیگر نیروی بیشتر بدمند: «و تواصوا بالحقّ و تواصوا بالصّبر»(1).1385/08/20\n\n\n\n\n1 )\n                                                    سوره مبارکه العصر آیه 3\n\nإِلَّا الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَتَواصَوا بِالحَقِّ وَتَواصَوا بِالصَّبرِ\n\nترجمه:\n\nمگر کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، و یکدیگر را به حق سفارش کرده و یکدیگر را به شکیبایی و استقامت توصیه نموده‌اند!"
  },
  "103:1": {
    "verseRef": "103:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=103&npt=7&aya=1",
    "content": "سوره مبارکه العصر آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ وَالعَصرِ﴿1﴾\n\nبه عصر سوگند،\n\n\n"
  }
}