{
  "112:2": {
    "verseRef": "112:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=112&npt=7&aya=2",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "112:1": {
    "verseRef": "112:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=112&npt=7&aya=1",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الإخلاص آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ قُل هُوَ اللَّهُ أَحَدٌ﴿1﴾\n\nبگو: خداوند، یکتا و یگانه است؛\n\n\n\n\nاقامه‌ی دین الهی اولین شاخصه‌ی حکومت علوی\n\n[ازشاخصه های حکومت علوی] اوّل، پایبندیِ کامل به دین خدا و اصرار بر اقامه‌ی دین الهی. این شاخصه‌ی اوّل است. هر حکومتی که اساس کارش بر اقامه‌ی دین خدا نباشد، علوی نیست. در وسط جنگ - آنهایی که در دوران دفاع هشت ساله، در میدان بودند می‌فهمند من چه می‌گویم - در آن بحبوحه‌ی رزم که هر رزمنده و هر سربازی همّتش این است ببیند چطور می‌تواند حمله کند و چطور می‌تواند از خودش دفاع نماید، یک نفر نزد امیرالمؤمنین آمد و مسأله‌ای راجع به توحید پرسید. گفت در «قل هواللَّه احد» (1) این کلمه‌ی «احد» یعنی چه؟ حالا این یک مسأله‌ی اصلی هم نیست. از اصل وجود خدا سؤال نکرد؛ یک مسأله‌ی فرعی را سؤال کرد. دوروبریهای امیرالمؤمنین آمدند جلو که مرد حسابی، حالا وقت این سؤالهاست!؟ حضرت فرمود: «نه؛ بگذارید جوابش را بدهم. ما برای همین می‌جنگیم.» یعنی جنگِ امیرالمؤمنین، سیاستِ امیرالمؤمنین، جبهه‌بندیِ امیرالمؤمنین، خون دلهای امیرالمؤمنین و همه‌ی خطوط اصلی‌ای که در حکومت خود انتخاب می‌کند، برای این است که دین خدا اقامه شود. این یک شاخصه است. اگر در نظام اسلامی و در جمهوری اسلامی که به نام حکومت علوی خود را معرّفی می‌کند، اقامه‌ی دین خدا هدف نباشد؛ مردم به دین خدا عمل بکنند یا نکنند؛ اعتقاد داشته باشند یا نداشته باشند؛ اقامه‌ی حقّ الهی بشود یا نشود و بگوییم به ما چه ربطی دارد - اگر این طور باشد - این حکومت علوی نیست. اقامه‌ی دین الهی، اوّلین شاخصه است و این مادرِ همه‌ی خصوصیّات دیگرِ زندگی امیرالمؤمنین و حکومت امیرالمؤمنین است. عدالت او هم ناشی از این است. مردم‌سالاری و رعایت مردم در زندگی امیرالمؤمنین هم مربوط به همین است.1381/06/30\n\n\n\n\n1 )\n                                                    سوره مبارکه الإخلاص آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ قُل هُوَ اللَّهُ أَحَدٌ\n\nترجمه:\n\nبگو: خداوند، یکتا و یگانه است؛\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "112:4": {
    "verseRef": "112:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=112&npt=7&aya=4",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الإخلاص آیه 4\nوَلَم يَكُن لَهُ كُفُوًا أَحَدٌ﴿4﴾\n\nو برای او هیچگاه شبیه و مانندی نبوده است!\n\n\n"
  },
  "112:3": {
    "verseRef": "112:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=112&npt=7&aya=3",
    "content": "بعد می‌رسیم به «إیَّاکَ نَعْبُدُ وإیَّاکَ نَسْتَعِین»(1). دو جمله بسیار عظیمی هستند «إیَّاکَ نَعْبُد» تو را بندگی می‌‌کنیم و «إیَّاکَ نَسْتَعِین» و از تو کمک می‌طلبیم.عبادت یعنی بندگی، عبد یعنی بنده، شاید این جور استفاده شود که عبادت از آن مصدرهائی است که از عبد گرفته شده و بندگی از بنده گرفته شده است کما اینکه ترکیب بندگی هم شاید ابتدا نشان دهد بنده یعنی آن موجودی که در بند یک کسی یا یک چیزی است و بندگی یعنی در بند کسی و چیزی بودن در اختیار کسی یا چیزی بودن؛ انسان بندگی‌‌هائی دارد که بعضی خوب است و بعضی بد. بندگی بر خصلت خوبی خوب است.بنده علم بنده صفا، طهارت، نور، بندگی انسان در مقابل خدا، یعنی تسلیم خدا بودن.تعبیر رابطه بین خدا و انسان در بسیاری از ادیان آسمانی و در اسلام همین تعبیر بندگی است بنده خدا، بنده خدا یعنی تسلیم خدا و خدا منشاء همه خیرات است. بنده خدا بودن یعنی بنده کمال و خیر و نور مطلق بودن، این خیلی چیز خوبی است، بنده انسان‌ها بودن این چیز خیلی بدی است چون انسان‌ها ناقص و محدودند، بنده انسان‌ها بودن ذلت برای انسان است. بنده قدرت‌های ظالم بودن ذلت برای انسان است. بنده خواهش‌ها و هوس‌‌های نفسانی بودن ذلت برای انسان است پس بندگی از آن جمله چیزهایی نیست که همه جا بد و یا همه جا خوب باشد. بنده خدا بودن یک مفهوم بسیار متعالی‌یی است.این رابطه بین انسان و خدا را در بعضی ادیان مثل مسیحیت به جای بندگی، رابطه پدر و فرزندی معرفی کردند، انسان‌ها همه فرزند خدا هستند. یعنی چه فرزند خدا بودن؟ «لَمْ یَلِدْ وَلَمْ یُولَدْ»(2) برای این است که هنوز در دنیا تفکری وجود دارد که همین تفکر مسیحیت است که رابطه انسان و خدا را رابطه پدر و فرزندی می‌داند و زاییده تفکرات شرک مردم و یونان قدیم است که آنها خدایان را پدرها و مادرها می‌دانستند این مسیحیت فعلی تغذیه شده از پستان آن شرک دوران تمدن یونان و رم باستان است، فرزند خدا بودن حرف و تعبیر غلطی است.اگر خدا (معاذ الله) محدود شد، جسم شد و تولید کرد، مثل بقیه اجسام این دیگر خدا نیست آن را آن مفهوم خدائی که انسان در مقابل او باید خاضع باشد باید مفهوم بی‌نهایتی باشد که مصداق آن مفهوم که ذات مقدس پروردگار عالم است بایستی به کلی خارج و خالی از حدود عدمی و نقص‌آور باشد و الا اگر موجودی است که نقصی و حدی دارد او قابل پرستش نیست، انسان در مقابل موجودی پرستش می‌کند و او را تقدیس می‌کند که او از همه مرزها و حدودی که بشر می‌شناسد فراتر و بالاتر باشد. بنابراین اگر چنانچه خدا حقیقتاً زاینده انسان است به هر شکلی این نقیصه بزرگی است برای خدا و نمی‌تواند چنین چیزی وجود داشته باشد و اگر چنانچه یک تعبیر کفائی است که من گمان نمی‌کنم منظورشان تعبیر کفائی باشد اگر تعبیر کفائی است باز هم تعبیر رسائی نیست.پدر و فرزندی هیچ چیزی را اثبات نمی‌‌‌‌‌کنند پس راه کمال بشر چیست؟ یعنی تسلیم شدن در مقابل او، تسلیم همراه با تقدیس و محبت و عشق، این است که انسان را به تکامل می‌رساند، و این راهی است که انسان می‌تواند پیمودن آن راه را هدف از آفرینش خودش به حساب بیاورد. و عملاً این جوری شد که آن کسانی که خود را فرزند خدا می‌دانستند در عمل بنده همه چیز غیر از خدا شدند بنده هوای نفس در درجه اول که می‌‌دانید دنیای مسیحیت فسق و فجور و آلودگی همیشه بر زندگی مسیحیت به صورت غالب حکم فرما بوده است مصلحینی که در میان مسیحیت بوجود آمدند مواجه بودند با شهوت‌‌رانی‌های مردم و بنده شهوت بودن.سرگذشت این فرزندان خدا به‌زعم خودشان از بندگانش شروع شده تا بندگی قدرت‌های گوناگون و بندگی انواع و اقسام نظام‌های مختلف. بندگی خدا وجود نداشته که آنها را منع کند از این بندگی‌ها درحالی‌که ما وقتی انسان را بنده خدا می‌دانیم معنایش این است که بنده هیچ کس دیگر نمی‌توانیم بشویم. پس نکته‌ای که در بندگی خدا است نفی بندگی هر موجود و قدرت دیگر است که یکی از دو پایه اصلی توحید عبارتست از نفی عبودیت غیر خدا، نفی بندگی نفس در درجه اول، و انسانیت اساساً از اوج سقوط نمی‌کند مگر به تبعیت و بندگی هوس، و بندگی خدا این بندگی را نفی می‌کند. نفی بندگی خود تا نفی بندگی قدرت‌ها.این آیه می‌گوید « إیَّاکَ نَعْبُد» تو را عبادت می‌کنیم البته این غیر از نعبدک هست نعبدک یعنی تو را عبادت می‌کنیم همین اگر به جای این ضمیر متصل خطاب آمدیم ضمیر منفصل آوردیم و قبل از نعبد آوردیم و گفتیم «إیَّاکَ نَعْبُد» معنا یک تفاوت عمده پیدا می‌کند انحصار را می‌فهماند «إیَّاکَ نَعْبُد» یعنی فقط تو را عبادت می‌کنیم و هیچ موجود دیگری را جز تو عبادت نمی‌کنیم. پس در «إیَّاکَ نَعْبُد» یک بحث داریم در اصل بندگی خدا که می‌گوئیم بندگی خدا یعنی بنده فضیلت و خیر و کمال و بندگی فضیلت یعنی در جهت فضیلت حرکت کردن این غیر از بندگی انسانها است که مایه ننگ و ذلت است انسان، همان انسانی که حاضر نیست بگوید من بنده کسی هستم، نوکر کسی هستم، به راحتی می‌گوید من بنده احسان کسی هستم، این را انسان به راحتی قبول می‌کند این برای انسان افتخارآفرین و شرف‌‌آفرین است بندگی که انسان را به کمال برساند. یک بحث دیگر این است که این بندگی کردن بندگی کردن انحصاری است فقط خدا را ما عبادت می‌کنیم و نه غیر خدا را و در قرآن یکی از اصول اساسی، عبادت نکردن غیر خدا است. ان‌شاءالله در بحث‌های قرآن ملاحظه خواهید کرد که یکی از چیزهایی که مکرر در قرآن ذکر می‌شود همین مسئله اجتناب از بندگی غیر خدا است مثلاً درباره خدا گرفتن و معبود گرفتن هوای نفس «أفَرَأیْتَ مَنِ اتَّخَذَ إِلهَهُ هَوَاهُ»(3) این مضمون در قرآن مکرر ذکر شده است.1370/01/21"
  }
}