{
  "19:1": {
    "verseRef": "19:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=1",
    "content": "سوره مبارکه مريم آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ كهيعص﴿1﴾\n\nکهیعص‌\n\n\n"
  },
  "19:2": {
    "verseRef": "19:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=2",
    "content": "سوره مبارکه مريم آیه 2\nذِكرُ رَحمَتِ رَبِّكَ عَبدَهُ زَكَرِيّا﴿2﴾\n\n(این) یادی است از رحمت پروردگار تو نسبت به بنده‌اش زکریا...\n\n\n"
  },
  "19:3": {
    "verseRef": "19:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=3",
    "content": "سوره مبارکه مريم آیه 3\nإِذ نادىٰ رَبَّهُ نِداءً خَفِيًّا﴿3﴾\n\nدر آن هنگام که پروردگارش را در خلوتگاه (عبادت) پنهان خواند...\n\n\n"
  },
  "19:4": {
    "verseRef": "19:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=4",
    "content": "سوره مبارکه مريم آیه 4\nقالَ رَبِّ إِنّي وَهَنَ العَظمُ مِنّي وَاشتَعَلَ الرَّأسُ شَيبًا وَلَم أَكُن بِدُعائِكَ رَبِّ شَقِيًّا﴿4﴾\n\nگفت: «پروردگارا! استخوانم سست شده؛ و شعله پیری تمام سرم را فراگرفته؛ و من هرگز در دعای تو، از اجابت محروم نبوده‌ام!\n\n\n"
  },
  "19:5": {
    "verseRef": "19:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=5",
    "content": ""
  },
  "19:6": {
    "verseRef": "19:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=6",
    "content": ""
  },
  "19:7": {
    "verseRef": "19:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=7",
    "content": "سوره مبارکه مريم آیه 7\nيا زَكَرِيّا إِنّا نُبَشِّرُكَ بِغُلامٍ اسمُهُ يَحيىٰ لَم نَجعَل لَهُ مِن قَبلُ سَمِيًّا﴿7﴾\n\nای زکریا! ما تو را به فرزندی بشارت می‌دهیم که نامش «یحیی» است؛ و پیش از این، همنامی برای او قرار نداده‌ایم!\n\n\n"
  },
  "19:8": {
    "verseRef": "19:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=8",
    "content": "سوره مبارکه مريم آیه 8\nقالَ رَبِّ أَنّىٰ يَكونُ لي غُلامٌ وَكانَتِ امرَأَتي عاقِرًا وَقَد بَلَغتُ مِنَ الكِبَرِ عِتِيًّا﴿8﴾\n\nگفت: «پروردگارا! چگونه برای من فرزندی خواهد بود؟! در حالی که همسرم نازا و عقیم است، و من نیز از شدّت پیری افتاده شده‌ام!»\n\n\n"
  },
  "19:9": {
    "verseRef": "19:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=9",
    "content": ""
  },
  "19:10": {
    "verseRef": "19:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=10",
    "content": ""
  },
  "19:11": {
    "verseRef": "19:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=11",
    "content": "سوره مبارکه مريم آیه 11\nفَخَرَجَ عَلىٰ قَومِهِ مِنَ المِحرابِ فَأَوحىٰ إِلَيهِم أَن سَبِّحوا بُكرَةً وَعَشِيًّا﴿11﴾\n\nاو از محراب عبادتش به سوی مردم بیرون آمد؛ و با اشاره به آنها گفت: «(بشکرانه این موهبت،) صبح و شام خدا را تسبیح گویید!»\n\n\n"
  },
  "19:12": {
    "verseRef": "19:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=12",
    "content": "سوره مبارکه مريم آیه 12\nيا يَحيىٰ خُذِ الكِتابَ بِقُوَّةٍ ۖ وَآتَيناهُ الحُكمَ صَبِيًّا﴿12﴾\n\nای یحیی! کتاب (خدا) را با قوّت بگیر! و ما فرمان نبوّت (و عقل کافی) در کودکی به او دادیم!\n\n\n\n\nدرخشش و باقی ماندن الگوی حکومتی امام علی(ع)، معنای غدیر\n\nامامت، یعنی همان اوج معنای مطلوب اداره‌ی جامعه در مقابل انواع و اقسام مدیریّتهای جامعه که از ضعفها و شهوات و نخوت و فزون‌طلبیِ انسانی سرچشمه می‌گیرد. اسلام شیوه و نسخه‌ی امامت را به بشریّت ارائه می‌کند؛ یعنی این‌که یک انسان، هم دلش از فیض هدایت الهی سرشار و لبریز باشد، هم معارف دین را بشناسد و بفهمد - یعنی راه را درست تشخیص دهد - هم دارای قدرت عملکرد باشد - که «یا یحیی خذ الکتاب بقوّة»(1) - هم جان و خواست و زندگی شخصی برایش حائز اهمیت نباشد؛ اما جان و زندگی و سعادت انسانها برای او همه چیز باشد؛ که امیرالمؤمنین در کمتر از پنج سال حکومت خود، این را در عمل نشان داد. شما می‌بینید که مدّت کوتاهِ کمتر از پنج سال حکومت امیرالمؤمنین، به عنوان یک نمونه و الگو و چیزی که بشریّت آن را هرگز فراموش نخواهد کرد، در طول قرنها همچنان می‌درخشد و باقی مانده است. این نتیجه‌ی درس و معنا و تفسیر واقعه‌ی غدیر است.1380/12/12\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 12\n\nيا يَحيىٰ خُذِ الكِتابَ بِقُوَّةٍ ۖ وَآتَيناهُ الحُكمَ صَبِيًّا\n\nترجمه:\n\nای یحیی! کتاب (خدا) را با قوّت بگیر! و ما فرمان نبوّت (و عقل کافی) در کودکی به او دادیم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "19:13": {
    "verseRef": "19:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=13",
    "content": "سوره مبارکه مريم آیه 13\nوَحَنانًا مِن لَدُنّا وَزَكاةً ۖ وَكانَ تَقِيًّا﴿13﴾\n\nو رحمت و محبتّی از ناحیه خود به او بخشیدیم، و پاکی (دل و جان)! و او پرهیزگار بود!\n\n\n"
  },
  "19:14": {
    "verseRef": "19:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=14",
    "content": ""
  },
  "19:15": {
    "verseRef": "19:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=15",
    "content": "سوره مبارکه مريم آیه 15\nوَسَلامٌ عَلَيهِ يَومَ وُلِدَ وَيَومَ يَموتُ وَيَومَ يُبعَثُ حَيًّا﴿15﴾\n\nسلام بر او، آن روز که تولّد یافت، و آن روز که می‌میرد، و آن روز که زنده برانگیخته می‌شود!\n\n\n\n\nبرای خدا  بودن حیات وممات امام خمینی(ره)\n\nامام که توانست این حرکت عظیم را در دنیا به وجود آورد، به خاطر آن بود که با خدا ارتباط داشت و در این راه ملاحظه‌ی هیچ چیزی را نمی‌کرد. امروز که او در میان ما نیست، سیل اعترافها و تعریفها سرازیر شده است و همه‌ی دنیا به اقدام عظیم او که اقیانوس انسانها را به حرکت درآورد، معترفند. این کار بزرگ، تنها در سایه‌ی قاطعیت و اراده و هوش و شجاعت و تیزبینی و آینده‌نگری به وجود نیامد؛ این خصلتها قادر نبودند این طوفان عظیم را پیش آورند؛ عنصر اصلی، ارتباط با خدا و کمک خواستن از او بود که نام امام(ره) و کار او را در تاریخ جاودانه کرد.اگر ما خصلتهای دیگرِ امام را نداریم، ولی می‌توانیم خصلت اخیر را داشته باشیم. شما بیشتر از من می‌توانید با خدا مرتبط باشید؛ چون جوانید و دلهاتان صاف و پاک است و آینه‌ی وجودتان، شفافتر و متعالیتر از آینه‌ی ماست. شما جوانها، نسل انقلاب هستید و از آن روییده‌اید. شما کسانی هستید که ده سال از تعیین‌کننده‌ترین فصول زندگی و بهترین اوقات عمر خود را در دوران حاکمیت دین و ارزشهای اخلاقی گذرانده‌اید. من و امثال من، همان ده سال را در حاکمیت طاغوت گذراندیم. شما بهتر از ما هستید و برای جذب انوار الهی قابلترید.حال که این زمینه‌ی خوب در اختیارتان است، سعی کنید همان عنصری را که در وجود امام(ره) قرار داشت و ضامن آن همه توفیقات برای او بود، در خودتان تقویت کنید؛ یعنی با خدا ارتباط داشته باشید، در مقابل او تعبد کنید و روح پرهیز از گناه و بدیها و لجنها و آلودگیها را در خودتان زنده‌تر کنید. اگر این‌گونه بودید، همه‌ی کارها آسان خواهد شد و به هدفها خواهید رسید.حیات و ممات این مرد بزرگ برای خدا بود؛ «سلام علیه یوم ولد ویوم یموت و یوم یبعث حیّا»(1). قیامش، تبعیدش، آمدنش، زندگی پُربرکتش و از دنیا رفتنش، برای خدا بود.1368/03/20\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 15\n\nوَسَلامٌ عَلَيهِ يَومَ وُلِدَ وَيَومَ يَموتُ وَيَومَ يُبعَثُ حَيًّا\n\nترجمه:\n\nسلام بر او، آن روز که تولّد یافت، و آن روز که می‌میرد، و آن روز که زنده برانگیخته می‌شود!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nهمه‌ی خصوصیات امام خمینی(ره)، مبارک و منشأ سلام و برکت الهی\n\nمردان بزرگ و انسانهای والا، همه چیزشان در خدمت انقلاب و اهداف آن قرار می‌گیرد. حرکت و سکوت و سخن و مبارزات و دیگر خصوصیات امام(ره)، در خدمت اهداف انقلاب بود. فقدان او که ضایعه‌یی غیرقابل مقایسه با هر ضایعه‌ی دیگر است، با تفضلات الهی انقلاب و ملت را به پیش می‌برد. برکت بزرگی نصیب نظام ما شده است؛ «و جعلنی مبارکا این ما کنت»(1)، «و سلام علیه یوم ولد و یوم یموت و یوم یبعث حیّا»(2). سلام بر ولادت و مرگ و حیات دوباره‌اش. واقعاً همه‌ی خصوصیات او، مشمول و منشأ سلام و برکت الهی است. این واقعیتی است که وجود دارد و اگر نتوانیم از این واقعیت استفاده کنیم، ضعف خود را نشان داده‌ایم و باید جوابش را بدهیم.1368/03/19\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 31\n\nوَجَعَلَني مُبارَكًا أَينَ ما كُنتُ وَأَوصاني بِالصَّلاةِ وَالزَّكاةِ ما دُمتُ حَيًّا\n\nترجمه:\n\nو مرا -هر جا که باشم- وجودی پربرکت قرار داده؛ و تا زمانی که زنده‌ام، مرا به نماز و زکات توصیه کرده است!\n\n2 )\n                                                    سوره مبارکه مريم آیه 15\n\nوَسَلامٌ عَلَيهِ يَومَ وُلِدَ وَيَومَ يَموتُ وَيَومَ يُبعَثُ حَيًّا\n\nترجمه:\n\nسلام بر او، آن روز که تولّد یافت، و آن روز که می‌میرد، و آن روز که زنده برانگیخته می‌شود!"
  },
  "19:16": {
    "verseRef": "19:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=16",
    "content": "سوره مبارکه مريم آیه 16\nوَاذكُر فِي الكِتابِ مَريَمَ إِذِ انتَبَذَت مِن أَهلِها مَكانًا شَرقِيًّا﴿16﴾\n\nو در این کتاب (آسمانی)، مریم را یاد کن، آن هنگام که از خانواده‌اش جدا شد، و در ناحیه شرقی (بیت المقدس) قرار گرفت؛\n\n\n\n\nایام الله انقلاب باید زنده نگه داشته شود\n\nیک نکته این است که ما یاد روزهای بزرگ را نباید بگذاریم به دست فراموشی سپرده بشود. روزهای بزرگ هر کشوری و هر ملّتی آن روزهایی است که یک حادثه‌ی الهی به وسیله‌ی مردم و با دست مردم در آن انجام گرفته است. ذَکِّرهُم بِاَیّامِ ‌الله؛(1) خداوند متعال در قرآن دستور میدهد به پیغمبر که آنها را به یاد ایّام‌الله بینداز. ایّام‌الله همین روزهای بزرگ تاریخ‌ساز است. خب، هشت‌ سال دفاع مقدّس -به یک معنا هر روزش را حساب کنیم- جزو این ایّام‌الله است؛ نباید بگذاریم که این حوادث به دست فراموشی سپرده بشود. قرآن ما را تعلیم میدهد؛ این یادهایی که در قرآن شده است: وَ اذکُر فِی‌ الکِتٰبِ ابراهیم؛(2) وَ اذکُر فِی ‌الکِتٰبِ موسیٰ؛(3) وَ اذکُر فِی ‌الکِتٰبِ اِدریس؛(4) وَ اذکُر فِی ‌الکِتٰبِ مَریَم؛(5) نباید بگذاریم  فراموش بشود. قرآن به ما یاد میدهد که اینها را به یاد بیاور، اینها را تکرار کن. شما ببینید داستان حضرت موسی و داستان حضرت ابراهیم و دیگر داستانها در قرآن چقدر تکرار شده؛ باید به یاد آورد، باید نگذاشت فراموش بشود. ما البتّه در این زمینه شاهد تلاشهایی هستیم. من به آقای سرلشکر باقری خیلی خوش‌بینم و خیلی اعتماد دارم و گفتند که این کارها را داریم میکنیم یا کرده‌ایم. این کارها دوجور است؛ بعضی از این کارها، کارهای تشکیلاتی و سازمانی است؛ خیلی خب، یک سازمانی را، یک مجموعه‌ای را تشکیل میدهیم، کار خوبی است؛ یک بخشی از این کارها، کارهای جریانی است، کارهای اجرائی است. کارهای اجرائی با تشکیل دادن و راه‌اندازی تمام نمیشود؛ بایستی به‌طور دائم مراقبت کرد، مواظبت کرد که  اوّلاً کار پیش برود، ثانیاً درست پیش برود و منحرف نشود، ثالثاً اعتلاء داشته باشد و یکنواخت نباشد؛ این روایت «مَن ساوی یَومَاهُ وَ هُوَ مَغبون»،(6) در این مورد کاملاً صدق میکند یعنی [اگر] ما امروز کارمان مثل دیروز باشد، حتماً سرمان کلاه رفته است. امروز بایستی یک قدم بالاتر از دیروز، بهتر از دیروز حرکت کنیم؛ پس اینکه بنده مکرّر به مدیران گوناگون -در بخشهای نظامی، در بخشهای دولتی، در بخشهای قضائی و غیره- تأکید میکنم و تکرار میکنم که چشمهایتان را تا آن انتهای صفِ انسانی‌ای که پشت سرِ شما است گردش بدهید، نگاه کنید، مراقبت کنید، برای این است. اوّلاً بایستی کار ادامه پیدا کند؛ چون یک کاری را شروع میکنیم، بعد در اَثناء [کار]، فراموش میکنیم که این کار را به عهده گرفته‌ایم یا دستورش را داده‌ایم یا بنا است انجام بدهیم؛ کار فراموش میشود. گاهی کار فراموش نمیشود، ادامه پیدا میکند امّا به‌صورت انحرافی. مواردی را دیده‌ایم که کار «درست» شروع شده امّا «انحرافی» تمام شده؛ چه کار فرهنگی، چه کار سیاسی، چه کار اقتصادی و کارهای گوناگون مدیریّتی کشور؛ خوب شروع میشود امّا یک جا زاویه پیدا میکند. زاویه هم اوّل که پیدا میشود، خیلی انسان را حسّاس نمیکند چون خفیف است؛ بعد هرچه که ادامه پیدا میکند، این زاویه مدام بازتر و بازتر میشود. بعضی کارها هم هست که نه، انحراف هم پیدا نمیکند، ادامه پیدا میکند امّا یکنواخت؛ امروز که نگاه کنیم، مثل پنج سال پیش، مثل ده سال پیش، مثل بیست سال پیش [انجام میشود]؛ هیچ پیشرفت و اعتلائی مشاهده نمیشود. اعتلاء و پیشرفت هم با گفتن و آمار دادن درست نمیشود، بایستی انسان محصول را روی زمین مشاهده بکند؛ ببینیم که چه کار دارد انجام میگیرد. من خواهشم این است مجموعه‌ای که دست‌اندرکار این قضیّه است توجّه کند که این کار، کار بزرگی است که من حالا مختصراً عرض خواهم کرد.1395/12/16\n\n\n\n\n1 )\n                                                    شرح الكافی ، ملا محمد صالح مازندرانی ج‌۸ ص ۲۴۸؛ مخزن العرفان در تفسير قرآن، بانوى اصفهانى سيده نصرت امين، ج‏۴، ص: ۲۳۴\n\nمن ساوى يوماه فهو مغبون و من كان غده شرّا من امسه فهو ملعون\n\nترجمه:\n\nهر كه [عمل] دو روز او مساوى باشد، به تحقیق كه زيانكار است و هركس فردایش بدتر از دیروزش باشد همانا كه او ملعون است.\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 5\n\nوَلَقَد أَرسَلنا موسىٰ بِآياتِنا أَن أَخرِج قَومَكَ مِنَ الظُّلُماتِ إِلَى النّورِ وَذَكِّرهُم بِأَيّامِ اللَّهِ ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِكُلِّ صَبّارٍ شَكورٍ\n\nترجمه:\n\nما موسی را با آیات خود فرستادیم؛ (و دستور دادیم:) قومت را از ظلمات به نور بیرون آر! و «ایّام اللّه» را به آنان یاد آور! در این، نشانه‌هایی است برای هر صبر کننده شکرگزار!\n\n2 )\n                                                    سوره مبارکه مريم آیه 41\n\nوَاذكُر فِي الكِتابِ إِبراهيمَ ۚ إِنَّهُ كانَ صِدّيقًا نَبِيًّا\n\nترجمه:\n\nدر این کتاب، ابراهیم را یاد کن، که او بسیار راستگو، و پیامبر (خدا) بود!\n\n3 )\n                                                    سوره مبارکه مريم آیه 51\n\nوَاذكُر فِي الكِتابِ موسىٰ ۚ إِنَّهُ كانَ مُخلَصًا وَكانَ رَسولًا نَبِيًّا\n\nترجمه:\n\nو در این کتاب (آسمانی) از موسی یاد کن، که او مخلص بود، و رسول و پیامبری والا مقام!\n\n4 )\n                                                    سوره مبارکه مريم آیه 56\n\nوَاذكُر فِي الكِتابِ إِدريسَ ۚ إِنَّهُ كانَ صِدّيقًا نَبِيًّا\n\nترجمه:\n\nو در این کتاب، از ادریس (نیز) یاد کن، او بسیار راستگو و پیامبر (بزرگی) بود.\n\n5 )\n                                                    سوره مبارکه مريم آیه 16\n\nوَاذكُر فِي الكِتابِ مَريَمَ إِذِ انتَبَذَت مِن أَهلِها مَكانًا شَرقِيًّا\n\nترجمه:\n\nو در این کتاب (آسمانی)، مریم را یاد کن، آن هنگام که از خانواده‌اش جدا شد، و در ناحیه شرقی (بیت المقدس) قرار گرفت؛"
  },
  "19:17": {
    "verseRef": "19:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=17",
    "content": "سوره مبارکه مريم آیه 17\nفَاتَّخَذَت مِن دونِهِم حِجابًا فَأَرسَلنا إِلَيها روحَنا فَتَمَثَّلَ لَها بَشَرًا سَوِيًّا﴿17﴾\n\nو میان خود و آنان حجابی افکند (تا خلوتگاهش از هر نظر برای عبادت آماده باشد). در این هنگام، ما روح خود را بسوی او فرستادیم؛ و او در شکل انسانی بی‌عیب و نقص، بر مریم ظاهر شد!\n\n\n\n\nنزول جبرئیل بر حضرت زهرا بعد از پیامبر\n\nدرباره‌ی عظمت شأن زهرای اطهر، صدّیقه‌ی طاهره (سلام ‌الله ‌علیها) زبان ماها خیلی قاصر و ناقص است؛ قرآن و حدیث صحیح درباره‌ی این بزرگوار سخن دارد، مدیحه دارد که برای ذهن ما و فکر کوته ما فهم این مدیحه‌ها هم احتیاج به تأمّل و دقّت دارد. این روایت را که امام بزرگوار هم یک وقتی نقل کردند که جبرئیل بعد از وفات و رحلت پیغمبر بر حضرت زهرا می‌آمد و نازل میشد، روایت صحیحی است؛ به سند این روایت ما نگاه کردیم؛ سند معتبر و در نهایت اعتبار است و جای هیچ تردیدی نیست که جبرئیل می‌آمد. عبارت این است: وَ کانَ یَأتیها جَبرَئیلُ علیه السّلام فَیُحسِنُ عَزاءَها عَلَی اَبیها؛ به زبان امروز ما، مرتّب می‌آمد به حضرت زهرا برای رحلت پیغمبر تسلیت میگفت؛ وَ یُطَیِّبُ نَفسَها؛ آرامش میداد به آن بزرگوار؛ وَ یُخبِرُها عَن اَبیها وَ مَکانِه؛ خبر میداد که پیغمبر در چه وضعی است، در چه حالی است؛ در عالم برزخ، در محضر حیّ ودود، مقامات عالی پیغمبر را نشان میداد و برای فاطمه‌ی زهرا (سلام ‌الله ‌علیها) تصویر میکرد؛ وَ یُخبِرُهَا بِما یَکونُ بَعدَها فِی ذُرِّیَّتِها؛ ماجراهای فرزندان حضرت را هم که در آینده پیش می‌آید -ماجرای امام حسن، ماجرای کربلا، ماجرای ائمّه (علیهم ‌السّلام) و ماجرای حضرت ولیّ‌عصر (ارواحنا فداه) را- برای حضرت نقل میکرد؛ وَ کَانَ عَلیٌّ علیه ‌السّلام یَکتُبُ ذَلِک؛ (1) امیرالمؤمنین هم می‌نشست، اینها را مینوشت؛ این خیلی مسئله‌ی مهمّی است.بنا به نقل قرآن، جبرئیل یک بار در طول تاریخ بر غیر پیغمبری نازل شده: اَرسَلنا اِلَیها روحَنا ‌فَتَمَثَّلَ‌ لَها بَشَراً سَوِیّا؛(2) اگر مراد از روح -که البتّه این هم محلّ اختلاف است- در ماجرای حضرت مریم، جناب جبرئیل (علیه ‌السّلام) باشد، خدای متعال [فقط] یک بار بر [کسی] غیر پیغمبر جبرئیل را فرستاده؛ بقیّه‌ی ملائکه نازل شده‌اند و مکرّر اتّفاق افتاده که ملائکه آمده‌اند؛ [امّا] جبرئیل فقط یک بار؛ امّا برای حضرت زهرا: وَ کانَ یَأتیها جَبرَئیل؛ بحث یک بار و دو بار نیست، [بلکه] جبرئیل مرتّب می‌آمد و شرفیاب میشد خدمت حضرت زهرا (سلام ‌الله ‌علیها).[مدح حضرت] در قرآن، در سوره‌ی «هل أتیٰ» هست، در آیه‌ی تطهیر هست، در آیه‌ی مباهله هست. اینهایی که حالا تقریباً صریح است درباره‌ی حضرت زهرا (سلام ‌الله ‌علیها) این آیات است، وَالّا آیات دیگری هم هست که اشاره دارد به آن بزرگوار. اینکه در سوره‌ی «هل أتیٰ» خدای متعال میپردازد به کار فاطمه‌ی زهرا (سلام ‌الله‌ علیها) و خانواده‌اش، خیلی چیز مهمّی است؛ این یک پرچمی است که قرآن بر‌می‌افرازد، برافراشته میکند بر سر درِ خانه‌ی فاطمه‌ی زهرا (سلام‌ الله ‌علیها): اِنَّما نُطعِمُکُم لِوَجهِ اللَهِ لا نُرِیدُ مِنکُم جَزاءً وَ لا شُکورا؛ (3) کار برای خدا، اخلاص،‌ خدمت بی‌منّت؛ به چه کسی؟ به یتیم و فقیر و اسیر؛ این اسیر، یعنی اسیر مسلمان بوده؟ بعید است آن وقت اسیر مسلمان [بوده باشد]. خدمت بی‌منّت؛ این درس است، پرچم فاطمه‌ی زهرا این است؛ یعنی قرآن این را بزرگ میکند. یا در آیه‌ی مباهله: وَ نِساءَنا وَ نِساءَکُم؛ (4) در حالی که اطراف پیغمبر زنان زیادی بودند -همسران پیغمبر بودند، نزدیکان دیگر پیغمبر بودند، شاید آن وقت بعضی از دختران دیگر پیغمبر [هم] بودند- امّا «نِساءنا» فقط فاطمه‌ی زهرا (سلام ‌الله‌ علیها) است؛ برای چه؟ برای مواجهه‌ی جبهه‌ی حق با جبهه‌ی باطل؛ این [طور] است. فاطمه‌ی زهرا مظهر این حقایق والا و فوق‌العاده است. فضائل حضرت زهرا اینها است.پیغمبر اکرم در مورد حضرت زهرا تعبیر «سَیِّدَةُ نِسَاءِ العالَمین» (5) دارد، و «سَیِّدَةُ نِساءِ اَهلِ الجَنَّة»؛(6)  که این مهم‌تر است: سَیِّدَةُ نِساءِ اَهلِ الجَنَّة. همه‌ی زنهای بهشتی: جناب ساره، جناب آسیه، جناب حوّا، جناب مریم، همه‌ی این زنهای بزرگ تاریخ «نِساءِ اَهلِ الجَنَّة» هستند دیگر؛ زنهای بهشتند؛ این بزرگوار «سَیِّدَةُ نِساءِ اَهلِ الجَنَّة» است. این [جور] است. اصلاً زبان انسان چطور بچرخد تا بتواند اینها را بیان کند و حقّش را ادا کند! اصلاً ذهن ماها هم خیلی احتیاج به تأمّل و تدقیق دارد تا این حقایق را درک کند.خب اینجا ضمناً برجسته‌ترین خصوصیّات معلوم شد؛ در آن آیه‌ی شریفه بحث طهارت و آیه‌ی تطهیر است که یک مسئله‌ی فراتر از این حرفها است؛ در آیه‌ی «هل ‌أتیٰ» مسئله‌ی خدمت بی‌منّت است؛ در آیه‌ی مباهله مسئله‌ی مقابله‌ی جبهه‌ی حق و جبهه‌ی کفر و باطل است؛ اینها است؛ اینها نشانه‌های مهمّ فاطمه‌ی زهرا (سلام‌ الله ‌علیها) است.و من میخواهم این را عرض بکنم که به توفیق الهی، به فضل الهی بعد از انقلاب، نام مبارک فاطمه‌ی زهرا نسبت به قبل از انقلاب -که ما یادمان هست- نمیشود گفت ده برابر، شاید ده‌ها برابر، صد برابر تکرار میشود و برده میشود؛ یعنی جامعه، جامعه‌ی فاطمی است؛ اثر آن را هم در جامعه داریم مشاهده میکنیم؛ همین خدمت بی‌منّت را، همین حرکت بسیجی را، همین کار بدون مزد و منّت را شما در دوران دفاع مقدّس یک جور مشاهده میکنید، در دوران حرکت علمی یک جور مشاهده میکنید: کسی نام شهید فخری‌زاده‌ها، شهدای هسته‌ای، دانشمند بزرگ مرحوم کاظمی‌آشتیانی  را نشنفته بود؛ خیلی‌ها هنوز هم نمی‌شناسند کاظمی کیست؛ این بزرگانی که در وادی علم وارد شدند کسانی‌ هستند که بدون مزد و منّت، میدانهای بزرگ علمی را در این کشور برای این مردم و برای اسلام و جمهوری اسلامی فتح کردند.بعد شما ملاحظه کنید در پیشامدهای طبیعی مثل سیل، مثل زلزله مردم چطور مشتاقانه می‌شتابند؛ کجا چنین چیزهایی وجود دارد؟ این همان روش فاطمی است؛ این همان حرکت در جهت انگشت اشاره‌ی سیّدة نساء العالمین است. لا نُریدُ مِنکُم جَزآءً وَ لا شُکورا؛ این اشاره‌ی فاطمه‌ی زهرا (سلام ‌الله ‌علیها) است. و در این دو سال اخیر در مسئله‌ی کرونا چه کارها شد، چه خدماتی انجام گرفت و بدون اینکه نام کسی مطرح باشد، کارهای بزرگی انجام گرفت. این حرکتهای جهادی، این اردوهای جهادی که در دوره‌ی سال در جریان است و جوانها بدون اینکه نامی از خودشان باقی بگذارند میروند، بی ‌مزد و منّت حرکت میکنند، باید این روش ادامه پیدا کند؛ باید فاطمه‌ی زهرا (سلام‌ الله‌ علیها) اسوه باشد، الگو باشد در همه‌ی جهات، از جمله در حرکت بزرگ اجتماعی و انقلابی و مبارزاتی ما.1400/11/03\n\n\n\n\n1 )\n                                                    الكافي (ط - الإسلامية)، ج‏1، ص: 458؛ \nبصائر الدرجات في فضائل آل محمد صلى الله عليهم، ج‏1، ص: 154؛\nبحار الأنوار (ط - بيروت)، ج‏22، ص: 545؛\n\nمُحَمَّدُ بْنُ يَحْيَى عَنْ أَحْمَدَ بْنِ مُحَمَّدٍ عَنِ ابْنِ مَحْبُوبٍ عَنِ ابْنِ رِئَابٍ عَنْ أَبِي عُبَيْدَةَ عَنْ أَبِي عَبْدِ اللَّهِ ع قَالَ: إِنَّ فَاطِمَةَ ع مَكَثَتْ بَعْدَ رَسُولِ اللَّهِ ص خَمْسَةً وَ سَبْعِينَ يَوْماً وَ كَانَ دَخَلَهَا حُزْنٌ شَدِيدٌ عَلَى أَبِيهَا وَ كَانَ يَأْتِيهَا جَبْرَئِيلُ ع فَيُحْسِنُ عَزَاءَهَا عَلَى أَبِيهَا وَ يُطَيِّبُ نَفْسَهَا وَ يُخْبِرُهَا عَنْ أَبِيهَا وَ مَكَانِهِ وَ يُخْبِرُهَا بِمَا يَكُونُ بَعْدَهَا فِي ذُرِّيَّتِهَا وَ كَانَ عَلِيٌّ ع يَكْتُبُ ذَلِكَ.\n\nترجمه:\n\nامام صادق عليه السلام فرمود: فاطمه عليها السلام بعد از پيغمبر صلّى اللَّه عليه و آله 75 روز زنده بود و از مرگ پدرش اندوه سختى او را گرفته بود، جبرئيل نزدش مى‏آمد و او را در مرگ پدرش نيكو تعزيت ميگفت و خوشدلش ميساخت و از حال پدرش و مقام او و آنچه بعد از وى براى ذريه‏اش پيش مى‏آيد گزارش ميداد و على عليه السلام آنها را مينوشت.\n\n2 )\n                                                    سوره مبارکه مريم آیه 17\n\nفَاتَّخَذَت مِن دونِهِم حِجابًا فَأَرسَلنا إِلَيها روحَنا فَتَمَثَّلَ لَها بَشَرًا سَوِيًّا\n\nترجمه:\n\nو میان خود و آنان حجابی افکند (تا خلوتگاهش از هر نظر برای عبادت آماده باشد). در این هنگام، ما روح خود را بسوی او فرستادیم؛ و او در شکل انسانی بی‌عیب و نقص، بر مریم ظاهر شد!\n\n3 )\n                                                    سوره مبارکه الانسان آیه 9\n\nإِنَّما نُطعِمُكُم لِوَجهِ اللَّهِ لا نُريدُ مِنكُم جَزاءً وَلا شُكورًا\n\nترجمه:\n\n(و می‌گویند:) ما شما را بخاطر خدا اطعام می‌کنیم، و هیچ پاداش و سپاسی از شما نمی‌خواهیم!\n\n4 )\n                                                    سوره مبارکه آل عمران آیه 61\n\nفَمَن حاجَّكَ فيهِ مِن بَعدِ ما جاءَكَ مِنَ العِلمِ فَقُل تَعالَوا نَدعُ أَبناءَنا وَأَبناءَكُم وَنِساءَنا وَنِساءَكُم وَأَنفُسَنا وَأَنفُسَكُم ثُمَّ نَبتَهِل فَنَجعَل لَعنَتَ اللَّهِ عَلَى الكاذِبينَ\n\nترجمه:\n\nهرگاه بعد از علم و دانشی که (در باره مسیح) به تو رسیده، (باز) کسانی با تو به محاجّه و ستیز برخیزند، به آنها بگو: «بیایید ما فرزندان خود را دعوت کنیم، شما هم فرزندان خود را؛ ما زنان خویش را دعوت نماییم، شما هم زنان خود را؛ ما از نفوس خود دعوت کنیم، شما هم از نفوس خود؛ آنگاه مباهله کنیم؛ و لعنت خدا را بر دروغگویان قرار دهیم.\n\n5 )\n                                                    من لا يحضره الفقيه، ج‏4، ص: 179؛\nالأمالي( للصدوق)، النص، ص: 57؛\nبحار الأنوار (ط - بيروت)، ج‏35، ص: 210؛\n\nعَنِ ابْنِ عَبَّاسِ قَالَ قَالَ النَّبِيُّ ص إِنَّ عَلِيّاً وَصِيِّي وَ خَلِيفَتِي وَ زَوْجَتَهُ فَاطِمَةَ سَيِّدَةَ نِسَاءِ الْعَالَمِينَ ابْنَتِي وَ الْحَسَنَ وَ الْحُسَيْنَ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ وَلَدَايَ مَنْ وَالاهُمْ فَقَدْ وَالانِي وَ مَنْ عَادَاهُمْ فَقَدْ عَادَانِي\n\nترجمه:\n\nپيمبر صلّى اللَّه عليه و آله فرمود: علىّ وصىّ من و خليفه من، و همسرش فاطمه سرور زنان جهانيان دختر من، و حسن و حسين دو سرور جوانان اهل بهشت دو فرزند من هستند. هر كه ايشان را دوست بدارد بحقيقت مرا دوست داشته، و هر كه با ايشان دشمنى كند بحقيقت مرا بدشمنى گرفته.\n\n6 )\n                                                    الأمالي( للصدوق)، النص، ص: 125؛\nبحار الأنوار (ط - بيروت)، ج‏43، ص: 21؛\n\nَ عَنِ الْحَسَنِ بْنِ زِيَادٍ الْعَطَّارِ قَالَ: قُلْتُ لِأَبِي عَبْدِ اللَّهِ ع قَوْلُ رَسُولِ اللَّهِ فَاطِمَةُ سَيِّدَةُ نِسَاءِ أَهْلِ الْجَنَّةِ أَ سَيِّدَةُ نِسَاءِ عَالَمِهَا قَالَ ذَاكَ مَرْيَمُ وَ فَاطِمَةُ سَيِّدَةُ نِسَاءِ أَهْلِ الْجَنَّةِ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ فَقُلْتُ فَقَوْلُ رَسُولِ اللَّهِ ص الْحَسَنُ وَ الْحُسَيْنُ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ قَالَ هُمَا وَ اللَّهِ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ.\n\nترجمه:\n\nحسن بن زياد عطار گويد بامام ششم گفتم گفتار رسول خدا كه فاطمه سيده زنان بهشت است آيا سيده زنان دوران خود است؟ فرمود آن مريم بود و فاطمه سيده زنان بهشت است از اولين و آخرين گفتم گفتار رسول خدا «ص» كه حسن و حسين دو سيد جوانان اهل بهشتند؟ فرمود آنها هم سيد جوانان اهل بهشتند از اولين و آخرين‏."
  },
  "19:18": {
    "verseRef": "19:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=18",
    "content": "سوره مبارکه مريم آیه 18\nقالَت إِنّي أَعوذُ بِالرَّحمٰنِ مِنكَ إِن كُنتَ تَقِيًّا﴿18﴾\n\nاو (سخت ترسید و) گفت: «من از شرّ تو، به خدای رحمان پناه می‌برم اگر پرهیزگاری!\n\n\n"
  },
  "19:19": {
    "verseRef": "19:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=19",
    "content": ""
  },
  "19:20": {
    "verseRef": "19:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=20",
    "content": "سوره مبارکه مريم آیه 20\nقالَت أَنّىٰ يَكونُ لي غُلامٌ وَلَم يَمسَسني بَشَرٌ وَلَم أَكُ بَغِيًّا﴿20﴾\n\nگفت: «چگونه ممکن است فرزندی برای من باشد؟! در حالی که تاکنون انسانی با من تماس نداشته، و زن آلوده‌ای هم نبوده‌ام!»\n\n\n"
  },
  "19:21": {
    "verseRef": "19:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=21",
    "content": "سوره مبارکه مريم آیه 21\nقالَ كَذٰلِكِ قالَ رَبُّكِ هُوَ عَلَيَّ هَيِّنٌ ۖ وَلِنَجعَلَهُ آيَةً لِلنّاسِ وَرَحمَةً مِنّا ۚ وَكانَ أَمرًا مَقضِيًّا﴿21﴾\n\nگفت: «مطلب همین است! پروردگارت فرموده: این کار بر من آسان است! (ما او را می‌آفرینیم، تا قدرت خویش را آشکار سازیم؛) و او را برای مردم نشانه‌ای قرار دهیم؛ و رحمتی باشد از سوی ما! و این امری است پایان یافته (و جای گفتگو ندارد)!»\n\n\n"
  },
  "19:22": {
    "verseRef": "19:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=22",
    "content": ""
  },
  "19:23": {
    "verseRef": "19:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=23",
    "content": "سوره مبارکه مريم آیه 23\nفَأَجاءَهَا المَخاضُ إِلىٰ جِذعِ النَّخلَةِ قالَت يا لَيتَني مِتُّ قَبلَ هٰذا وَكُنتُ نَسيًا مَنسِيًّا﴿23﴾\n\nدرد زایمان او را به کنار تنه درخت خرمایی کشاند؛ (آنقدر ناراحت شد که) گفت: «ای کاش پیش از این مرده بودم، و بکلّی فراموش می‌شدم!»\n\n\n"
  },
  "19:24": {
    "verseRef": "19:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=24",
    "content": ""
  },
  "19:25": {
    "verseRef": "19:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=25",
    "content": "سوره مبارکه مريم آیه 25\nوَهُزّي إِلَيكِ بِجِذعِ النَّخلَةِ تُساقِط عَلَيكِ رُطَبًا جَنِيًّا﴿25﴾\n\nو این تنه نخل را به طرف خود تکان ده، رطب تازه‌ای بر تو فرو می‌ریزد!\n\n\n"
  },
  "19:26": {
    "verseRef": "19:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=26",
    "content": "سوره مبارکه مريم آیه 26\nفَكُلي وَاشرَبي وَقَرّي عَينًا ۖ فَإِمّا تَرَيِنَّ مِنَ البَشَرِ أَحَدًا فَقولي إِنّي نَذَرتُ لِلرَّحمٰنِ صَومًا فَلَن أُكَلِّمَ اليَومَ إِنسِيًّا﴿26﴾\n\n(از این غذای لذیذ) بخور؛ و (از آن آب گوارا) بنوش؛ و چشمت را (به این مولود جدید) روشن دار! و هرگاه کسی از انسانها را دیدی، (با اشاره) بگو: من برای خداوند رحمان روزه‌ای نذر کرده‌ام؛ بنابراین امروز با هیچ انسانی هیچ سخن نمی‌گویم! (و بدان که این نوزاد، خودش از تو دفاع خواهد کرد!)»\n\n\n"
  },
  "19:27": {
    "verseRef": "19:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=27",
    "content": "سوره مبارکه مريم آیه 27\nفَأَتَت بِهِ قَومَها تَحمِلُهُ ۖ قالوا يا مَريَمُ لَقَد جِئتِ شَيئًا فَرِيًّا﴿27﴾\n\n(مریم) در حالی که او را در آغوش گرفته بود، نزد قومش آورد؛ گفتند: «ای مریم! کار بسیار عجیب و بدی انجام دادی!\n\n\n"
  },
  "19:28": {
    "verseRef": "19:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=28",
    "content": "سوره مبارکه مريم آیه 28\nيا أُختَ هارونَ ما كانَ أَبوكِ امرَأَ سَوءٍ وَما كانَت أُمُّكِ بَغِيًّا﴿28﴾\n\nای خواهر هارون! نه پدرت مرد بدی بود، و نه مادرت زن بد کاره‌ای!!»\n\n\n"
  },
  "19:29": {
    "verseRef": "19:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=29",
    "content": ""
  },
  "19:30": {
    "verseRef": "19:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=30",
    "content": ""
  },
  "19:31": {
    "verseRef": "19:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=31",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 43\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاركَعوا مَعَ الرّاكِعينَ\n\nترجمه:\n\nو نماز را بپا دارید، و زکات را بپردازید، و همراه رکوع کنندگان رکوع کنید (و نماز را با جماعت بگزارید)!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 83\n\nوَإِذ أَخَذنا ميثاقَ بَني إِسرائيلَ لا تَعبُدونَ إِلَّا اللَّهَ وَبِالوالِدَينِ إِحسانًا وَذِي القُربىٰ وَاليَتامىٰ وَالمَساكينِ وَقولوا لِلنّاسِ حُسنًا وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ثُمَّ تَوَلَّيتُم إِلّا قَليلًا مِنكُم وَأَنتُم مُعرِضونَ\n\nترجمه:\n\nو (به یاد آورید) زمانی را که از بنی اسرائیل پیمان گرفتیم که جز خداوند یگانه را پرستش نکنید؛ و به پدر و مادر و نزدیکان و یتیمان و بینوایان نیکی کنید؛ و به مردم نیک بگویید؛ نماز را برپا دارید؛ و زکات بدهید. سپس (با اینکه پیمان بسته بودید) همه شما -جز عده کمی- سرپیچی کردید؛ و (از وفای به پیمان خود) روی‌گردان شدید.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 110\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ ۗ إِنَّ اللَّهَ بِما تَعمَلونَ بَصيرٌ\n\nترجمه:\n\nو نماز را برپا دارید و زکات را ادا کنید؛ و هر کار خیری را برای خود از پیش می‌فرستید، آن را نزد خدا (در سرای دیگر) خواهید یافت؛ خداوند به اعمال شما بیناست.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 177\n\nلَيسَ البِرَّ أَن تُوَلّوا وُجوهَكُم قِبَلَ المَشرِقِ وَالمَغرِبِ وَلٰكِنَّ البِرَّ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَالمَلائِكَةِ وَالكِتابِ وَالنَّبِيّينَ وَآتَى المالَ عَلىٰ حُبِّهِ ذَوِي القُربىٰ وَاليَتامىٰ وَالمَساكينَ وَابنَ السَّبيلِ وَالسّائِلينَ وَفِي الرِّقابِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَالموفونَ بِعَهدِهِم إِذا عاهَدوا ۖ وَالصّابِرينَ فِي البَأساءِ وَالضَّرّاءِ وَحينَ البَأسِ ۗ أُولٰئِكَ الَّذينَ صَدَقوا ۖ وَأُولٰئِكَ هُمُ المُتَّقونَ\n\nترجمه:\n\nنیکی، (تنها) این نیست که (به هنگام نماز،) رویِ خود را به سوی مشرق و (یا) مغرب کنید؛ (و تمام گفتگوی شما، در باره قبله و تغییر آن باشد؛ و همه وقت خود را مصروف آن سازید؛) بلکه نیکی (و نیکوکار) کسی است که به خدا، و روز رستاخیز، و فرشتگان، و کتاب (آسمانی)، و پیامبران، ایمان آورده؛ و مال (خود) را، با همه علاقه‌ای که به آن دارد، به خویشاوندان و یتیمان و مسکینان و واماندگان در راه و سائلان و بردگان، انفاق می‌کند؛ نماز را برپا می‌دارد و زکات را می‌پردازد؛ و (همچنین) کسانی که به عهد خود -به هنگامی که عهد بستند-وفا می‌کنند؛ و در برابر محرومیتها و بیماریها و در میدان جنگ، استقامت به خرج می‌دهند؛ اینها کسانی هستند که راست می‌گویند؛ و (گفتارشان با اعتقادشان هماهنگ است؛) و اینها هستند پرهیزکاران!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه النساء آیه 77\n\nأَلَم تَرَ إِلَى الَّذينَ قيلَ لَهُم كُفّوا أَيدِيَكُم وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ فَلَمّا كُتِبَ عَلَيهِمُ القِتالُ إِذا فَريقٌ مِنهُم يَخشَونَ النّاسَ كَخَشيَةِ اللَّهِ أَو أَشَدَّ خَشيَةً ۚ وَقالوا رَبَّنا لِمَ كَتَبتَ عَلَينَا القِتالَ لَولا أَخَّرتَنا إِلىٰ أَجَلٍ قَريبٍ ۗ قُل مَتاعُ الدُّنيا قَليلٌ وَالآخِرَةُ خَيرٌ لِمَنِ اتَّقىٰ وَلا تُظلَمونَ فَتيلًا\n\nترجمه:\n\nآیا ندیدی کسانی را که (در مکّه) به آنها گفته شد: «فعلا) ً دست از جهاد بدارید! و نماز را برپا کنید! و زکات بپردازید!» (امّا آنها از این دستور، ناراحت بودند)، ولی هنگامی که (در مدینه) فرمان جهاد به آنها داده شد، جمعی از آنان، از مردم می‌ترسیدند، همان گونه که از خدا می‌ترسند، بلکه بیشتر! و گفتند: «پروردگارا! چرا جهاد را بر ما مقرّر داشتی؟! چرا این فرمان را تا زمان نزدیکی تأخیر نینداختی؟!» به آنها بگو: «سرمایه زندگی دنیا، ناچیز است! و سرای آخرت، برای کسی که پرهیزگار باشد، بهتر است! و به اندازه رشته شکافِ هسته خرمایی، به شما ستم نخواهد شد!\n\n1 )\n                                                    سوره مبارکه النساء آیه 162\n\nلٰكِنِ الرّاسِخونَ فِي العِلمِ مِنهُم وَالمُؤمِنونَ يُؤمِنونَ بِما أُنزِلَ إِلَيكَ وَما أُنزِلَ مِن قَبلِكَ ۚ وَالمُقيمينَ الصَّلاةَ ۚ وَالمُؤتونَ الزَّكاةَ وَالمُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ أُولٰئِكَ سَنُؤتيهِم أَجرًا عَظيمًا\n\nترجمه:\n\nولی راسخانِ در علم از آنها، و مؤمنان (از امّت اسلام،) به تمام آنچه بر تو نازل شده، و آنچه پیش از تو نازل گردیده، ایمان می‌آورند. (همچنین) نمازگزاران و زکات‌دهندگان و ایمان‌آورندگان به خدا و روز قیامت، بزودی به همه آنان پاداش عظیمی خواهیم داد.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 12\n\nوَلَقَد أَخَذَ اللَّهُ ميثاقَ بَني إِسرائيلَ وَبَعَثنا مِنهُمُ اثنَي عَشَرَ نَقيبًا ۖ وَقالَ اللَّهُ إِنّي مَعَكُم ۖ لَئِن أَقَمتُمُ الصَّلاةَ وَآتَيتُمُ الزَّكاةَ وَآمَنتُم بِرُسُلي وَعَزَّرتُموهُم وَأَقرَضتُمُ اللَّهَ قَرضًا حَسَنًا لَأُكَفِّرَنَّ عَنكُم سَيِّئَاتِكُم وَلَأُدخِلَنَّكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ۚ فَمَن كَفَرَ بَعدَ ذٰلِكَ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nخدا از بنی اسرائیل پیمان گرفت. و از آنها، دوازده نقیب [= سرپرست‌] برانگیختیم. و خداوند (به آنها) گفت: «من با شما هستم! اگر نماز را برپا دارید، و زکات را بپردازید، و به رسولان من ایمان بیاورید و آنها را یاری کنید، و به خدا قرض الحسن بدهید [= در راه او، به نیازمندان کمک کنید]، گناهان شما را می‌پوشانم [= می بخشم‌]؛ و شما را در باغهایی از بهشت، که نهرها از زیر درختانش جاری است، وارد می‌کنم. اما هر کس از شما بعد از این کافر شود، از راه راست منحرف گردیده است.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 5\n\nفَإِذَا انسَلَخَ الأَشهُرُ الحُرُمُ فَاقتُلُوا المُشرِكينَ حَيثُ وَجَدتُموهُم وَخُذوهُم وَاحصُروهُم وَاقعُدوا لَهُم كُلَّ مَرصَدٍ ۚ فَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَخَلّوا سَبيلَهُم ۚ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\n(امّا) وقتی ماه‌های حرام پایان گرفت، مشرکان را هر جا یافتید به قتل برسانید؛ و آنها را اسیر سازید؛ و محاصره کنید؛ و در هر کمینگاه، بر سر راه آنها بنشینید! هرگاه توبه کنند، و نماز را برپا دارند، و زکات را بپردازند، آنها را رها سازید؛ زیرا خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 11\n\nفَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَإِخوانُكُم فِي الدّينِ ۗ وَنُفَصِّلُ الآياتِ لِقَومٍ يَعلَمونَ\n\nترجمه:\n\n(ولی) اگر توبه کنند، نماز را برپا دارند، و زکات را بپردازند، برادر دینی شما هستند؛ و ما آیات خود را برای گروهی که می‌دانند (و می‌اندیشند)، شرح می‌دهیم!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 18\n\nإِنَّما يَعمُرُ مَساجِدَ اللَّهِ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَلَم يَخشَ إِلَّا اللَّهَ ۖ فَعَسىٰ أُولٰئِكَ أَن يَكونوا مِنَ المُهتَدينَ\n\nترجمه:\n\nمساجد خدا را تنها کسی آباد می‌کند که ایمان به خدا و روز قیامت آورده، و نماز را برپا دارد، و زکات را بپردازد، و جز از خدا نترسد؛ امید است چنین گروهی از هدایت‌یافتگان باشند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 71\n\nوَالمُؤمِنونَ وَالمُؤمِناتُ بَعضُهُم أَولِياءُ بَعضٍ ۚ يَأمُرونَ بِالمَعروفِ وَيَنهَونَ عَنِ المُنكَرِ وَيُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَيُطيعونَ اللَّهَ وَرَسولَهُ ۚ أُولٰئِكَ سَيَرحَمُهُمُ اللَّهُ ۗ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nمردان و زنان باایمان، ولیّ (و یار و یاور) یکدیگرند؛ امر به معروف، و نهی از منکر می‌کنند؛ نماز را برپا می‌دارند؛ و زکات را می‌پردازند؛ و خدا و رسولش را اطاعت می‌کنند؛ بزودی خدا آنان را مورد رحمت خویش قرارمی‌دهد؛ خداوند توانا و حکیم است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 31\n\nوَجَعَلَني مُبارَكًا أَينَ ما كُنتُ وَأَوصاني بِالصَّلاةِ وَالزَّكاةِ ما دُمتُ حَيًّا\n\nترجمه:\n\nو مرا -هر جا که باشم- وجودی پربرکت قرار داده؛ و تا زمانی که زنده‌ام، مرا به نماز و زکات توصیه کرده است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 55\n\nوَكانَ يَأمُرُ أَهلَهُ بِالصَّلاةِ وَالزَّكاةِ وَكانَ عِندَ رَبِّهِ مَرضِيًّا\n\nترجمه:\n\nاو همواره خانواده‌اش را به نماز و زکات فرمان می‌داد؛ و همواره مورد رضایت پروردگارش بود.\n\n1 )\n                                                    سوره مبارکه الأنبياء آیه 73\n\nوَجَعَلناهُم أَئِمَّةً يَهدونَ بِأَمرِنا وَأَوحَينا إِلَيهِم فِعلَ الخَيراتِ وَإِقامَ الصَّلاةِ وَإيتاءَ الزَّكاةِ ۖ وَكانوا لَنا عابِدينَ\n\nترجمه:\n\nو آنان را پیشوایانی قرار دادیم که به فرمان ما، (مردم را) هدایت می‌کردند؛ و انجام کارهای نیک و برپاداشتن نماز و ادای زکات را به آنها وحی کردیم؛ و تنها ما را عبادت می‌کردند.\n\n1 )\n                                                    سوره مبارکه الحج آیه 41\n\nالَّذينَ إِن مَكَّنّاهُم فِي الأَرضِ أَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ وَأَمَروا بِالمَعروفِ وَنَهَوا عَنِ المُنكَرِ ۗ وَلِلَّهِ عاقِبَةُ الأُمورِ\n\nترجمه:\n\nهمان کسانی که هر گاه در زمین به آنها قدرت بخشیدیم، نماز را برپا می‌دارند، و زکات می‌دهند، و امر به معروف و نهی از منکر می‌کنند، و پایان همه کارها از آن خداست!\n\n1 )\n                                                    سوره مبارکه الحج آیه 78\n\nوَجاهِدوا فِي اللَّهِ حَقَّ جِهادِهِ ۚ هُوَ اجتَباكُم وَما جَعَلَ عَلَيكُم فِي الدّينِ مِن حَرَجٍ ۚ مِلَّةَ أَبيكُم إِبراهيمَ ۚ هُوَ سَمّاكُمُ المُسلِمينَ مِن قَبلُ وَفي هٰذا لِيَكونَ الرَّسولُ شَهيدًا عَلَيكُم وَتَكونوا شُهَداءَ عَلَى النّاسِ ۚ فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاعتَصِموا بِاللَّهِ هُوَ مَولاكُم ۖ فَنِعمَ المَولىٰ وَنِعمَ النَّصيرُ\n\nترجمه:\n\nو در راه خدا جهاد کنید، و حقّ جهادش را ادا نمایید! او شما را برگزید، و در دین (اسلام) کار سنگین و سختی بر شما قرار ندارد؛ از آیین پدرتان ابراهیم پیروی کنید؛ خداوند شما را در کتابهای پیشین و در این کتاب آسمانی «مسلمان» نامید، تا پیامبر گواه بر شما باشد، و شما گواهان بر مردم! پس نماز را برپا دارید، و زکات را بدهید، و به خدا تمسّک جویید، که او مولا و سرپرست شماست! چه مولای خوب، و چه یاور شایسته‌ای!\n\n1 )\n                                                    سوره مبارکه النور آیه 37\n\nرِجالٌ لا تُلهيهِم تِجارَةٌ وَلا بَيعٌ عَن ذِكرِ اللَّهِ وَإِقامِ الصَّلاةِ وَإيتاءِ الزَّكاةِ ۙ يَخافونَ يَومًا تَتَقَلَّبُ فيهِ القُلوبُ وَالأَبصارُ\n\nترجمه:\n\nمردانی که نه تجارت و نه معامله‌ای آنان را از یاد خدا و برپاداشتن نماز و ادای زکات غافل نمی‌کند؛ آنها از روزی می‌ترسند که در آن، دلها و چشمها زیر و رو می‌شود.\n\n1 )\n                                                    سوره مبارکه النور آیه 56\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا الرَّسولَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو نماز را برپا دارید، و زکات را بدهید، و رسول (خدا) را اطاعت کنید تا مشمول رحمت (او) شوید.\n\n1 )\n                                                    سوره مبارکه النمل آیه 3\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمان کسانی که نماز را برپا می‌دارند، و زکات را ادا می‌کنند، و آنان به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 4\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمانان که نماز را برپا می‌دارند، و زکات را می‌پردازند و آنها به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 33\n\nوَقَرنَ في بُيوتِكُنَّ وَلا تَبَرَّجنَ تَبَرُّجَ الجاهِلِيَّةِ الأولىٰ ۖ وَأَقِمنَ الصَّلاةَ وَآتينَ الزَّكاةَ وَأَطِعنَ اللَّهَ وَرَسولَهُ ۚ إِنَّما يُريدُ اللَّهُ لِيُذهِبَ عَنكُمُ الرِّجسَ أَهلَ البَيتِ وَيُطَهِّرَكُم تَطهيرًا\n\nترجمه:\n\nو در خانه‌های خود بمانید، و همچون دوران جاهلیّت نخستین (در میان مردم) ظاهر نشوید، و نماز را برپا دارید، و زکات را بپردازید، و خدا و رسولش را اطاعت کنید؛ خداوند فقط می‌خواهد پلیدی و گناه را از شما اهل بیت دور کند و کاملاً شما را پاک سازد.\n\n1 )\n                                                    سوره مبارکه المجادلة آیه 13\n\nأَأَشفَقتُم أَن تُقَدِّموا بَينَ يَدَي نَجواكُم صَدَقاتٍ ۚ فَإِذ لَم تَفعَلوا وَتابَ اللَّهُ عَلَيكُم فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا اللَّهَ وَرَسولَهُ ۚ وَاللَّهُ خَبيرٌ بِما تَعمَلونَ\n\nترجمه:\n\nآیا ترسیدید فقیر شوید که از دادن صدقات قبل از نجوا خودداری کردید؟! اکنون که این کار را نکردید و خداوند توبه شما را پذیرفت، نماز را برپا دارید و زکات را ادا کنید و خدا و پیامبرش را اطاعت نمایید و (بدانید) خداوند از آنچه انجام می‌دهید با خبر است!\n\n1 )\n                                                    سوره مبارکه المزمل آیه 20\n\nإِنَّ رَبَّكَ يَعلَمُ أَنَّكَ تَقومُ أَدنىٰ مِن ثُلُثَيِ اللَّيلِ وَنِصفَهُ وَثُلُثَهُ وَطائِفَةٌ مِنَ الَّذينَ مَعَكَ ۚ وَاللَّهُ يُقَدِّرُ اللَّيلَ وَالنَّهارَ ۚ عَلِمَ أَن لَن تُحصوهُ فَتابَ عَلَيكُم ۖ فَاقرَءوا ما تَيَسَّرَ مِنَ القُرآنِ ۚ عَلِمَ أَن سَيَكونُ مِنكُم مَرضىٰ ۙ وَآخَرونَ يَضرِبونَ فِي الأَرضِ يَبتَغونَ مِن فَضلِ اللَّهِ ۙ وَآخَرونَ يُقاتِلونَ في سَبيلِ اللَّهِ ۖ فَاقرَءوا ما تَيَسَّرَ مِنهُ ۚ وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَقرِضُوا اللَّهَ قَرضًا حَسَنًا ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ هُوَ خَيرًا وَأَعظَمَ أَجرًا ۚ وَاستَغفِرُوا اللَّهَ ۖ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\nپروردگارت می‌داند که تو و گروهی از آنها که با تو هستند نزدیک دو سوم از شب یا نصف یا ثلث آن را به پا می‌خیزند؛ خداوند شب و روز را اندازه‌گیری می‌کند؛ او می‌داند که شما نمی‌توانید مقدار آن را (به دقّت) اندازه‌گیری کنید (برای عبادت کردن)، پس شما را بخشید؛ اکنون آنچه برای شما میسّر است قرآن بخوانید او می‌داند بزودی گروهی از شما بیمار می‌شوند، و گروهی دیگر برای به دست آوردن فضل الهی (و کسب روزی) به سفر می‌روند، و گروهی دیگر در راه خدا جهاد می‌کنند (و از تلاوت قرآن بازمی‌مانند)، پس به اندازه‌ای که برای شما ممکن است از آن تلاوت کنید و نماز را بر پا دارید و زکات بپردازید و به خدا «قرض الحسنه» دهید [= در راه او انفاق نمایید] و (بدانید) آنچه را از کارهای نیک برای خود از پیش می‌فرستید نزد خدا به بهترین وجه و بزرگترین پاداش خواهید یافت؛ و از خدا آمرزش بطلبید که خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه البينة آیه 5\n\nوَما أُمِروا إِلّا لِيَعبُدُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ حُنَفاءَ وَيُقيمُوا الصَّلاةَ وَيُؤتُوا الزَّكاةَ ۚ وَذٰلِكَ دينُ القَيِّمَةِ\n\nترجمه:\n\nو به آنها دستوری داده نشده بود جز اینکه خدا را بپرستند در حالی که دین خود را برای او خالص کنند و از شرک به توحید بازگردند، نماز را برپا دارند و زکات را بپردازند؛ و این است آیین مستقیم و پایدار!\n\n"
  },
  "19:32": {
    "verseRef": "19:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=32",
    "content": ""
  },
  "19:33": {
    "verseRef": "19:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=33",
    "content": "سوره مبارکه مريم آیه 33\nوَالسَّلامُ عَلَيَّ يَومَ وُلِدتُ وَيَومَ أَموتُ وَيَومَ أُبعَثُ حَيًّا﴿33﴾\n\nو سلام (خدا) بر من، در آن روز که متولّد شدم، و در آن روز که می‌میرم، و آن روز که زنده برانگیخته خواهم شد!»\n\n\n"
  },
  "19:34": {
    "verseRef": "19:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=34",
    "content": ""
  },
  "19:35": {
    "verseRef": "19:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=35",
    "content": "سوره مبارکه مريم آیه 35\nما كانَ لِلَّهِ أَن يَتَّخِذَ مِن وَلَدٍ ۖ سُبحانَهُ ۚ إِذا قَضىٰ أَمرًا فَإِنَّما يَقولُ لَهُ كُن فَيَكونُ﴿35﴾\n\nهرگز برای خدا شایسته نبود که فرزندی اختیار کند! منزّه است او! هرگاه چیزی را فرمان دهد، می‌گوید: «موجود باش!» همان دم موجود می‌شود!\n\n\n"
  },
  "19:36": {
    "verseRef": "19:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=36",
    "content": "سوره مبارکه مريم آیه 36\nوَإِنَّ اللَّهَ رَبّي وَرَبُّكُم فَاعبُدوهُ ۚ هٰذا صِراطٌ مُستَقيمٌ﴿36﴾\n\nو خداوند، پروردگار من و شماست! او را پرستش کنید؛ این است راه راست!\n\n\n"
  },
  "19:37": {
    "verseRef": "19:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=37",
    "content": ""
  },
  "19:38": {
    "verseRef": "19:38",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=38",
    "content": "سوره مبارکه مريم آیه 38\nأَسمِع بِهِم وَأَبصِر يَومَ يَأتونَنا ۖ لٰكِنِ الظّالِمونَ اليَومَ في ضَلالٍ مُبينٍ﴿38﴾\n\nدر آن روز که نزد ما می‌آیند، چه گوشهای شنوا و چه چشمهای بینایی پیدا می‌کنند! ولی این ستمگران امروز در گمراهی آشکارند!\n\n\n"
  },
  "19:39": {
    "verseRef": "19:39",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=39",
    "content": "سوره مبارکه مريم آیه 39\nوَأَنذِرهُم يَومَ الحَسرَةِ إِذ قُضِيَ الأَمرُ وَهُم في غَفلَةٍ وَهُم لا يُؤمِنونَ﴿39﴾\n\nآنان را از روز حسرت [= روز رستاخیز که برای همه مایه تأسف است‌] بترسان، در آن هنگام که همه چیز پایان می‌یابد! و آنها در غفلتند و ایمان نمی‌آورند!\n\n\n\n\nغفلت از ماه رمضان مایه حسرت در قیامت\n\nآنچه که من در آغاز عرایضم عرض میکنم، تحریض و تحریض بر اغتنام فرصت این روزها و شبهاست. ما احتیاج داریم به این که از این ساعات، از این روزها و شبهای پربرکت حداکثر بهره را ببریم؛ با تقویت رابطه‌ی قلبی خودمان با عالم معنا، با عالم غیب، با ابتهال و تضرع و خشوع در مقابل رب‌الارباب، و با استحکام پیوند ولایت خودمان با اهل بیت (علیهم‌‌السّلام) و این خاندان مکرم. این اساس همه‌ی کارهای نیکی است که میتواند از یک انسان مؤمن و کوشنده‌ی در راه حق سر بزند. اگر از این ساعات استفاده نکردیم، از این فرصت استفاده نکردیم، روزی برای ما مایه‌ی حسرت خواهد شد؛ «و انذرهم یوم الحسرة اذ قضی الأمر و هم فی غفلة و هم لا یؤمنون».(1) در میانه‌ی غفلت و ناباوری، این فرصتها از دست میرود و در آن روزی که هر ساعت ما، هر دقیقه‌ی ما، هر حرکت ما، هر کلمه‌ی حرف ما حسابی دارد و محاسبه‌ای پای آن هست، این غفلت مایه‌ی حسرت خواهد شد. آنگاه وقت هم دیگر گذشته است؛ «اذ قضی الأمر». کار از کار گذشته است؛ آن روزی که ما متوجه بشویم، ملتفت بشویم.مرحوم آقای میرزا جواد آقای ملکی (رضوان الله علیه) در کتاب شریف «مراقبات»شان یک جمله‌ای به مناسبت ساعت لیلةالقدر دارند، که من یادداشت کردم. البته این مربوط به همیشه است، اما ایشان به این مناسبت فرموده‌اند. «فاعلم یقینا انّک ان غفلت عن مثل هذه الکرامة و ضیّعتها باهمالک»،؛ اگر غفلت کنیم، این فرصتها را تضییع کنیم، از دست بدهیم، بعد: «و رأیت یوم القیامة ما نال منها المجتهدون». وقتی روز قیامت میشود و اعمال انسانها را حاضر میکنند و صورت ملکوتی اعمال ما در آنجا حضور می‌یابد، شما نگاه میکنید، می‌بینید همین عملی که میتوانستید انجام بدهید و ندادید، این کلمه‌ی حرفی که میشد بزنید که در آن خیر مردمی بود و نزدید، این قدمی که میشد بردارید که کسان مستحقی از آن منتفع میشدند و برنداشتید، این کار کوچک، به وسیله‌ی کسانی انجام شده است؛ عده‌ای تلاش کردند، جد و جهد کردند و چه ثواب عظیمی خدای متعال آن روز به آنها میدهد. ما در آن روز از آن ثواب محرومیم. وقتی انسان مشاهده میکند دیگری که این عمل را انجام داد، این کار خیر را انجام داد، این قدم را برداشت، این عمل عبادی را انجام داد، به چه دستاورد عظیمی در آن روزی که همه محتاجند، دست پیدا کرده است، ایشان میفرمایند: «ابتلیت بحسرة یوم الحسرة»؛ اینجاست که انسان دچار حسرت میشود؛ چه حسرتی! که ای کاش این کار را من انجام داده بودم، این قدم را برمیداشتم، این حرف را زده بودم، این کار را یا این حرف را ترک میکردم. بعد ایشان میفرمایند که حسرتِ «یوم الحسرة» مثل حسرتهای معمولی نیست. انسان در دنیا هم گاهی اگر یک کاری را بکند، دستاوردی خواهد داشت؛ نمیکند، بعد دچار حسرت و ندامت میشود. اما این کجا و آن کجا؟ ایشان میفرمایند: «الّتی تصغر عندها نار الجحیم و العذاب الألیم»؛ این حسرت آنقدر سخت است، آنقدر دردآور است که در مقابل آن، آتش جهنم کوچک است. به تعبیری، حسرت مثل سرب گداخته در درون انسان سرازیر میشود. «فتنادی فی ذلک الیوم مع الخاسرین النّادمین یا حسرتی علی ما فرّطت فی جنب الله(2)»، بعد «و لا ینفعک النّدم»؛ آن روز دیگر پشیمانی هم فایده‌ای ندارد. امروز شما از نعمت زندگی برخوردارید، بسیاری‌تان از نعمت جوانی برخوردارید، بحمداللَّه همه‌تان یا اغلبتان از نشاط و توانائی جسمی و فکری برخوردارید، میتوانید کار کنید، میتوانید از این ساعات خوش بهره ببرید؛ از این شبها، این دعاها، این مناجاتها، این شب‌زنده‌داری‌ها، این نوافل. گاهی یک کار کوچک آنچنان اجر عظیمی دارد که انسان در این نشئه و در لابه‌لای چهارچوبهای مادی که قرار دارد، باورش نمی‌آید - «و هم لا یؤمنون» - اما هست. خب، این یک فرصت، که فرصت ماه رمضان است؛ آن هم یک فرصت، که فرصت خدمت است. امروز شما مسئولیت دارید، فرصت خدمت دارید، مدیریت دارید، میتوانید کار کنید؛ از این فرصت حداکثر استفاده را باید کرد. از ساعات و آنات و امکانات گوناگون که در اختیار شماست، استفاده کنید. هر حرکتی در این نظام اسلامی، در این کشور اسلامی و الهی که خدمتی برای پیشرفت کشور باشد، از لحاظ معنوی، از لحاظ مادی، اجرهائی دارد که انسان اگر در روز قیامت ببیند که کسانی برخوردارند و او محروم است، دچار یک چنین حسرتی خواهد شد.1391/05/03\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 39\n\nوَأَنذِرهُم يَومَ الحَسرَةِ إِذ قُضِيَ الأَمرُ وَهُم في غَفلَةٍ وَهُم لا يُؤمِنونَ\n\nترجمه:\n\nآنان را از روز حسرت [= روز رستاخیز که برای همه مایه تأسف است‌] بترسان، در آن هنگام که همه چیز پایان می‌یابد! و آنها در غفلتند و ایمان نمی‌آورند!\n\n2 )\n                                                    سوره مبارکه الزمر آیه 56\n\nأَن تَقولَ نَفسٌ يا حَسرَتا عَلىٰ ما فَرَّطتُ في جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السّاخِرينَ\n\nترجمه:\n\n(این دستورها برای آن است که) مبادا کسی روز قیامت بگوید: «افسوس بر من از کوتاهیهایی که در اطاعت فرمان خدا کردم و از مسخره‌کنندگان (آیات او) بودم!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتنبلی و غفلت ، عامل حسرت\n\nهلاکت معنوی، یعنی برای ابد دچار خذلان و عذاب الهی شدن. یعنی در زندگی جاودان ابدی، از همه‌ی نعمتها و لذتها و چشم روشنیهایی که خداوند برای من و شما معین و مقرر کرده محروم ماندن. انسان به قیامت نگاه کند و ببیند خدای متعال به بعضی از بندگانش - همین افرادی که با آنها معاشریم و آنها را در کوچه و محله می‌بینیم؛ به همکار اداری، به دوست دوران تحصیل، یا به یک رفیق بگو بشنو - برای برخی کارها و مجاهداتی که در این دنیا داشته‌اند، مقامات عالی می‌دهد؛ آنها را به بهشت می‌برد؛ از عذاب دورشان می‌دارد و از عقبات قیامت، نجاتشان می‌دهد، و ما به‌خاطر تنبلی؛ به‌خاطر نرسیدن به خود و به‌خاطر یک لحظه غفلت، از همه‌ی آنها محروم مانده‌ایم! آن وقت است که حسرت گریبان انسان را می‌گیرد: «وانذرهم‌یوم‌الحسرةاذ قضی‌الامر.» (1)کار هم دیگر از کار گذشته است و حسرت هم فایده‌ای ندارد. این، هلاکت معنوی است.1371/12/04\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 39\n\nوَأَنذِرهُم يَومَ الحَسرَةِ إِذ قُضِيَ الأَمرُ وَهُم في غَفلَةٍ وَهُم لا يُؤمِنونَ\n\nترجمه:\n\nآنان را از روز حسرت [= روز رستاخیز که برای همه مایه تأسف است‌] بترسان، در آن هنگام که همه چیز پایان می‌یابد! و آنها در غفلتند و ایمان نمی‌آورند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nزندگی مادی عامل حسرت در پایان عمر و اخرت\n\n[دو نوع زندگی برای آحاد بشر وجود دارد.]یک زندگی، زندگی برای نیازهای مادی شخص است. زحمت می‌کشد، کار می‌کند، دوندگی می‌کند برای خود، برای شخص خود و آنچه که به شخص او مربوط می‌شود. این زندگی، وقتی که در فضای کنونی جامعه‌ی ما مطرح می‌شود، برای افراد هوشمند تعجب‌انگیز است. اما واقعیت این است که امروز و در همیشه‌ی عالم و همیشه‌ی تاریخ، بیشترین تلاش انسانهای مادی و کوته‌بین در هر قشر و هر جامعه‌ای، با هر اندازه از معلومات، همین‌گونه بوده است. درس می‌خوانند، برای این‌که به نان و نوایی برسند. زحمت می‌کشند، برای این‌که بهره‌ای بیشتر ببرند. کار می‌کنند، بی‌خوابی می‌کشند، حتی خود را به خطر می‌اندازند، برای این‌که به چیزی برسند؛ به نانی یا به رفاهی یا به مقامی یا به لذتی. این، یک نوع زندگی است و خیلی از انسانها این‌گونه زندگی می‌کنند.این‌گونه زندگی کردن، خصوصیت تلخی دارد. حالا از محاسبه‌ی الهی و آخرتی که بعضی به آن اعتقاد دارند و بعضی ندارند، صرف نظر کنیم. در همین دنیا، این‌گونه زندگی کردن، دشواری بزرگی دارد. آن هم این است که اگر فرض کنیم همه‌ی این تلاشها هم موفق از آب درآمد - واقعاً کارکرد و به اهداف خود رسید؛ می‌خواست پولدار بشود و پولدار شد؛ می‌خواست لذت ببرد و لذت برد؛ می‌خواست به شهوات دست بیابد، می‌خواست به قدرت و به‌عنوان و مقام برسد و بالاخره به همه‌ی اینها رسید و فرض کنیم همه‌ی این کامیابیها هم حاصل شد - بعد از طی سالیانی، وقتی انسان احساس کرد که به سراشیب عمر افتاده است و به اواخر عمر نزدیک می‌شود، به پشت سر که نگاه می‌کند همه‌اش حسرت است. انسان تا جوان است این را نمی‌فهمد؛ چون همه چیز را پیش روی خود می‌بیند و فکر می‌کند که به این لذات خواهد رسید. اما وقتی از جوانی عبور کرد و به آن طرف سراشیبی رسید، پشت سر را که نگاه می‌کند، می‌بیند با از دست رفتن عمر، همه چیز از دست رفته است. حسرت بالاتر، در لحظات آخر عمر است: حس می‌کند همه‌ی این زحمات هیچ شد، پوچ شد و از دست رفت. آن لحظه‌های لذت، آن نعمت، آن مکنت، همه از دست رفت. این، عیب بزرگ این‌گونه زندگی کردن است. یعنی زندگی به مجموعه‌ای از حسرتها تبدیل می‌شود. البته حسرت بزرگ، در قیامت است. خدای متعال می‌فرماید: «و انذرهم یوم‌الحسرة.(1)» آنها را از روز حسرت بیم بده، که نگاه می‌کنند و زندگی را از دست رفته می‌بینند.1371/11/19\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 39\n\nوَأَنذِرهُم يَومَ الحَسرَةِ إِذ قُضِيَ الأَمرُ وَهُم في غَفلَةٍ وَهُم لا يُؤمِنونَ\n\nترجمه:\n\nآنان را از روز حسرت [= روز رستاخیز که برای همه مایه تأسف است‌] بترسان، در آن هنگام که همه چیز پایان می‌یابد! و آنها در غفلتند و ایمان نمی‌آورند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوظیفه اساسی روحانیت،هدایت مردم بوسیله ی انذار\n\nوظیفه‌ی اساسی روحانیت، هدایت مردم به سمت اهدافی است که قرآن کریم و نیز پیامبران در طول تاریخ نبوت، آنها را ترسیم کردند و وسیله‌ی آن، انذار است. «لیکون للعالمین نذیرا»(1)، «ان انذر قومک»(2)، «انذرهم یوم‌الحسرة»(3)؛ انذار و ترساندن. ما در موضع کسی که می‌خواهد میراث فخیم علمای دین در طول این هزار سال را حفظ کند و هدایت مردم را استمرار بدهد، باید به منقلب کردن دلها، روشن کردن ذهنها، تصحیح مسیرها و جهت‌گیریها، خالص کردن عملها و تحول درونی مردم به یک مؤمن واقعی با اخلاق حقیقی اسلامی، همت بگماریم. این، وظیفه‌ی اصلی ماست. این، همان انذار است. این مقصود بزرگ، به وسیله‌ی انذار انجام می‌گیرد.1369/12/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الفرقان آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ تَبارَكَ الَّذي نَزَّلَ الفُرقانَ عَلىٰ عَبدِهِ لِيَكونَ لِلعالَمينَ نَذيرًا\n\nترجمه:\n\nزوال ناپذیر و پر برکت است کسی که قرآن را بر بنده‌اش نازل کرد تا بیم‌دهنده جهانیان باشد.\n\n2 )\n                                                    سوره مبارکه نوح آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِنّا أَرسَلنا نوحًا إِلىٰ قَومِهِ أَن أَنذِر قَومَكَ مِن قَبلِ أَن يَأتِيَهُم عَذابٌ أَليمٌ\n\nترجمه:\n\nما نوح را به سوی قومش فرستادیم و گفتیم: «قوم خود را انذار کن پیش از آنکه عذاب دردناک به سراغشان آید!»\n\n3 )\n                                                    سوره مبارکه مريم آیه 39\n\nوَأَنذِرهُم يَومَ الحَسرَةِ إِذ قُضِيَ الأَمرُ وَهُم في غَفلَةٍ وَهُم لا يُؤمِنونَ\n\nترجمه:\n\nآنان را از روز حسرت [= روز رستاخیز که برای همه مایه تأسف است‌] بترسان، در آن هنگام که همه چیز پایان می‌یابد! و آنها در غفلتند و ایمان نمی‌آورند!"
  },
  "19:40": {
    "verseRef": "19:40",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=40",
    "content": "سوره مبارکه مريم آیه 40\nإِنّا نَحنُ نَرِثُ الأَرضَ وَمَن عَلَيها وَإِلَينا يُرجَعونَ﴿40﴾\n\nما، زمین و تمام کسانی را که بر آن هستند، به ارث می‌بریم؛ و همگی بسوی ما بازگردانده می‌شوند!\n\n\n"
  },
  "19:41": {
    "verseRef": "19:41",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=41",
    "content": "سوره مبارکه مريم آیه 41\nوَاذكُر فِي الكِتابِ إِبراهيمَ ۚ إِنَّهُ كانَ صِدّيقًا نَبِيًّا﴿41﴾\n\nدر این کتاب، ابراهیم را یاد کن، که او بسیار راستگو، و پیامبر (خدا) بود!\n\n\n\n\nایام الله انقلاب باید زنده نگه داشته شود\n\nیک نکته این است که ما یاد روزهای بزرگ را نباید بگذاریم به دست فراموشی سپرده بشود. روزهای بزرگ هر کشوری و هر ملّتی آن روزهایی است که یک حادثه‌ی الهی به وسیله‌ی مردم و با دست مردم در آن انجام گرفته است. ذَکِّرهُم بِاَیّامِ ‌الله؛(1) خداوند متعال در قرآن دستور میدهد به پیغمبر که آنها را به یاد ایّام‌الله بینداز. ایّام‌الله همین روزهای بزرگ تاریخ‌ساز است. خب، هشت‌ سال دفاع مقدّس -به یک معنا هر روزش را حساب کنیم- جزو این ایّام‌الله است؛ نباید بگذاریم که این حوادث به دست فراموشی سپرده بشود. قرآن ما را تعلیم میدهد؛ این یادهایی که در قرآن شده است: وَ اذکُر فِی‌ الکِتٰبِ ابراهیم؛(2) وَ اذکُر فِی ‌الکِتٰبِ موسیٰ؛(3) وَ اذکُر فِی ‌الکِتٰبِ اِدریس؛(4) وَ اذکُر فِی ‌الکِتٰبِ مَریَم؛(5) نباید بگذاریم  فراموش بشود. قرآن به ما یاد میدهد که اینها را به یاد بیاور، اینها را تکرار کن. شما ببینید داستان حضرت موسی و داستان حضرت ابراهیم و دیگر داستانها در قرآن چقدر تکرار شده؛ باید به یاد آورد، باید نگذاشت فراموش بشود. ما البتّه در این زمینه شاهد تلاشهایی هستیم. من به آقای سرلشکر باقری خیلی خوش‌بینم و خیلی اعتماد دارم و گفتند که این کارها را داریم میکنیم یا کرده‌ایم. این کارها دوجور است؛ بعضی از این کارها، کارهای تشکیلاتی و سازمانی است؛ خیلی خب، یک سازمانی را، یک مجموعه‌ای را تشکیل میدهیم، کار خوبی است؛ یک بخشی از این کارها، کارهای جریانی است، کارهای اجرائی است. کارهای اجرائی با تشکیل دادن و راه‌اندازی تمام نمیشود؛ بایستی به‌طور دائم مراقبت کرد، مواظبت کرد که  اوّلاً کار پیش برود، ثانیاً درست پیش برود و منحرف نشود، ثالثاً اعتلاء داشته باشد و یکنواخت نباشد؛ این روایت «مَن ساوی یَومَاهُ وَ هُوَ مَغبون»،(6) در این مورد کاملاً صدق میکند یعنی [اگر] ما امروز کارمان مثل دیروز باشد، حتماً سرمان کلاه رفته است. امروز بایستی یک قدم بالاتر از دیروز، بهتر از دیروز حرکت کنیم؛ پس اینکه بنده مکرّر به مدیران گوناگون -در بخشهای نظامی، در بخشهای دولتی، در بخشهای قضائی و غیره- تأکید میکنم و تکرار میکنم که چشمهایتان را تا آن انتهای صفِ انسانی‌ای که پشت سرِ شما است گردش بدهید، نگاه کنید، مراقبت کنید، برای این است. اوّلاً بایستی کار ادامه پیدا کند؛ چون یک کاری را شروع میکنیم، بعد در اَثناء [کار]، فراموش میکنیم که این کار را به عهده گرفته‌ایم یا دستورش را داده‌ایم یا بنا است انجام بدهیم؛ کار فراموش میشود. گاهی کار فراموش نمیشود، ادامه پیدا میکند امّا به‌صورت انحرافی. مواردی را دیده‌ایم که کار «درست» شروع شده امّا «انحرافی» تمام شده؛ چه کار فرهنگی، چه کار سیاسی، چه کار اقتصادی و کارهای گوناگون مدیریّتی کشور؛ خوب شروع میشود امّا یک جا زاویه پیدا میکند. زاویه هم اوّل که پیدا میشود، خیلی انسان را حسّاس نمیکند چون خفیف است؛ بعد هرچه که ادامه پیدا میکند، این زاویه مدام بازتر و بازتر میشود. بعضی کارها هم هست که نه، انحراف هم پیدا نمیکند، ادامه پیدا میکند امّا یکنواخت؛ امروز که نگاه کنیم، مثل پنج سال پیش، مثل ده سال پیش، مثل بیست سال پیش [انجام میشود]؛ هیچ پیشرفت و اعتلائی مشاهده نمیشود. اعتلاء و پیشرفت هم با گفتن و آمار دادن درست نمیشود، بایستی انسان محصول را روی زمین مشاهده بکند؛ ببینیم که چه کار دارد انجام میگیرد. من خواهشم این است مجموعه‌ای که دست‌اندرکار این قضیّه است توجّه کند که این کار، کار بزرگی است که من حالا مختصراً عرض خواهم کرد.1395/12/16\n\n\n\n\n1 )\n                                                    شرح الكافی ، ملا محمد صالح مازندرانی ج‌۸ ص ۲۴۸؛ مخزن العرفان در تفسير قرآن، بانوى اصفهانى سيده نصرت امين، ج‏۴، ص: ۲۳۴\n\nمن ساوى يوماه فهو مغبون و من كان غده شرّا من امسه فهو ملعون\n\nترجمه:\n\nهر كه [عمل] دو روز او مساوى باشد، به تحقیق كه زيانكار است و هركس فردایش بدتر از دیروزش باشد همانا كه او ملعون است.\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 5\n\nوَلَقَد أَرسَلنا موسىٰ بِآياتِنا أَن أَخرِج قَومَكَ مِنَ الظُّلُماتِ إِلَى النّورِ وَذَكِّرهُم بِأَيّامِ اللَّهِ ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِكُلِّ صَبّارٍ شَكورٍ\n\nترجمه:\n\nما موسی را با آیات خود فرستادیم؛ (و دستور دادیم:) قومت را از ظلمات به نور بیرون آر! و «ایّام اللّه» را به آنان یاد آور! در این، نشانه‌هایی است برای هر صبر کننده شکرگزار!\n\n2 )\n                                                    سوره مبارکه مريم آیه 41\n\nوَاذكُر فِي الكِتابِ إِبراهيمَ ۚ إِنَّهُ كانَ صِدّيقًا نَبِيًّا\n\nترجمه:\n\nدر این کتاب، ابراهیم را یاد کن، که او بسیار راستگو، و پیامبر (خدا) بود!\n\n3 )\n                                                    سوره مبارکه مريم آیه 51\n\nوَاذكُر فِي الكِتابِ موسىٰ ۚ إِنَّهُ كانَ مُخلَصًا وَكانَ رَسولًا نَبِيًّا\n\nترجمه:\n\nو در این کتاب (آسمانی) از موسی یاد کن، که او مخلص بود، و رسول و پیامبری والا مقام!\n\n4 )\n                                                    سوره مبارکه مريم آیه 56\n\nوَاذكُر فِي الكِتابِ إِدريسَ ۚ إِنَّهُ كانَ صِدّيقًا نَبِيًّا\n\nترجمه:\n\nو در این کتاب، از ادریس (نیز) یاد کن، او بسیار راستگو و پیامبر (بزرگی) بود.\n\n5 )\n                                                    سوره مبارکه مريم آیه 16\n\nوَاذكُر فِي الكِتابِ مَريَمَ إِذِ انتَبَذَت مِن أَهلِها مَكانًا شَرقِيًّا\n\nترجمه:\n\nو در این کتاب (آسمانی)، مریم را یاد کن، آن هنگام که از خانواده‌اش جدا شد، و در ناحیه شرقی (بیت المقدس) قرار گرفت؛"
  },
  "19:42": {
    "verseRef": "19:42",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=42",
    "content": "سوره مبارکه مريم آیه 42\nإِذ قالَ لِأَبيهِ يا أَبَتِ لِمَ تَعبُدُ ما لا يَسمَعُ وَلا يُبصِرُ وَلا يُغني عَنكَ شَيئًا﴿42﴾\n\nهنگامی که به پدرش گفت: «ای پدر! چرا چیزی را می‌پرستی که نه می‌شنود، و نه می‌بیند، و نه هیچ مشکلی را از تو حلّ می‌کند؟!\n\n\n"
  },
  "19:43": {
    "verseRef": "19:43",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=43",
    "content": "سوره مبارکه مريم آیه 43\nيا أَبَتِ إِنّي قَد جاءَني مِنَ العِلمِ ما لَم يَأتِكَ فَاتَّبِعني أَهدِكَ صِراطًا سَوِيًّا﴿43﴾\n\nای پدر! دانشی برای من آمده که برای تو نیامده است؛ بنابر این از من پیروی کن، تا تو را به راه راست هدایت کنم!\n\n\n"
  },
  "19:44": {
    "verseRef": "19:44",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=44",
    "content": "سوره مبارکه مريم آیه 44\nيا أَبَتِ لا تَعبُدِ الشَّيطانَ ۖ إِنَّ الشَّيطانَ كانَ لِلرَّحمٰنِ عَصِيًّا﴿44﴾\n\nای پدر! شیطان را پرستش مکن، که شیطان نسبت به خداوند رحمان، عصیانگر بود!\n\n\n"
  },
  "19:45": {
    "verseRef": "19:45",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=45",
    "content": "سوره مبارکه مريم آیه 45\nيا أَبَتِ إِنّي أَخافُ أَن يَمَسَّكَ عَذابٌ مِنَ الرَّحمٰنِ فَتَكونَ لِلشَّيطانِ وَلِيًّا﴿45﴾\n\nای پدر! من از این می‌ترسم که از سوی خداوند رحمان عذابی به تو رسد، در نتیجه از دوستان شیطان باشی!»\n\n\n"
  },
  "19:46": {
    "verseRef": "19:46",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=46",
    "content": "سوره مبارکه مريم آیه 46\nقالَ أَراغِبٌ أَنتَ عَن آلِهَتي يا إِبراهيمُ ۖ لَئِن لَم تَنتَهِ لَأَرجُمَنَّكَ ۖ وَاهجُرني مَلِيًّا﴿46﴾\n\nگفت: «ای ابراهیم! آیا تو از معبودهای من روی گردانی؟! اگر (از این کار) دست برنداری، تو را سنگسار می‌کنم! و برای مدّتی طولانی از من دور شو!»\n\n\n"
  },
  "19:47": {
    "verseRef": "19:47",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=47",
    "content": ""
  },
  "19:48": {
    "verseRef": "19:48",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=48",
    "content": "سوره مبارکه مريم آیه 48\nوَأَعتَزِلُكُم وَما تَدعونَ مِن دونِ اللَّهِ وَأَدعو رَبّي عَسىٰ أَلّا أَكونَ بِدُعاءِ رَبّي شَقِيًّا﴿48﴾\n\nو از شما، و آنچه غیر خدا می‌خوانید، کناره‌گیری می‌کنم؛ و پروردگارم را می‌خوانم؛ و امیدوارم در خواندن پروردگارم بی‌پاسخ نمانم!»\n\n\n"
  },
  "19:49": {
    "verseRef": "19:49",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=49",
    "content": "سوره مبارکه مريم آیه 49\nفَلَمَّا اعتَزَلَهُم وَما يَعبُدونَ مِن دونِ اللَّهِ وَهَبنا لَهُ إِسحاقَ وَيَعقوبَ ۖ وَكُلًّا جَعَلنا نَبِيًّا﴿49﴾\n\nهنگامی که از آنان و آنچه غیر خدا می‌پرستیدند کناره‌گیری کرد، ما اسحاق و یعقوب را به او بخشیدیم؛ و هر یک را پیامبری (بزرگ) قرار دادیم!\n\n\n"
  },
  "19:50": {
    "verseRef": "19:50",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=50",
    "content": ""
  },
  "19:51": {
    "verseRef": "19:51",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=51",
    "content": "سوره مبارکه مريم آیه 51\nوَاذكُر فِي الكِتابِ موسىٰ ۚ إِنَّهُ كانَ مُخلَصًا وَكانَ رَسولًا نَبِيًّا﴿51﴾\n\nو در این کتاب (آسمانی) از موسی یاد کن، که او مخلص بود، و رسول و پیامبری والا مقام!\n\n\n\n\nایام الله انقلاب باید زنده نگه داشته شود\n\nیک نکته این است که ما یاد روزهای بزرگ را نباید بگذاریم به دست فراموشی سپرده بشود. روزهای بزرگ هر کشوری و هر ملّتی آن روزهایی است که یک حادثه‌ی الهی به وسیله‌ی مردم و با دست مردم در آن انجام گرفته است. ذَکِّرهُم بِاَیّامِ ‌الله؛(1) خداوند متعال در قرآن دستور میدهد به پیغمبر که آنها را به یاد ایّام‌الله بینداز. ایّام‌الله همین روزهای بزرگ تاریخ‌ساز است. خب، هشت‌ سال دفاع مقدّس -به یک معنا هر روزش را حساب کنیم- جزو این ایّام‌الله است؛ نباید بگذاریم که این حوادث به دست فراموشی سپرده بشود. قرآن ما را تعلیم میدهد؛ این یادهایی که در قرآن شده است: وَ اذکُر فِی‌ الکِتٰبِ ابراهیم؛(2) وَ اذکُر فِی ‌الکِتٰبِ موسیٰ؛(3) وَ اذکُر فِی ‌الکِتٰبِ اِدریس؛(4) وَ اذکُر فِی ‌الکِتٰبِ مَریَم؛(5) نباید بگذاریم  فراموش بشود. قرآن به ما یاد میدهد که اینها را به یاد بیاور، اینها را تکرار کن. شما ببینید داستان حضرت موسی و داستان حضرت ابراهیم و دیگر داستانها در قرآن چقدر تکرار شده؛ باید به یاد آورد، باید نگذاشت فراموش بشود. ما البتّه در این زمینه شاهد تلاشهایی هستیم. من به آقای سرلشکر باقری خیلی خوش‌بینم و خیلی اعتماد دارم و گفتند که این کارها را داریم میکنیم یا کرده‌ایم. این کارها دوجور است؛ بعضی از این کارها، کارهای تشکیلاتی و سازمانی است؛ خیلی خب، یک سازمانی را، یک مجموعه‌ای را تشکیل میدهیم، کار خوبی است؛ یک بخشی از این کارها، کارهای جریانی است، کارهای اجرائی است. کارهای اجرائی با تشکیل دادن و راه‌اندازی تمام نمیشود؛ بایستی به‌طور دائم مراقبت کرد، مواظبت کرد که  اوّلاً کار پیش برود، ثانیاً درست پیش برود و منحرف نشود، ثالثاً اعتلاء داشته باشد و یکنواخت نباشد؛ این روایت «مَن ساوی یَومَاهُ وَ هُوَ مَغبون»،(6) در این مورد کاملاً صدق میکند یعنی [اگر] ما امروز کارمان مثل دیروز باشد، حتماً سرمان کلاه رفته است. امروز بایستی یک قدم بالاتر از دیروز، بهتر از دیروز حرکت کنیم؛ پس اینکه بنده مکرّر به مدیران گوناگون -در بخشهای نظامی، در بخشهای دولتی، در بخشهای قضائی و غیره- تأکید میکنم و تکرار میکنم که چشمهایتان را تا آن انتهای صفِ انسانی‌ای که پشت سرِ شما است گردش بدهید، نگاه کنید، مراقبت کنید، برای این است. اوّلاً بایستی کار ادامه پیدا کند؛ چون یک کاری را شروع میکنیم، بعد در اَثناء [کار]، فراموش میکنیم که این کار را به عهده گرفته‌ایم یا دستورش را داده‌ایم یا بنا است انجام بدهیم؛ کار فراموش میشود. گاهی کار فراموش نمیشود، ادامه پیدا میکند امّا به‌صورت انحرافی. مواردی را دیده‌ایم که کار «درست» شروع شده امّا «انحرافی» تمام شده؛ چه کار فرهنگی، چه کار سیاسی، چه کار اقتصادی و کارهای گوناگون مدیریّتی کشور؛ خوب شروع میشود امّا یک جا زاویه پیدا میکند. زاویه هم اوّل که پیدا میشود، خیلی انسان را حسّاس نمیکند چون خفیف است؛ بعد هرچه که ادامه پیدا میکند، این زاویه مدام بازتر و بازتر میشود. بعضی کارها هم هست که نه، انحراف هم پیدا نمیکند، ادامه پیدا میکند امّا یکنواخت؛ امروز که نگاه کنیم، مثل پنج سال پیش، مثل ده سال پیش، مثل بیست سال پیش [انجام میشود]؛ هیچ پیشرفت و اعتلائی مشاهده نمیشود. اعتلاء و پیشرفت هم با گفتن و آمار دادن درست نمیشود، بایستی انسان محصول را روی زمین مشاهده بکند؛ ببینیم که چه کار دارد انجام میگیرد. من خواهشم این است مجموعه‌ای که دست‌اندرکار این قضیّه است توجّه کند که این کار، کار بزرگی است که من حالا مختصراً عرض خواهم کرد.1395/12/16\n\n\n\n\n1 )\n                                                    شرح الكافی ، ملا محمد صالح مازندرانی ج‌۸ ص ۲۴۸؛ مخزن العرفان در تفسير قرآن، بانوى اصفهانى سيده نصرت امين، ج‏۴، ص: ۲۳۴\n\nمن ساوى يوماه فهو مغبون و من كان غده شرّا من امسه فهو ملعون\n\nترجمه:\n\nهر كه [عمل] دو روز او مساوى باشد، به تحقیق كه زيانكار است و هركس فردایش بدتر از دیروزش باشد همانا كه او ملعون است.\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 5\n\nوَلَقَد أَرسَلنا موسىٰ بِآياتِنا أَن أَخرِج قَومَكَ مِنَ الظُّلُماتِ إِلَى النّورِ وَذَكِّرهُم بِأَيّامِ اللَّهِ ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِكُلِّ صَبّارٍ شَكورٍ\n\nترجمه:\n\nما موسی را با آیات خود فرستادیم؛ (و دستور دادیم:) قومت را از ظلمات به نور بیرون آر! و «ایّام اللّه» را به آنان یاد آور! در این، نشانه‌هایی است برای هر صبر کننده شکرگزار!\n\n2 )\n                                                    سوره مبارکه مريم آیه 41\n\nوَاذكُر فِي الكِتابِ إِبراهيمَ ۚ إِنَّهُ كانَ صِدّيقًا نَبِيًّا\n\nترجمه:\n\nدر این کتاب، ابراهیم را یاد کن، که او بسیار راستگو، و پیامبر (خدا) بود!\n\n3 )\n                                                    سوره مبارکه مريم آیه 51\n\nوَاذكُر فِي الكِتابِ موسىٰ ۚ إِنَّهُ كانَ مُخلَصًا وَكانَ رَسولًا نَبِيًّا\n\nترجمه:\n\nو در این کتاب (آسمانی) از موسی یاد کن، که او مخلص بود، و رسول و پیامبری والا مقام!\n\n4 )\n                                                    سوره مبارکه مريم آیه 56\n\nوَاذكُر فِي الكِتابِ إِدريسَ ۚ إِنَّهُ كانَ صِدّيقًا نَبِيًّا\n\nترجمه:\n\nو در این کتاب، از ادریس (نیز) یاد کن، او بسیار راستگو و پیامبر (بزرگی) بود.\n\n5 )\n                                                    سوره مبارکه مريم آیه 16\n\nوَاذكُر فِي الكِتابِ مَريَمَ إِذِ انتَبَذَت مِن أَهلِها مَكانًا شَرقِيًّا\n\nترجمه:\n\nو در این کتاب (آسمانی)، مریم را یاد کن، آن هنگام که از خانواده‌اش جدا شد، و در ناحیه شرقی (بیت المقدس) قرار گرفت؛"
  },
  "19:52": {
    "verseRef": "19:52",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=52",
    "content": ""
  },
  "19:53": {
    "verseRef": "19:53",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=53",
    "content": "سوره مبارکه مريم آیه 53\nوَوَهَبنا لَهُ مِن رَحمَتِنا أَخاهُ هارونَ نَبِيًّا﴿53﴾\n\nو ما از رحمت خود، برادرش هارون را -که پیامبر بود- به او بخشیدیم.\n\n\n"
  },
  "19:54": {
    "verseRef": "19:54",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=54",
    "content": "سوره مبارکه مريم آیه 54\nوَاذكُر فِي الكِتابِ إِسماعيلَ ۚ إِنَّهُ كانَ صادِقَ الوَعدِ وَكانَ رَسولًا نَبِيًّا﴿54﴾\n\nو در این کتاب (آسمانی) از اسماعیل (نیز) یاد کن، که او در وعده‌هایش صادق، و رسول و پیامبری (بزرگ) بود!\n\n\n"
  },
  "19:55": {
    "verseRef": "19:55",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=55",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 43\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاركَعوا مَعَ الرّاكِعينَ\n\nترجمه:\n\nو نماز را بپا دارید، و زکات را بپردازید، و همراه رکوع کنندگان رکوع کنید (و نماز را با جماعت بگزارید)!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 83\n\nوَإِذ أَخَذنا ميثاقَ بَني إِسرائيلَ لا تَعبُدونَ إِلَّا اللَّهَ وَبِالوالِدَينِ إِحسانًا وَذِي القُربىٰ وَاليَتامىٰ وَالمَساكينِ وَقولوا لِلنّاسِ حُسنًا وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ثُمَّ تَوَلَّيتُم إِلّا قَليلًا مِنكُم وَأَنتُم مُعرِضونَ\n\nترجمه:\n\nو (به یاد آورید) زمانی را که از بنی اسرائیل پیمان گرفتیم که جز خداوند یگانه را پرستش نکنید؛ و به پدر و مادر و نزدیکان و یتیمان و بینوایان نیکی کنید؛ و به مردم نیک بگویید؛ نماز را برپا دارید؛ و زکات بدهید. سپس (با اینکه پیمان بسته بودید) همه شما -جز عده کمی- سرپیچی کردید؛ و (از وفای به پیمان خود) روی‌گردان شدید.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 110\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ ۗ إِنَّ اللَّهَ بِما تَعمَلونَ بَصيرٌ\n\nترجمه:\n\nو نماز را برپا دارید و زکات را ادا کنید؛ و هر کار خیری را برای خود از پیش می‌فرستید، آن را نزد خدا (در سرای دیگر) خواهید یافت؛ خداوند به اعمال شما بیناست.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 177\n\nلَيسَ البِرَّ أَن تُوَلّوا وُجوهَكُم قِبَلَ المَشرِقِ وَالمَغرِبِ وَلٰكِنَّ البِرَّ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَالمَلائِكَةِ وَالكِتابِ وَالنَّبِيّينَ وَآتَى المالَ عَلىٰ حُبِّهِ ذَوِي القُربىٰ وَاليَتامىٰ وَالمَساكينَ وَابنَ السَّبيلِ وَالسّائِلينَ وَفِي الرِّقابِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَالموفونَ بِعَهدِهِم إِذا عاهَدوا ۖ وَالصّابِرينَ فِي البَأساءِ وَالضَّرّاءِ وَحينَ البَأسِ ۗ أُولٰئِكَ الَّذينَ صَدَقوا ۖ وَأُولٰئِكَ هُمُ المُتَّقونَ\n\nترجمه:\n\nنیکی، (تنها) این نیست که (به هنگام نماز،) رویِ خود را به سوی مشرق و (یا) مغرب کنید؛ (و تمام گفتگوی شما، در باره قبله و تغییر آن باشد؛ و همه وقت خود را مصروف آن سازید؛) بلکه نیکی (و نیکوکار) کسی است که به خدا، و روز رستاخیز، و فرشتگان، و کتاب (آسمانی)، و پیامبران، ایمان آورده؛ و مال (خود) را، با همه علاقه‌ای که به آن دارد، به خویشاوندان و یتیمان و مسکینان و واماندگان در راه و سائلان و بردگان، انفاق می‌کند؛ نماز را برپا می‌دارد و زکات را می‌پردازد؛ و (همچنین) کسانی که به عهد خود -به هنگامی که عهد بستند-وفا می‌کنند؛ و در برابر محرومیتها و بیماریها و در میدان جنگ، استقامت به خرج می‌دهند؛ اینها کسانی هستند که راست می‌گویند؛ و (گفتارشان با اعتقادشان هماهنگ است؛) و اینها هستند پرهیزکاران!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه النساء آیه 77\n\nأَلَم تَرَ إِلَى الَّذينَ قيلَ لَهُم كُفّوا أَيدِيَكُم وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ فَلَمّا كُتِبَ عَلَيهِمُ القِتالُ إِذا فَريقٌ مِنهُم يَخشَونَ النّاسَ كَخَشيَةِ اللَّهِ أَو أَشَدَّ خَشيَةً ۚ وَقالوا رَبَّنا لِمَ كَتَبتَ عَلَينَا القِتالَ لَولا أَخَّرتَنا إِلىٰ أَجَلٍ قَريبٍ ۗ قُل مَتاعُ الدُّنيا قَليلٌ وَالآخِرَةُ خَيرٌ لِمَنِ اتَّقىٰ وَلا تُظلَمونَ فَتيلًا\n\nترجمه:\n\nآیا ندیدی کسانی را که (در مکّه) به آنها گفته شد: «فعلا) ً دست از جهاد بدارید! و نماز را برپا کنید! و زکات بپردازید!» (امّا آنها از این دستور، ناراحت بودند)، ولی هنگامی که (در مدینه) فرمان جهاد به آنها داده شد، جمعی از آنان، از مردم می‌ترسیدند، همان گونه که از خدا می‌ترسند، بلکه بیشتر! و گفتند: «پروردگارا! چرا جهاد را بر ما مقرّر داشتی؟! چرا این فرمان را تا زمان نزدیکی تأخیر نینداختی؟!» به آنها بگو: «سرمایه زندگی دنیا، ناچیز است! و سرای آخرت، برای کسی که پرهیزگار باشد، بهتر است! و به اندازه رشته شکافِ هسته خرمایی، به شما ستم نخواهد شد!\n\n1 )\n                                                    سوره مبارکه النساء آیه 162\n\nلٰكِنِ الرّاسِخونَ فِي العِلمِ مِنهُم وَالمُؤمِنونَ يُؤمِنونَ بِما أُنزِلَ إِلَيكَ وَما أُنزِلَ مِن قَبلِكَ ۚ وَالمُقيمينَ الصَّلاةَ ۚ وَالمُؤتونَ الزَّكاةَ وَالمُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ أُولٰئِكَ سَنُؤتيهِم أَجرًا عَظيمًا\n\nترجمه:\n\nولی راسخانِ در علم از آنها، و مؤمنان (از امّت اسلام،) به تمام آنچه بر تو نازل شده، و آنچه پیش از تو نازل گردیده، ایمان می‌آورند. (همچنین) نمازگزاران و زکات‌دهندگان و ایمان‌آورندگان به خدا و روز قیامت، بزودی به همه آنان پاداش عظیمی خواهیم داد.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 12\n\nوَلَقَد أَخَذَ اللَّهُ ميثاقَ بَني إِسرائيلَ وَبَعَثنا مِنهُمُ اثنَي عَشَرَ نَقيبًا ۖ وَقالَ اللَّهُ إِنّي مَعَكُم ۖ لَئِن أَقَمتُمُ الصَّلاةَ وَآتَيتُمُ الزَّكاةَ وَآمَنتُم بِرُسُلي وَعَزَّرتُموهُم وَأَقرَضتُمُ اللَّهَ قَرضًا حَسَنًا لَأُكَفِّرَنَّ عَنكُم سَيِّئَاتِكُم وَلَأُدخِلَنَّكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ۚ فَمَن كَفَرَ بَعدَ ذٰلِكَ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nخدا از بنی اسرائیل پیمان گرفت. و از آنها، دوازده نقیب [= سرپرست‌] برانگیختیم. و خداوند (به آنها) گفت: «من با شما هستم! اگر نماز را برپا دارید، و زکات را بپردازید، و به رسولان من ایمان بیاورید و آنها را یاری کنید، و به خدا قرض الحسن بدهید [= در راه او، به نیازمندان کمک کنید]، گناهان شما را می‌پوشانم [= می بخشم‌]؛ و شما را در باغهایی از بهشت، که نهرها از زیر درختانش جاری است، وارد می‌کنم. اما هر کس از شما بعد از این کافر شود، از راه راست منحرف گردیده است.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 5\n\nفَإِذَا انسَلَخَ الأَشهُرُ الحُرُمُ فَاقتُلُوا المُشرِكينَ حَيثُ وَجَدتُموهُم وَخُذوهُم وَاحصُروهُم وَاقعُدوا لَهُم كُلَّ مَرصَدٍ ۚ فَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَخَلّوا سَبيلَهُم ۚ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\n(امّا) وقتی ماه‌های حرام پایان گرفت، مشرکان را هر جا یافتید به قتل برسانید؛ و آنها را اسیر سازید؛ و محاصره کنید؛ و در هر کمینگاه، بر سر راه آنها بنشینید! هرگاه توبه کنند، و نماز را برپا دارند، و زکات را بپردازند، آنها را رها سازید؛ زیرا خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 11\n\nفَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَإِخوانُكُم فِي الدّينِ ۗ وَنُفَصِّلُ الآياتِ لِقَومٍ يَعلَمونَ\n\nترجمه:\n\n(ولی) اگر توبه کنند، نماز را برپا دارند، و زکات را بپردازند، برادر دینی شما هستند؛ و ما آیات خود را برای گروهی که می‌دانند (و می‌اندیشند)، شرح می‌دهیم!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 18\n\nإِنَّما يَعمُرُ مَساجِدَ اللَّهِ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَلَم يَخشَ إِلَّا اللَّهَ ۖ فَعَسىٰ أُولٰئِكَ أَن يَكونوا مِنَ المُهتَدينَ\n\nترجمه:\n\nمساجد خدا را تنها کسی آباد می‌کند که ایمان به خدا و روز قیامت آورده، و نماز را برپا دارد، و زکات را بپردازد، و جز از خدا نترسد؛ امید است چنین گروهی از هدایت‌یافتگان باشند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 71\n\nوَالمُؤمِنونَ وَالمُؤمِناتُ بَعضُهُم أَولِياءُ بَعضٍ ۚ يَأمُرونَ بِالمَعروفِ وَيَنهَونَ عَنِ المُنكَرِ وَيُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَيُطيعونَ اللَّهَ وَرَسولَهُ ۚ أُولٰئِكَ سَيَرحَمُهُمُ اللَّهُ ۗ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nمردان و زنان باایمان، ولیّ (و یار و یاور) یکدیگرند؛ امر به معروف، و نهی از منکر می‌کنند؛ نماز را برپا می‌دارند؛ و زکات را می‌پردازند؛ و خدا و رسولش را اطاعت می‌کنند؛ بزودی خدا آنان را مورد رحمت خویش قرارمی‌دهد؛ خداوند توانا و حکیم است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 31\n\nوَجَعَلَني مُبارَكًا أَينَ ما كُنتُ وَأَوصاني بِالصَّلاةِ وَالزَّكاةِ ما دُمتُ حَيًّا\n\nترجمه:\n\nو مرا -هر جا که باشم- وجودی پربرکت قرار داده؛ و تا زمانی که زنده‌ام، مرا به نماز و زکات توصیه کرده است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 55\n\nوَكانَ يَأمُرُ أَهلَهُ بِالصَّلاةِ وَالزَّكاةِ وَكانَ عِندَ رَبِّهِ مَرضِيًّا\n\nترجمه:\n\nاو همواره خانواده‌اش را به نماز و زکات فرمان می‌داد؛ و همواره مورد رضایت پروردگارش بود.\n\n1 )\n                                                    سوره مبارکه الأنبياء آیه 73\n\nوَجَعَلناهُم أَئِمَّةً يَهدونَ بِأَمرِنا وَأَوحَينا إِلَيهِم فِعلَ الخَيراتِ وَإِقامَ الصَّلاةِ وَإيتاءَ الزَّكاةِ ۖ وَكانوا لَنا عابِدينَ\n\nترجمه:\n\nو آنان را پیشوایانی قرار دادیم که به فرمان ما، (مردم را) هدایت می‌کردند؛ و انجام کارهای نیک و برپاداشتن نماز و ادای زکات را به آنها وحی کردیم؛ و تنها ما را عبادت می‌کردند.\n\n1 )\n                                                    سوره مبارکه الحج آیه 41\n\nالَّذينَ إِن مَكَّنّاهُم فِي الأَرضِ أَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ وَأَمَروا بِالمَعروفِ وَنَهَوا عَنِ المُنكَرِ ۗ وَلِلَّهِ عاقِبَةُ الأُمورِ\n\nترجمه:\n\nهمان کسانی که هر گاه در زمین به آنها قدرت بخشیدیم، نماز را برپا می‌دارند، و زکات می‌دهند، و امر به معروف و نهی از منکر می‌کنند، و پایان همه کارها از آن خداست!\n\n1 )\n                                                    سوره مبارکه الحج آیه 78\n\nوَجاهِدوا فِي اللَّهِ حَقَّ جِهادِهِ ۚ هُوَ اجتَباكُم وَما جَعَلَ عَلَيكُم فِي الدّينِ مِن حَرَجٍ ۚ مِلَّةَ أَبيكُم إِبراهيمَ ۚ هُوَ سَمّاكُمُ المُسلِمينَ مِن قَبلُ وَفي هٰذا لِيَكونَ الرَّسولُ شَهيدًا عَلَيكُم وَتَكونوا شُهَداءَ عَلَى النّاسِ ۚ فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاعتَصِموا بِاللَّهِ هُوَ مَولاكُم ۖ فَنِعمَ المَولىٰ وَنِعمَ النَّصيرُ\n\nترجمه:\n\nو در راه خدا جهاد کنید، و حقّ جهادش را ادا نمایید! او شما را برگزید، و در دین (اسلام) کار سنگین و سختی بر شما قرار ندارد؛ از آیین پدرتان ابراهیم پیروی کنید؛ خداوند شما را در کتابهای پیشین و در این کتاب آسمانی «مسلمان» نامید، تا پیامبر گواه بر شما باشد، و شما گواهان بر مردم! پس نماز را برپا دارید، و زکات را بدهید، و به خدا تمسّک جویید، که او مولا و سرپرست شماست! چه مولای خوب، و چه یاور شایسته‌ای!\n\n1 )\n                                                    سوره مبارکه النور آیه 37\n\nرِجالٌ لا تُلهيهِم تِجارَةٌ وَلا بَيعٌ عَن ذِكرِ اللَّهِ وَإِقامِ الصَّلاةِ وَإيتاءِ الزَّكاةِ ۙ يَخافونَ يَومًا تَتَقَلَّبُ فيهِ القُلوبُ وَالأَبصارُ\n\nترجمه:\n\nمردانی که نه تجارت و نه معامله‌ای آنان را از یاد خدا و برپاداشتن نماز و ادای زکات غافل نمی‌کند؛ آنها از روزی می‌ترسند که در آن، دلها و چشمها زیر و رو می‌شود.\n\n1 )\n                                                    سوره مبارکه النور آیه 56\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا الرَّسولَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو نماز را برپا دارید، و زکات را بدهید، و رسول (خدا) را اطاعت کنید تا مشمول رحمت (او) شوید.\n\n1 )\n                                                    سوره مبارکه النمل آیه 3\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمان کسانی که نماز را برپا می‌دارند، و زکات را ادا می‌کنند، و آنان به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 4\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمانان که نماز را برپا می‌دارند، و زکات را می‌پردازند و آنها به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 33\n\nوَقَرنَ في بُيوتِكُنَّ وَلا تَبَرَّجنَ تَبَرُّجَ الجاهِلِيَّةِ الأولىٰ ۖ وَأَقِمنَ الصَّلاةَ وَآتينَ الزَّكاةَ وَأَطِعنَ اللَّهَ وَرَسولَهُ ۚ إِنَّما يُريدُ اللَّهُ لِيُذهِبَ عَنكُمُ الرِّجسَ أَهلَ البَيتِ وَيُطَهِّرَكُم تَطهيرًا\n\nترجمه:\n\nو در خانه‌های خود بمانید، و همچون دوران جاهلیّت نخستین (در میان مردم) ظاهر نشوید، و نماز را برپا دارید، و زکات را بپردازید، و خدا و رسولش را اطاعت کنید؛ خداوند فقط می‌خواهد پلیدی و گناه را از شما اهل بیت دور کند و کاملاً شما را پاک سازد.\n\n1 )\n                                                    سوره مبارکه المجادلة آیه 13\n\nأَأَشفَقتُم أَن تُقَدِّموا بَينَ يَدَي نَجواكُم صَدَقاتٍ ۚ فَإِذ لَم تَفعَلوا وَتابَ اللَّهُ عَلَيكُم فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا اللَّهَ وَرَسولَهُ ۚ وَاللَّهُ خَبيرٌ بِما تَعمَلونَ\n\nترجمه:\n\nآیا ترسیدید فقیر شوید که از دادن صدقات قبل از نجوا خودداری کردید؟! اکنون که این کار را نکردید و خداوند توبه شما را پذیرفت، نماز را برپا دارید و زکات را ادا کنید و خدا و پیامبرش را اطاعت نمایید و (بدانید) خداوند از آنچه انجام می‌دهید با خبر است!\n\n1 )\n                                                    سوره مبارکه المزمل آیه 20\n\nإِنَّ رَبَّكَ يَعلَمُ أَنَّكَ تَقومُ أَدنىٰ مِن ثُلُثَيِ اللَّيلِ وَنِصفَهُ وَثُلُثَهُ وَطائِفَةٌ مِنَ الَّذينَ مَعَكَ ۚ وَاللَّهُ يُقَدِّرُ اللَّيلَ وَالنَّهارَ ۚ عَلِمَ أَن لَن تُحصوهُ فَتابَ عَلَيكُم ۖ فَاقرَءوا ما تَيَسَّرَ مِنَ القُرآنِ ۚ عَلِمَ أَن سَيَكونُ مِنكُم مَرضىٰ ۙ وَآخَرونَ يَضرِبونَ فِي الأَرضِ يَبتَغونَ مِن فَضلِ اللَّهِ ۙ وَآخَرونَ يُقاتِلونَ في سَبيلِ اللَّهِ ۖ فَاقرَءوا ما تَيَسَّرَ مِنهُ ۚ وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَقرِضُوا اللَّهَ قَرضًا حَسَنًا ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ هُوَ خَيرًا وَأَعظَمَ أَجرًا ۚ وَاستَغفِرُوا اللَّهَ ۖ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\nپروردگارت می‌داند که تو و گروهی از آنها که با تو هستند نزدیک دو سوم از شب یا نصف یا ثلث آن را به پا می‌خیزند؛ خداوند شب و روز را اندازه‌گیری می‌کند؛ او می‌داند که شما نمی‌توانید مقدار آن را (به دقّت) اندازه‌گیری کنید (برای عبادت کردن)، پس شما را بخشید؛ اکنون آنچه برای شما میسّر است قرآن بخوانید او می‌داند بزودی گروهی از شما بیمار می‌شوند، و گروهی دیگر برای به دست آوردن فضل الهی (و کسب روزی) به سفر می‌روند، و گروهی دیگر در راه خدا جهاد می‌کنند (و از تلاوت قرآن بازمی‌مانند)، پس به اندازه‌ای که برای شما ممکن است از آن تلاوت کنید و نماز را بر پا دارید و زکات بپردازید و به خدا «قرض الحسنه» دهید [= در راه او انفاق نمایید] و (بدانید) آنچه را از کارهای نیک برای خود از پیش می‌فرستید نزد خدا به بهترین وجه و بزرگترین پاداش خواهید یافت؛ و از خدا آمرزش بطلبید که خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه البينة آیه 5\n\nوَما أُمِروا إِلّا لِيَعبُدُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ حُنَفاءَ وَيُقيمُوا الصَّلاةَ وَيُؤتُوا الزَّكاةَ ۚ وَذٰلِكَ دينُ القَيِّمَةِ\n\nترجمه:\n\nو به آنها دستوری داده نشده بود جز اینکه خدا را بپرستند در حالی که دین خود را برای او خالص کنند و از شرک به توحید بازگردند، نماز را برپا دارند و زکات را بپردازند؛ و این است آیین مستقیم و پایدار!\n\n"
  },
  "19:56": {
    "verseRef": "19:56",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=56",
    "content": "سوره مبارکه مريم آیه 56\nوَاذكُر فِي الكِتابِ إِدريسَ ۚ إِنَّهُ كانَ صِدّيقًا نَبِيًّا﴿56﴾\n\nو در این کتاب، از ادریس (نیز) یاد کن، او بسیار راستگو و پیامبر (بزرگی) بود.\n\n\n\n\nایام الله انقلاب باید زنده نگه داشته شود\n\nیک نکته این است که ما یاد روزهای بزرگ را نباید بگذاریم به دست فراموشی سپرده بشود. روزهای بزرگ هر کشوری و هر ملّتی آن روزهایی است که یک حادثه‌ی الهی به وسیله‌ی مردم و با دست مردم در آن انجام گرفته است. ذَکِّرهُم بِاَیّامِ ‌الله؛(1) خداوند متعال در قرآن دستور میدهد به پیغمبر که آنها را به یاد ایّام‌الله بینداز. ایّام‌الله همین روزهای بزرگ تاریخ‌ساز است. خب، هشت‌ سال دفاع مقدّس -به یک معنا هر روزش را حساب کنیم- جزو این ایّام‌الله است؛ نباید بگذاریم که این حوادث به دست فراموشی سپرده بشود. قرآن ما را تعلیم میدهد؛ این یادهایی که در قرآن شده است: وَ اذکُر فِی‌ الکِتٰبِ ابراهیم؛(2) وَ اذکُر فِی ‌الکِتٰبِ موسیٰ؛(3) وَ اذکُر فِی ‌الکِتٰبِ اِدریس؛(4) وَ اذکُر فِی ‌الکِتٰبِ مَریَم؛(5) نباید بگذاریم  فراموش بشود. قرآن به ما یاد میدهد که اینها را به یاد بیاور، اینها را تکرار کن. شما ببینید داستان حضرت موسی و داستان حضرت ابراهیم و دیگر داستانها در قرآن چقدر تکرار شده؛ باید به یاد آورد، باید نگذاشت فراموش بشود. ما البتّه در این زمینه شاهد تلاشهایی هستیم. من به آقای سرلشکر باقری خیلی خوش‌بینم و خیلی اعتماد دارم و گفتند که این کارها را داریم میکنیم یا کرده‌ایم. این کارها دوجور است؛ بعضی از این کارها، کارهای تشکیلاتی و سازمانی است؛ خیلی خب، یک سازمانی را، یک مجموعه‌ای را تشکیل میدهیم، کار خوبی است؛ یک بخشی از این کارها، کارهای جریانی است، کارهای اجرائی است. کارهای اجرائی با تشکیل دادن و راه‌اندازی تمام نمیشود؛ بایستی به‌طور دائم مراقبت کرد، مواظبت کرد که  اوّلاً کار پیش برود، ثانیاً درست پیش برود و منحرف نشود، ثالثاً اعتلاء داشته باشد و یکنواخت نباشد؛ این روایت «مَن ساوی یَومَاهُ وَ هُوَ مَغبون»،(6) در این مورد کاملاً صدق میکند یعنی [اگر] ما امروز کارمان مثل دیروز باشد، حتماً سرمان کلاه رفته است. امروز بایستی یک قدم بالاتر از دیروز، بهتر از دیروز حرکت کنیم؛ پس اینکه بنده مکرّر به مدیران گوناگون -در بخشهای نظامی، در بخشهای دولتی، در بخشهای قضائی و غیره- تأکید میکنم و تکرار میکنم که چشمهایتان را تا آن انتهای صفِ انسانی‌ای که پشت سرِ شما است گردش بدهید، نگاه کنید، مراقبت کنید، برای این است. اوّلاً بایستی کار ادامه پیدا کند؛ چون یک کاری را شروع میکنیم، بعد در اَثناء [کار]، فراموش میکنیم که این کار را به عهده گرفته‌ایم یا دستورش را داده‌ایم یا بنا است انجام بدهیم؛ کار فراموش میشود. گاهی کار فراموش نمیشود، ادامه پیدا میکند امّا به‌صورت انحرافی. مواردی را دیده‌ایم که کار «درست» شروع شده امّا «انحرافی» تمام شده؛ چه کار فرهنگی، چه کار سیاسی، چه کار اقتصادی و کارهای گوناگون مدیریّتی کشور؛ خوب شروع میشود امّا یک جا زاویه پیدا میکند. زاویه هم اوّل که پیدا میشود، خیلی انسان را حسّاس نمیکند چون خفیف است؛ بعد هرچه که ادامه پیدا میکند، این زاویه مدام بازتر و بازتر میشود. بعضی کارها هم هست که نه، انحراف هم پیدا نمیکند، ادامه پیدا میکند امّا یکنواخت؛ امروز که نگاه کنیم، مثل پنج سال پیش، مثل ده سال پیش، مثل بیست سال پیش [انجام میشود]؛ هیچ پیشرفت و اعتلائی مشاهده نمیشود. اعتلاء و پیشرفت هم با گفتن و آمار دادن درست نمیشود، بایستی انسان محصول را روی زمین مشاهده بکند؛ ببینیم که چه کار دارد انجام میگیرد. من خواهشم این است مجموعه‌ای که دست‌اندرکار این قضیّه است توجّه کند که این کار، کار بزرگی است که من حالا مختصراً عرض خواهم کرد.1395/12/16\n\n\n\n\n1 )\n                                                    شرح الكافی ، ملا محمد صالح مازندرانی ج‌۸ ص ۲۴۸؛ مخزن العرفان در تفسير قرآن، بانوى اصفهانى سيده نصرت امين، ج‏۴، ص: ۲۳۴\n\nمن ساوى يوماه فهو مغبون و من كان غده شرّا من امسه فهو ملعون\n\nترجمه:\n\nهر كه [عمل] دو روز او مساوى باشد، به تحقیق كه زيانكار است و هركس فردایش بدتر از دیروزش باشد همانا كه او ملعون است.\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 5\n\nوَلَقَد أَرسَلنا موسىٰ بِآياتِنا أَن أَخرِج قَومَكَ مِنَ الظُّلُماتِ إِلَى النّورِ وَذَكِّرهُم بِأَيّامِ اللَّهِ ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِكُلِّ صَبّارٍ شَكورٍ\n\nترجمه:\n\nما موسی را با آیات خود فرستادیم؛ (و دستور دادیم:) قومت را از ظلمات به نور بیرون آر! و «ایّام اللّه» را به آنان یاد آور! در این، نشانه‌هایی است برای هر صبر کننده شکرگزار!\n\n2 )\n                                                    سوره مبارکه مريم آیه 41\n\nوَاذكُر فِي الكِتابِ إِبراهيمَ ۚ إِنَّهُ كانَ صِدّيقًا نَبِيًّا\n\nترجمه:\n\nدر این کتاب، ابراهیم را یاد کن، که او بسیار راستگو، و پیامبر (خدا) بود!\n\n3 )\n                                                    سوره مبارکه مريم آیه 51\n\nوَاذكُر فِي الكِتابِ موسىٰ ۚ إِنَّهُ كانَ مُخلَصًا وَكانَ رَسولًا نَبِيًّا\n\nترجمه:\n\nو در این کتاب (آسمانی) از موسی یاد کن، که او مخلص بود، و رسول و پیامبری والا مقام!\n\n4 )\n                                                    سوره مبارکه مريم آیه 56\n\nوَاذكُر فِي الكِتابِ إِدريسَ ۚ إِنَّهُ كانَ صِدّيقًا نَبِيًّا\n\nترجمه:\n\nو در این کتاب، از ادریس (نیز) یاد کن، او بسیار راستگو و پیامبر (بزرگی) بود.\n\n5 )\n                                                    سوره مبارکه مريم آیه 16\n\nوَاذكُر فِي الكِتابِ مَريَمَ إِذِ انتَبَذَت مِن أَهلِها مَكانًا شَرقِيًّا\n\nترجمه:\n\nو در این کتاب (آسمانی)، مریم را یاد کن، آن هنگام که از خانواده‌اش جدا شد، و در ناحیه شرقی (بیت المقدس) قرار گرفت؛"
  },
  "19:57": {
    "verseRef": "19:57",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=57",
    "content": "سوره مبارکه مريم آیه 57\nوَرَفَعناهُ مَكانًا عَلِيًّا﴿57﴾\n\nو ما او را به مقام والایی رساندیم.\n\n\n\n\nاخلاص ،اعتماد به خدا و موقع شناسی ؛ سه عامل ماندگاری حرکت امام خمینی (ره)\n\nخصوصیت سوم[از خصوصیات امام حسین علیه السلام]، شناختن «موقع» است. امام حسین علیه‌السّلام در فهم «موقع» اشتباه نکرد. در قبل از حادثه‌ی کربلا، ده‌سال امامت و مسؤولیت با او بود. آن حضرت در مدینه مشغول کارهای دیگری بود و کار کربلایی نمی‌کرد؛ اما به مجرّد این‌که فرصت به او اجازه داد که آن کار مهم را انجام دهد، فرصت را شناخت و آن را چسبید؛ موقع را شناخت و آن را از دست نداد. این سه خصوصیت[اخلاص ،اعتماد به خدا،موقع شناسی]، تعیین کننده است. در تمام ادوار نیز همین‌طور است؛ در انقلاب نیز همین‌گونه بود. امام ما هم که می‌بینید این‌قدر خدای متعال او را به مقام رفیع رساند - و رفعناه مکانا علیّا(1) - و علی‌رغم همه‌ی عوامل در سرتاسر دنیای مادّیت و استکبار که می‌خواستند او را محو کنند، به فراموشی دهند و کوچک کنند، او را حفظ و بزرگ کرد و ماندگار و جاودان نمود، علّت همین بود که این سه خصوصیت را داشت: اوّلاً با اخلاص بود و برای خود چیزی نمی‌خواست؛ ثانیاً به خدای خود اعتماد داشت و می‌دانست که کار و هدف، تحقّق پیدا خواهد کرد - به بندگان خدا هم اعتماد داشت - ثالثاً زمان و «موقع» را از دست نداد. در لحظه‌ی لازم، اقدام لازم، صحبت لازم، اشاره‌ی لازم و حرکت لازم را کرد.1377/09/02\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 57\n\nوَرَفَعناهُ مَكانًا عَلِيًّا\n\nترجمه:\n\nو ما او را به مقام والایی رساندیم.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "19:58": {
    "verseRef": "19:58",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=58",
    "content": "سوره مبارکه مريم آیه 58\nأُولٰئِكَ الَّذينَ أَنعَمَ اللَّهُ عَلَيهِم مِنَ النَّبِيّينَ مِن ذُرِّيَّةِ آدَمَ وَمِمَّن حَمَلنا مَعَ نوحٍ وَمِن ذُرِّيَّةِ إِبراهيمَ وَإِسرائيلَ وَمِمَّن هَدَينا وَاجتَبَينا ۚ إِذا تُتلىٰ عَلَيهِم آياتُ الرَّحمٰنِ خَرّوا سُجَّدًا وَبُكِيًّا ۩﴿58﴾\n\nآنها پیامبرانی بودند که خداوند مشمول نعمتشان قرار داده بود، از فرزندان آدم، و از کسانی که با نوح بر کشتی سوار کردیم، و از دودمان ابراهیم و یعقوب، و از کسانی که هدایت کردیم و برگزیدیم. آنها کسانی بودند که وقتی آیات خداوند رحمان بر آنان خوانده می‌شد به خاک می‌افتادند، در حالی که سجده می‌کردند و گریان بودند.\n\n\n"
  },
  "19:59": {
    "verseRef": "19:59",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=59",
    "content": "سوره مبارکه مريم آیه 59\nفَخَلَفَ مِن بَعدِهِم خَلفٌ أَضاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَواتِ ۖ فَسَوفَ يَلقَونَ غَيًّا﴿59﴾\n\nامّا پس از آنان، فرزندان ناشایسته‌ای روی کار آمدند که نماز را تباه کردند، و از شهوات پیروی نمودند؛ و بزودی (مجازات) گمراهی خود را خواهند دید!\n\n\n\n\nجهت‌گیری غلط فرهنگی عامل گمراهی جامعه\n\nفرهنگ یعنی باورهای مردم، ایمان مردم، عادات مردم، آن چیزهایی که مردم در زندگی روزمره با آن سر و کار دائمی دارند و الهام‌بخش مردم در حرکات و اعمال آنها است؛ فرهنگ این است؛ این پس خیلی اهمّیّت دارد. مثلاً در حوزه‌ی اجتماعی، قانون‌گرایی ــ که مردم به قانون احترام بگذارند ــ یک فرهنگ است؛ تعاون اجتماعی یک فرهنگ است؛ تشکیل خانواده و ازدواج یک فرهنگ است؛ تعداد فرزندان یک فرهنگ است؛ اگر در این چیزها بینش مردم و جهت‌گیری مردم جهت‌گیری درستی باشد، زندگی در جامعه جوری خواهد شد؛ اگر خدای‌ناکرده جهت‌گیری غلط باشد، زندگی جوری دیگری خواهد شد؛ خدای‌ناکرده به همان بلایی مبتلا خواهیم شد که امروز کشورهایی که خانواده را و بنیان خانواده را ویران کردند و شهوات را به راه انداختند ــ وَاتَّبِعوُا الشَّهَواتِ فَسَوفَ یَلقَونَ غَیّا(۱) ــ به آن سرنوشت دچار شدند. بنابراین تمرکز دشمنان بر روی فرهنگ بیشتر از همه جا است. چرا؟ به‌خاطر همین تأثیر زیادی که فرهنگ دارد. هدف و آماج تحرّک دشمنان در زمینه‌ی فرهنگ، عبارت است از ایمان مردم و باورهای مردم.1393/01/01\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 59\n\nفَخَلَفَ مِن بَعدِهِم خَلفٌ أَضاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَواتِ ۖ فَسَوفَ يَلقَونَ غَيًّا\n\nترجمه:\n\nامّا پس از آنان، فرزندان ناشایسته‌ای روی کار آمدند که نماز را تباه کردند، و از شهوات پیروی نمودند؛ و بزودی (مجازات) گمراهی خود را خواهند دید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nروحانیان، باید با بیان و تبیین، مردم را ارشاد کنند\n\nدر پیکره‌ى جامعه که هر قشر حکمِ عضوى از اعضا را دارد و وظیفه‌اى بر دوشش است، روحانیان دو وظیفه و شأن دارند: یک شأن، شأنِ مغز است و شأنِ دیگر، شأنِ زبان. شأن همه‌ى متفکّران و فرزانگان و خردمندان و روشنفکران در یک جامعه، شأنِ مغز است. علماى دین هم، چنین شأنى دارند؛ یعنى باید بیندیشند و مردم را هدایت و راهنمایى کنند. اما علاوه براین، یک شأن دیگر هم براى علماى دین وجود دارد که همان شأنِ زبان است: «قوام الدّین باربعه: بعالم ناطقٍ مستعمل له.»(1) چقدر در قرآن با عباراتى همچون «لتبین للنّاس»، «هذا بیانٌ للنّاس»، بر بیان و تبیین تکیه شده است! این، شأن علماى دین است که باید تبیین و بیان کنند.خیال نشود که منظور فقط بیان و تبیین احکامى همچون حکم خمس و زکات است. لعنت خدا بر کسانى که کوشش کردند تا دین را از اساسى‌ترین اصول آن، یعنى صحنه‌هاى واقعى زندگى و صحنه‌ى سیاست و حکومت جدا و مخصوص به همین کارهاى فردى کنند. البته نماز و روزه مهمّ است؛ اما عاملِ برپا داشتنِ همین نماز و روزه، حکومت است: «الذین ان مکناهم فى‌الارضِ، أقاموا الصّلوة و اتوا الزکوة و امروا بالمعروف و نهوا عن المنکر؛ و لله عاقبة الامور. (2)» نماز و روزه را عالم دین به عهده بگیرد و حکومت را به عهده‌ى کسانى که شایستگى ندارند واگذار کند!؟ «فخلف من بعدهم خلف اضاعوا الصّلاة و التّبعوا الشّهوات. (3)» روزگارى مدام این را ترویج مى‌کردند؛ اما اسلام به دست برترین شاگردانش، بر دهان آنان زد و حکومت اسلامى شکل گرفت.اکنون نیز، عدّه‌اى همین را ترویج مى‌کنند. آنها مى‌گویند: «اسلام در گوشه‌ى خانه و مسجد، به احکام دینى بپردازد و از دخالت در حکومت و سیاست بپرهیزد؛ مبادا مردم از اسلام بدشان بیاید.» عجب! منطقشان این است که اگر اسلام حکومت کند، از محبوبیت ساقط مى‌شود! پس معلوم مى‌شود اینها از پیغمبر، براى اسلام دلسوزترند.پیغمبر آن روز که به مدینه آمد، بنا بود «عبدالله بن ابى بن سلول»، از طرف «اوس» و «خزرج»، پادشاه شود. پیغمبر او را کنار زد و حکومت را به دست گرفت. خوب؛ پیغمبر مى‌توانست خیلى محترمانه، این کار را نکند و رضایت دهد به این‌که خانه‌اى در آن‌جا برایش بسازند و پیشنماز هم بشود. حکومت را هم «عبد الله ابن ابى» به‌دست گیرد! پس چرا این‌گونه نکرد؟ خوب؛ معلوم است! شأن تبیین و بیان که به عهده‌ى علماست، نمى‌گذارد؛ تبیین و بیانى که موضوع گسترده‌اى دارد و سخن درباره‌ى آن بسیار است.از این‌رو، امروز هم - همین‌طور که شاهدید - امام جمعه، در خطبه‌هاى نماز جمعه، هم از دین مى‌گوید و هم از حکومت. از سیاست مى‌گوید، از مسائل جهانى مى‌گوید، از بازسازى مى‌گوید، از گندم کارى مى‌گوید، از اخلاق مى‌گوید، از دنیا مى‌گوید و از آخرت هم مى‌گوید. این، درست است. این‌گونه باید باشد! روحانیان، باید با استفاده از زبان بیان و تبیین، مردم را ارشاد کنند.عشّاق را به تیغ زبانْ گرم مى‌کنیمچون شمع، تازیانه‌ى پروانه‌ایم مااین، شأنِ روحانیت است.1374/07/22\n\n\n\n\n1 )\n                                                    الخصال، ج‏1، ص: 197؛ \nروضة الواعظين و بصيرة المتعظين (ط - القديمة)، ج‏1، ص: 6؛\nبحار الأنوار (ط - بيروت)، ج‏2، ص: 67\n\nعَنْ زُرَارَةَ عَنْ أَبِي جَعْفَرٍ ع قَالَ قَالَ أَمِيرُ الْمُؤْمِنِينَ ع قِوَامُ الدِّينِ بِأَرْبَعَةٍ بِعَالِمٍ نَاطِقٍ مُسْتَعْمِلٍ لَهُ وَ بِغَنِيٍّ لَا يَبْخَلُ بِفَضْلِهِ عَلَى أَهْلِ دِينِ اللَّهِ وَ بِفَقِيرٍ لَا يَبِيعُ آخِرَتَهُ بِدُنْيَاهُ وَ بِجَاهِلٍ لَا يَتَكَبَّرُ عَنْ طَلَبِ الْعِلْمِ فَإِذَا كَتَمَ الْعَالِمُ عِلْمَهُ وَ بَخِلَ الْغَنِيُّ بِمَالِهِ وَ بَاعَ الْفَقِيرُ آخِرَتَهُ بِدُنْيَاهُ وَ اسْتَكْبَرَ الْجَاهِلُ عَنْ طَلَبِ الْعِلْمِ رَجَعَتِ الدُّنْيَا إِلَى وَرَائِهَا الْقَهْقَرَى فَلَا تَغُرَّنَّكُمْ كَثْرَةُ الْمَسَاجِدِ وَ أَجْسَادُ قَوْمٍ مُخْتَلِفَةٍ قِيلَ يَا أَمِيرَ الْمُؤْمِنِينَ كَيْفَ الْعَيْشُ فِي ذَلِكَ الزَّمَانِ فَقَالَ خَالِطُوهُمْ بِالْبَرَّانِيَّةِ يَعْنِي فِي الظَّاهِرِ وَ خَالِفُوهُمْ فِي الْبَاطِنِ لِلْمَرْءِ مَا اكْتَسَبَ وَ هُوَ مَعَ مَنْ أَحَبَّ وَ انْتَظِرُوا مَعَ ذَلِكَ الْفَرَجَ مِنَ اللَّهِ عَزَّ وَ جَلَّ.\n\nترجمه:\n\nامیرالمومنین علیه السلام فرمود قوام دين بچهار كس است،دانشمند سخنورى كه بعلم خود عمل كند،ثروتمندى كه ما زاد دارائى خود را از اهل دين دريغ نكند،فقيرى كه آخرتش را بدنيا نفروشد،نادانى كه از تحصيل علم تكبر نورزد،چون عالم علم خود را كتمان كند و ثروتمند بخل ورزد و فقير آخرتش را بدنيا بفروشد و نادان از طلب علم تكبر كند،دنيا پس پس بعقب برگردد در اين حال بسيارى مساجد و كثرت افرادى كه در آن‌ها رفت و آمد كنند شما را نفريبد، عرض شد يا على در اين دوره چگونه بايد زندگى كرد،فرمود در ظاهر با مردم معاشرت كنيد و در باطن از آنها كنار باشيد،براى مرد همانيست كه كند و با هر كس دوست دارد محشور شود با اين حال نااميد نباشيد و منتظر گشايش و فرج از جانب خدا باشيد.\n\n2 )\n                                                    سوره مبارکه الحج آیه 41\n\nالَّذينَ إِن مَكَّنّاهُم فِي الأَرضِ أَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ وَأَمَروا بِالمَعروفِ وَنَهَوا عَنِ المُنكَرِ ۗ وَلِلَّهِ عاقِبَةُ الأُمورِ\n\nترجمه:\n\nهمان کسانی که هر گاه در زمین به آنها قدرت بخشیدیم، نماز را برپا می‌دارند، و زکات می‌دهند، و امر به معروف و نهی از منکر می‌کنند، و پایان همه کارها از آن خداست!\n\n3 )\n                                                    سوره مبارکه مريم آیه 59\n\nفَخَلَفَ مِن بَعدِهِم خَلفٌ أَضاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَواتِ ۖ فَسَوفَ يَلقَونَ غَيًّا\n\nترجمه:\n\nامّا پس از آنان، فرزندان ناشایسته‌ای روی کار آمدند که نماز را تباه کردند، و از شهوات پیروی نمودند؛ و بزودی (مجازات) گمراهی خود را خواهند دید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nفراموشی خدا و دنیا طلبی دو عامل گمراهی جامعه اسلامی\n\nبه نظر من این پیام عاشورا، از درسها و پیامهای دیگر عاشورا برای ما امروز فوری‌تر است. ما باید بفهمیم چه بلایی بر سر آن جامعه آمد که حسین‌بن‌علی علیه‌السّلام، آقازاده‌ی اول دنیای اسلام و پسر خلیفه‌ی مسلمین، پسر علی‌بن‌ابی‌طالب علیه‌الصّلاةوالسّلام، در همان شهری که پدر بزرگوارش بر مسند خلافت می‌نشست، سر بریده‌اش گردانده شد و آب از آب تکان نخورد! از همان شهر آدمهایی به کربلا آمدند، او و اصحاب او را با لب تشنه به شهادت رسانند و حرم امیرالمؤمنین علیه‌السّلام را به اسارت گرفتند! حرف در این زمینه، زیاد است. من یک آیه از قرآن را در پاسخ به این سؤال مطرح می‌کنم. قرآن جواب ما را داده است. قرآن، آن درد را به مسلمین معرفی می‌کند. آن آیه این است که می‌فرماید: «فخلف من بعدهم خلف اضاعوا الصّلاة و اتبعوا الشهوات فسوف یلقون غیا» (1)دو عامل، عامل اصلی این گمراهی و انحراف عمومی است: یکی دور شدن از ذکر خدا که مظهر آن نماز است. فراموش کردن خدا و معنویت؛ حساب معنویت را از زندگی جدا کردن و توجه و ذکر و دعا و توسل و طلب از خدای متعال و توکل به خدا و محاسبات خدایی را از زندگی کنار گذاشتن. دوم «و اتبعوا الشهوات»؛ دنبال شهوترانیها رفتن؛ دنبال هوسها رفتن و در یک جمله: دنیاطلبی. به فکر جمع‌آوری ثروت، جمع‌آوری مال و التذاذ به شهوات دنیا افتادن. اینها را اصل دانستن و آرمانها را فراموش کردن. این، درد اساسی و بزرگ است. ما هم ممکن است به این درد دچار شویم. اگر در جامعه اسلامی، آن حالت آرمانخواهی از بین برود یا ضعیف شود؛ هر کس به فکر این باشد که کلاهش را از معرکه در ببرد و از دیگران در دنیا عقب نیفتد؛ این‌که «دیگری جمع کرده است، ما هم برویم جمع کنیم و خلاصه خود و مصالح خود را بر مصالح جامعه ترجیح دهیم»، معلوم است که به این درد دچار خواهیم شد.1371/04/22\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 59\n\nفَخَلَفَ مِن بَعدِهِم خَلفٌ أَضاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَواتِ ۖ فَسَوفَ يَلقَونَ غَيًّا\n\nترجمه:\n\nامّا پس از آنان، فرزندان ناشایسته‌ای روی کار آمدند که نماز را تباه کردند، و از شهوات پیروی نمودند؛ و بزودی (مجازات) گمراهی خود را خواهند دید!"
  },
  "19:60": {
    "verseRef": "19:60",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=60",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 160\n\nإِلَّا الَّذينَ تابوا وَأَصلَحوا وَبَيَّنوا فَأُولٰئِكَ أَتوبُ عَلَيهِم ۚ وَأَنَا التَّوّابُ الرَّحيمُ\n\nترجمه:\n\nمگر آنها که توبه و بازگشت کردند، و (اعمال بد خود را، با اعمال نیک،) اصلاح نمودند، (و آنچه را کتمان کرده بودند؛ آشکار ساختند؛) من توبه آنها را می‌پذیرم؛ که من توّاب و رحیمم.\n\n2 )\n                                                    سوره مبارکه مريم آیه 60\n\nإِلّا مَن تابَ وَآمَنَ وَعَمِلَ صالِحًا فَأُولٰئِكَ يَدخُلونَ الجَنَّةَ وَلا يُظلَمونَ شَيئًا\n\nترجمه:\n\nمگر آنان که توبه کنند، و ایمان بیاورند، و کار شایسته انجام دهند؛ چنین کسانی داخل بهشت می‌شوند، و کمترین ستمی به آنان نخواهد شد.\n\n3 )\n                                                    سوره مبارکه البقرة آیه 159\n\nإِنَّ الَّذينَ يَكتُمونَ ما أَنزَلنا مِنَ البَيِّناتِ وَالهُدىٰ مِن بَعدِ ما بَيَّنّاهُ لِلنّاسِ فِي الكِتابِ ۙ أُولٰئِكَ يَلعَنُهُمُ اللَّهُ وَيَلعَنُهُمُ اللّاعِنونَ\n\nترجمه:\n\nکسانی که دلایل روشن، و وسیله هدایتی را که نازل کرده‌ایم، بعد از آنکه در کتاب برای مردم بیان نمودیم، کتمان کنند، خدا آنها را لعنت می‌کند؛ و همه لعن‌کنندگان نیز، آنها را لعن می‌کنند؛\n\n4 )\n                                                    سوره مبارکه البقرة آیه 160\n\nإِلَّا الَّذينَ تابوا وَأَصلَحوا وَبَيَّنوا فَأُولٰئِكَ أَتوبُ عَلَيهِم ۚ وَأَنَا التَّوّابُ الرَّحيمُ\n\nترجمه:\n\nمگر آنها که توبه و بازگشت کردند، و (اعمال بد خود را، با اعمال نیک،) اصلاح نمودند، (و آنچه را کتمان کرده بودند؛ آشکار ساختند؛) من توبه آنها را می‌پذیرم؛ که من توّاب و رحیمم.\n\n5 )\n                                                    سوره مبارکه النساء آیه 146\n\nإِلَّا الَّذينَ تابوا وَأَصلَحوا وَاعتَصَموا بِاللَّهِ وَأَخلَصوا دينَهُم لِلَّهِ فَأُولٰئِكَ مَعَ المُؤمِنينَ ۖ وَسَوفَ يُؤتِ اللَّهُ المُؤمِنينَ أَجرًا عَظيمًا\n\nترجمه:\n\nمگر آنها که توبه کنند، و جبران و اصلاح نمایند، به (دامن لطف) خدا، چنگ زنند، و دین خود را برای خدا خالص کنند؛ آنها با مؤمنان خواهند بود؛ و خداوند به افراد باایمان، پاداش عظیمی خواهد داد.\n\n"
  },
  "19:61": {
    "verseRef": "19:61",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=61",
    "content": ""
  },
  "19:62": {
    "verseRef": "19:62",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=62",
    "content": "سوره مبارکه مريم آیه 62\nلا يَسمَعونَ فيها لَغوًا إِلّا سَلامًا ۖ وَلَهُم رِزقُهُم فيها بُكرَةً وَعَشِيًّا﴿62﴾\n\nدر آن جا هرگز گفتار لغو و بیهوده‌ای نمی‌شنوند؛ و جز سلام در آن جا سخنی نیست؛ و هر صبح و شام، روزی آنان در بهشت مقرّر است.\n\n\n"
  },
  "19:63": {
    "verseRef": "19:63",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=63",
    "content": "سوره مبارکه مريم آیه 63\nتِلكَ الجَنَّةُ الَّتي نورِثُ مِن عِبادِنا مَن كانَ تَقِيًّا﴿63﴾\n\nاین همان بهشتی است که به بندگان پرهیزگار خود، به ارث می‌دهیم.\n\n\n"
  },
  "19:64": {
    "verseRef": "19:64",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=64",
    "content": "سوره مبارکه مريم آیه 64\nوَما نَتَنَزَّلُ إِلّا بِأَمرِ رَبِّكَ ۖ لَهُ ما بَينَ أَيدينا وَما خَلفَنا وَما بَينَ ذٰلِكَ ۚ وَما كانَ رَبُّكَ نَسِيًّا﴿64﴾\n\n(پس از تأخیر وحی، جبرئیل به پیامبر عرض کرد:) ما جز بفرمان پروردگار تو، نازل نمی‌شویم؛ آنچه پیش روی ما، و پشت سر ما، و آنچه میان این دو می‌باشد، همه از آن اوست؛ و پروردگارت هرگز فراموشکار نبوده (و نیست)!\n\n\n"
  },
  "19:65": {
    "verseRef": "19:65",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=65",
    "content": "سوره مبارکه مريم آیه 65\nرَبُّ السَّماواتِ وَالأَرضِ وَما بَينَهُما فَاعبُدهُ وَاصطَبِر لِعِبادَتِهِ ۚ هَل تَعلَمُ لَهُ سَمِيًّا﴿65﴾\n\nهمان پروردگار آسمانها و زمین، و آنچه میان آن دو قرار دارد! او را پرستش کن؛ و در راه عبادتش شکیبا باش! آیا مثل و مانندی برای او می‌یابی؟!\n\n\n"
  },
  "19:66": {
    "verseRef": "19:66",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=66",
    "content": "سوره مبارکه مريم آیه 66\nوَيَقولُ الإِنسانُ أَإِذا ما مِتُّ لَسَوفَ أُخرَجُ حَيًّا﴿66﴾\n\nانسان می‌گوید: «آیا پس از مردن، زنده (از قبر) بیرون خواهم آمد؟!»\n\n\n"
  },
  "19:67": {
    "verseRef": "19:67",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=67",
    "content": ""
  },
  "19:68": {
    "verseRef": "19:68",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=68",
    "content": ""
  },
  "19:69": {
    "verseRef": "19:69",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=69",
    "content": "سوره مبارکه مريم آیه 69\nثُمَّ لَنَنزِعَنَّ مِن كُلِّ شيعَةٍ أَيُّهُم أَشَدُّ عَلَى الرَّحمٰنِ عِتِيًّا﴿69﴾\n\nسپس از هر گروه و جمعیّتی، کسانی را که در برابر خداوند رحمان از همه سرکش تر بوده‌اند، جدا می‌کنیم.\n\n\n"
  },
  "19:70": {
    "verseRef": "19:70",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=70",
    "content": "سوره مبارکه مريم آیه 70\nثُمَّ لَنَحنُ أَعلَمُ بِالَّذينَ هُم أَولىٰ بِها صِلِيًّا﴿70﴾\n\nبعد از آن، ما بخوبی از کسانی که برای سوختن در آتش سزاوارترند، آگاهتریم!\n\n\n"
  },
  "19:71": {
    "verseRef": "19:71",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=71",
    "content": ""
  },
  "19:72": {
    "verseRef": "19:72",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=72",
    "content": ""
  },
  "19:73": {
    "verseRef": "19:73",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=73",
    "content": "سوره مبارکه مريم آیه 73\nوَإِذا تُتلىٰ عَلَيهِم آياتُنا بَيِّناتٍ قالَ الَّذينَ كَفَروا لِلَّذينَ آمَنوا أَيُّ الفَريقَينِ خَيرٌ مَقامًا وَأَحسَنُ نَدِيًّا﴿73﴾\n\nو هنگامی که آیات روشن ما بر آنان خوانده می‌شود، کافران به مؤمنان می‌گویند: «کدام یک از دو گروه [= ما و شما] جایگاهش بهتر، و جلسات انس و مشورتش زیباتر، و بخشش او بیشتر است؟!»\n\n\n"
  },
  "19:74": {
    "verseRef": "19:74",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=74",
    "content": "سوره مبارکه مريم آیه 74\nوَكَم أَهلَكنا قَبلَهُم مِن قَرنٍ هُم أَحسَنُ أَثاثًا وَرِئيًا﴿74﴾\n\nچه بسیار اقوامی را پیش از آنان نابود کردیم که هم مال و ثروتشان از آنها بهتر بود، و هم ظاهرشان آراسته‌تر!\n\n\n"
  },
  "19:75": {
    "verseRef": "19:75",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=75",
    "content": "سوره مبارکه مريم آیه 75\nقُل مَن كانَ فِي الضَّلالَةِ فَليَمدُد لَهُ الرَّحمٰنُ مَدًّا ۚ حَتّىٰ إِذا رَأَوا ما يوعَدونَ إِمَّا العَذابَ وَإِمَّا السّاعَةَ فَسَيَعلَمونَ مَن هُوَ شَرٌّ مَكانًا وَأَضعَفُ جُندًا﴿75﴾\n\nبگو: «کسی که در گمراهی است، باید خداوند به او مهلت دهد تا زمانی که وعده الهی را با چشم خود ببینند: یا عذاب (این دنیا)، یا (عذاب) قیامت! (آن روز) خواهند دانست چه کسی جایش بدتر، و لشکرش ناتوانتر است!»\n\n\n"
  },
  "19:76": {
    "verseRef": "19:76",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=76",
    "content": "سوره مبارکه مريم آیه 76\nوَيَزيدُ اللَّهُ الَّذينَ اهتَدَوا هُدًى ۗ وَالباقِياتُ الصّالِحاتُ خَيرٌ عِندَ رَبِّكَ ثَوابًا وَخَيرٌ مَرَدًّا﴿76﴾\n\n(امّا) کسانی که در راه هدایت گام نهادند، خداوند بر هدایتشان می‌افزاید؛ و آثار شایسته‌ای که (از انسان) باقی می‌ماند، ثوابش در پیشگاه پروردگارت بهتر، و عاقبتش خوبتر است!\n\n\n"
  },
  "19:77": {
    "verseRef": "19:77",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=77",
    "content": "سوره مبارکه مريم آیه 77\nأَفَرَأَيتَ الَّذي كَفَرَ بِآياتِنا وَقالَ لَأوتَيَنَّ مالًا وَوَلَدًا﴿77﴾\n\nآیا دیدی کسی را که به آیات ما کافر شد، و گفت: «اموال و فرزندان فراوانی به من داده خواهد شد»؟!\n\n\n"
  },
  "19:78": {
    "verseRef": "19:78",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=78",
    "content": "سوره مبارکه مريم آیه 78\nأَطَّلَعَ الغَيبَ أَمِ اتَّخَذَ عِندَ الرَّحمٰنِ عَهدًا﴿78﴾\n\nآیا او از غیب آگاه گشته، یا نزد خدا عهد و پیمانی گرفته است؟!\n\n\n"
  },
  "19:79": {
    "verseRef": "19:79",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=79",
    "content": ""
  },
  "19:80": {
    "verseRef": "19:80",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=80",
    "content": "سوره مبارکه مريم آیه 80\nوَنَرِثُهُ ما يَقولُ وَيَأتينا فَردًا﴿80﴾\n\nآنچه را او می‌گوید (از اموال و فرزندان)، از او به ارث می‌بریم، و به صورت تنها نزد ما خواهد آمد!\n\n\n"
  },
  "19:81": {
    "verseRef": "19:81",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=81",
    "content": "سوره مبارکه مريم آیه 81\nوَاتَّخَذوا مِن دونِ اللَّهِ آلِهَةً لِيَكونوا لَهُم عِزًّا﴿81﴾\n\nو آنان غیر از خدا، معبودانی را برای خود برگزیدند تا مایه عزّتشان باشد! (چه پندار خامی!)\n\n\n\n\nبی اعتقادی سردمداران برخی جوامع اسلامی به قرآن\n\nامروز جامعه‌ی اسلامی هم مثل بقیّه‌ی جوامع دچار مشکل است. شما نگاه کنید ببینید در دنیای اسلام چه خبر است. در دنیای اسلام یک عدّه انسانهای بی‌ارزش و نالایق و پست، سرنوشت برخی از جوامع اسلامی را در دست گرفته‌اند؛ مثل همین دولتهایی که مشاهده میکنید؛ سعودی و امثال اینها. اینها به‌خاطر دوری از قرآن است، اینها به‌خاطر عدم آشنایی با حقایق قرآنی است. البتّه یک مقداری عدم آشنایی است، یک مقداری عدم ایمان است. بظاهر معتقد به قرآنند، گاهی میلیون‌ها نسخه‌ی قرآن هم چاپ میکنند، مجّانی هم اینجاوآنجا تقسیم میکنند، امّا به محتوای قرآن، به معنای قرآن، به مضمون قرآن هیچ اعتقادی ندارند؛ قرآن میگوید «اَشِدّآءُ عَلَى الکُفّارِ رُحَمآءُ بَینَهُم‌»،(1) [ولی] اینها «اشدّاء علی المؤمنین، رحماء مع الکفّار» هستند. شما ملاحظه کنید ببینید وضع اینها چه‌جوری است؛ با کفّار مأنوسند، [به آنها] علاقه‌مندند، برای آنها از اموال ملّتشان [خرج میکنند]؛ چون خودشان که مالی ندارند؛ این پولهایی که اینها دارند و در حسابهای بانکی‌شان متراکم شده و این ثروتهای افسانه‌ای، اینها مال کیست، اینها از کجا آمده؟ اینها ارث پدری که نیست؛ اینها پول نفت است، پول معادن زیرزمینی است، پول ثروتهای ملّی است؛ به جای اینکه صرف بهبود زندگی مردم بشود، میرود در حسابهای اینها متراکم میشود، از آن استفاده‌ی شخصی و خصوصی میکنند؛ این پولهای مردم را تقدیم میکنند به کفّار، به دشمنان مردم. وَ اتَّخَذوا مِن دونِ اللهِ ءالِهَةً لِیَکونوا لَهُم عِزًّا * کَلّا سَیَکفُرونَ بِعِبادَتِهِم وَ یَکونونَ عَلَیهِم ضِدًّا؛(2) احمقها خیال میکنند که با دادن پول و با کمک کردن و با این چیزها میتوانند صمیمیّت دشمنان اسلام را جلب کنند، [درحالی‌که] صمیمیّتی وجود ندارد؛ همان‌طور که خودشان هم گفتند، مثل گاو شیرده [هستند]؛ شیرشان را میدوشند، وقتی‌که دیگر شیر نداشتند، ذبحشان میکنند. این وضع امروز دنیای اسلام است؛ با آنها آن‌جور،‌ آن‌وقت با مردم یمن این‌جور، با مردم بحرین این‌جور؛ رفتارهای ضدّ دین. البتّه اینها نابودشدنی هستند. ظواهر را که نگاه کنید، این ظواهر نباید کسی را گول بزند؛ اینها رفتنی هستند، اینها ساقط‌شدنی و نابودشدنی هستند. اِنَّ الباطِلَ کانَ زَهُوقًا؛(3) اینها باطلند و قطعاً دچار زوال و سقوط و بدبختی و فروافتادگی خواهند شد؛ در این هیچ تردیدی نیست. البتّه ممکن است چهار صباح زودتر یا دیرتر انجام بگیرد؛ بستگی دارد به اینکه مؤمنین، جامعه‌ی مؤمن، چه‌جوری عمل بکند؛ اگر درست عمل بکند، این اتّفاق زودتر می‌افتد؛ اگر درست عمل نکند، این اتّفاق چهار صباح دیرتر می‌افتد؛ امّا حتماً این اتّفاق می‌افتد. هم اینها، هم آن‌ کسانی که اینها چشم امیدشان به آنها است، همه ساقط‌شدنی هستند.1396/03/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الفتح آیه 29\n\nمُحَمَّدٌ رَسولُ اللَّهِ ۚ وَالَّذينَ مَعَهُ أَشِدّاءُ عَلَى الكُفّارِ رُحَماءُ بَينَهُم ۖ تَراهُم رُكَّعًا سُجَّدًا يَبتَغونَ فَضلًا مِنَ اللَّهِ وَرِضوانًا ۖ سيماهُم في وُجوهِهِم مِن أَثَرِ السُّجودِ ۚ ذٰلِكَ مَثَلُهُم فِي التَّوراةِ ۚ وَمَثَلُهُم فِي الإِنجيلِ كَزَرعٍ أَخرَجَ شَطأَهُ فَآزَرَهُ فَاستَغلَظَ فَاستَوىٰ عَلىٰ سوقِهِ يُعجِبُ الزُّرّاعَ لِيَغيظَ بِهِمُ الكُفّارَ ۗ وَعَدَ اللَّهُ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ مِنهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nمحمّد (ص) فرستاده خداست؛ و کسانی که با او هستند در برابر کفّار سرسخت و شدید، و در میان خود مهربانند؛ پیوسته آنها را در حال رکوع و سجود می‌بینی در حالی که همواره فضل خدا و رضای او را می‌طلبند؛ نشانه آنها در صورتشان از اثر سجده نمایان است؛ این توصیف آنان در تورات و توصیف آنان در انجیل است، همانند زراعتی که جوانه‌های خود را خارج ساخته، سپس به تقویت آن پرداخته تا محکم شده و بر پای خود ایستاده است و بقدری نموّ و رشد کرده که زارعان را به شگفتی وامی‌دارد؛ این برای آن است که کافران را به خشم آورد (ولی) کسانی از آنها را که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند وعده آمرزش و اجر عظیمی داده است.\n\n2 )\n                                                    سوره مبارکه مريم آیه 81\n\nوَاتَّخَذوا مِن دونِ اللَّهِ آلِهَةً لِيَكونوا لَهُم عِزًّا\n\nترجمه:\n\nو آنان غیر از خدا، معبودانی را برای خود برگزیدند تا مایه عزّتشان باشد! (چه پندار خامی!)\n\n2 )\n                                                    سوره مبارکه مريم آیه 82\n\nكَلّا ۚ سَيَكفُرونَ بِعِبادَتِهِم وَيَكونونَ عَلَيهِم ضِدًّا\n\nترجمه:\n\nهرگز چنین نیست! به زودی (معبودها) منکر عبادت آنان خواهند شد؛ (بلکه) بر ضدّشان قیام می‌کنند!\n\n3 )\n                                                    سوره مبارکه الإسراء آیه 81\n\nوَقُل جاءَ الحَقُّ وَزَهَقَ الباطِلُ ۚ إِنَّ الباطِلَ كانَ زَهوقًا\n\nترجمه:\n\nو بگو: «حق آمد، و باطل نابود شد؛ یقیناً باطل نابود شدنی است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nانسانهای بی‌خرد به جای ولایت الهی، ولایت شیاطین را قبول میکنند\n\nاگر زندگى بخواهد عزتمندانه باشد، انسانهاى داراى خِرَد و تدبیر، مشکلات را به‌خاطر رسیدن به عزت و شرف انسانى و کرامت انسانى و تقرب الى‌الله تحمل میکنند؛ انسانهایى که بى‌خِرَدند همین مشکلات در زندگى آنها هست، آنها را با ذلت تحمل میکنند، به جاى اینکه ولایت الهى را قبول کنند، ولایت شیاطین را قبول میکنند: وَاتَخَذُوا مِن دُونِ اللَهِ ءَالِهَةً لِیَکونوا لَهُم عِزاً، کَلا سَیَکفُرونَ بِعِبادَتِهِم وَ یَکونونَ عَلَیهِم ضِداً؛(1) فرمولى که انسانهاى بى‌خِرَد، دستگاه‌هاى بى‌خِرَد، انسانهاى غافل در دنیا انتخاب میکنند و اتخاذ میکنند، این‌جور در قرآن کریم رسوا شده‌است. به جاى اینکه به خدا پناه ببرند، به جاى اینکه ولایت الهى را قبول بکنند، به جاى اینکه به هدایت الهى چنگ بزنند، به ولایت شیاطین، به ولایت دشمنان اسلام و دشمنان بشریت متمسک میشوند براى اینکه براى خودشان عزت درست کنند، و این عزت به دست آنها نمى‌آید. آن عبادت شوندگان نابکار هم از آنها سپاسگزارى نخواهند کرد: کَلا سَیَکفُرونَ بِعِبادَتِهِم وَ یَکونونَ عَلَیهِم ضِدا. این بیان قرآن، بیان روشنى است؛ باید از این بیان درس گرفت، باید راه را درست شناخت، خط هدایت قرآنى، انسانها را به سعادت میرساند، بایستى از خداى متعال کمک خواست.1393/03/06\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 81\n\nوَاتَّخَذوا مِن دونِ اللَّهِ آلِهَةً لِيَكونوا لَهُم عِزًّا\n\nترجمه:\n\nو آنان غیر از خدا، معبودانی را برای خود برگزیدند تا مایه عزّتشان باشد! (چه پندار خامی!)\n\n1 )\n                                                    سوره مبارکه مريم آیه 82\n\nكَلّا ۚ سَيَكفُرونَ بِعِبادَتِهِم وَيَكونونَ عَلَيهِم ضِدًّا\n\nترجمه:\n\nهرگز چنین نیست! به زودی (معبودها) منکر عبادت آنان خواهند شد؛ (بلکه) بر ضدّشان قیام می‌کنند!"
  },
  "19:82": {
    "verseRef": "19:82",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=82",
    "content": "سوره مبارکه مريم آیه 82\nكَلّا ۚ سَيَكفُرونَ بِعِبادَتِهِم وَيَكونونَ عَلَيهِم ضِدًّا﴿82﴾\n\nهرگز چنین نیست! به زودی (معبودها) منکر عبادت آنان خواهند شد؛ (بلکه) بر ضدّشان قیام می‌کنند!\n\n\n\n\nبی اعتقادی سردمداران برخی جوامع اسلامی به قرآن\n\nامروز جامعه‌ی اسلامی هم مثل بقیّه‌ی جوامع دچار مشکل است. شما نگاه کنید ببینید در دنیای اسلام چه خبر است. در دنیای اسلام یک عدّه انسانهای بی‌ارزش و نالایق و پست، سرنوشت برخی از جوامع اسلامی را در دست گرفته‌اند؛ مثل همین دولتهایی که مشاهده میکنید؛ سعودی و امثال اینها. اینها به‌خاطر دوری از قرآن است، اینها به‌خاطر عدم آشنایی با حقایق قرآنی است. البتّه یک مقداری عدم آشنایی است، یک مقداری عدم ایمان است. بظاهر معتقد به قرآنند، گاهی میلیون‌ها نسخه‌ی قرآن هم چاپ میکنند، مجّانی هم اینجاوآنجا تقسیم میکنند، امّا به محتوای قرآن، به معنای قرآن، به مضمون قرآن هیچ اعتقادی ندارند؛ قرآن میگوید «اَشِدّآءُ عَلَى الکُفّارِ رُحَمآءُ بَینَهُم‌»،(1) [ولی] اینها «اشدّاء علی المؤمنین، رحماء مع الکفّار» هستند. شما ملاحظه کنید ببینید وضع اینها چه‌جوری است؛ با کفّار مأنوسند، [به آنها] علاقه‌مندند، برای آنها از اموال ملّتشان [خرج میکنند]؛ چون خودشان که مالی ندارند؛ این پولهایی که اینها دارند و در حسابهای بانکی‌شان متراکم شده و این ثروتهای افسانه‌ای، اینها مال کیست، اینها از کجا آمده؟ اینها ارث پدری که نیست؛ اینها پول نفت است، پول معادن زیرزمینی است، پول ثروتهای ملّی است؛ به جای اینکه صرف بهبود زندگی مردم بشود، میرود در حسابهای اینها متراکم میشود، از آن استفاده‌ی شخصی و خصوصی میکنند؛ این پولهای مردم را تقدیم میکنند به کفّار، به دشمنان مردم. وَ اتَّخَذوا مِن دونِ اللهِ ءالِهَةً لِیَکونوا لَهُم عِزًّا * کَلّا سَیَکفُرونَ بِعِبادَتِهِم وَ یَکونونَ عَلَیهِم ضِدًّا؛(2) احمقها خیال میکنند که با دادن پول و با کمک کردن و با این چیزها میتوانند صمیمیّت دشمنان اسلام را جلب کنند، [درحالی‌که] صمیمیّتی وجود ندارد؛ همان‌طور که خودشان هم گفتند، مثل گاو شیرده [هستند]؛ شیرشان را میدوشند، وقتی‌که دیگر شیر نداشتند، ذبحشان میکنند. این وضع امروز دنیای اسلام است؛ با آنها آن‌جور،‌ آن‌وقت با مردم یمن این‌جور، با مردم بحرین این‌جور؛ رفتارهای ضدّ دین. البتّه اینها نابودشدنی هستند. ظواهر را که نگاه کنید، این ظواهر نباید کسی را گول بزند؛ اینها رفتنی هستند، اینها ساقط‌شدنی و نابودشدنی هستند. اِنَّ الباطِلَ کانَ زَهُوقًا؛(3) اینها باطلند و قطعاً دچار زوال و سقوط و بدبختی و فروافتادگی خواهند شد؛ در این هیچ تردیدی نیست. البتّه ممکن است چهار صباح زودتر یا دیرتر انجام بگیرد؛ بستگی دارد به اینکه مؤمنین، جامعه‌ی مؤمن، چه‌جوری عمل بکند؛ اگر درست عمل بکند، این اتّفاق زودتر می‌افتد؛ اگر درست عمل نکند، این اتّفاق چهار صباح دیرتر می‌افتد؛ امّا حتماً این اتّفاق می‌افتد. هم اینها، هم آن‌ کسانی که اینها چشم امیدشان به آنها است، همه ساقط‌شدنی هستند.1396/03/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الفتح آیه 29\n\nمُحَمَّدٌ رَسولُ اللَّهِ ۚ وَالَّذينَ مَعَهُ أَشِدّاءُ عَلَى الكُفّارِ رُحَماءُ بَينَهُم ۖ تَراهُم رُكَّعًا سُجَّدًا يَبتَغونَ فَضلًا مِنَ اللَّهِ وَرِضوانًا ۖ سيماهُم في وُجوهِهِم مِن أَثَرِ السُّجودِ ۚ ذٰلِكَ مَثَلُهُم فِي التَّوراةِ ۚ وَمَثَلُهُم فِي الإِنجيلِ كَزَرعٍ أَخرَجَ شَطأَهُ فَآزَرَهُ فَاستَغلَظَ فَاستَوىٰ عَلىٰ سوقِهِ يُعجِبُ الزُّرّاعَ لِيَغيظَ بِهِمُ الكُفّارَ ۗ وَعَدَ اللَّهُ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ مِنهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nمحمّد (ص) فرستاده خداست؛ و کسانی که با او هستند در برابر کفّار سرسخت و شدید، و در میان خود مهربانند؛ پیوسته آنها را در حال رکوع و سجود می‌بینی در حالی که همواره فضل خدا و رضای او را می‌طلبند؛ نشانه آنها در صورتشان از اثر سجده نمایان است؛ این توصیف آنان در تورات و توصیف آنان در انجیل است، همانند زراعتی که جوانه‌های خود را خارج ساخته، سپس به تقویت آن پرداخته تا محکم شده و بر پای خود ایستاده است و بقدری نموّ و رشد کرده که زارعان را به شگفتی وامی‌دارد؛ این برای آن است که کافران را به خشم آورد (ولی) کسانی از آنها را که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند وعده آمرزش و اجر عظیمی داده است.\n\n2 )\n                                                    سوره مبارکه مريم آیه 81\n\nوَاتَّخَذوا مِن دونِ اللَّهِ آلِهَةً لِيَكونوا لَهُم عِزًّا\n\nترجمه:\n\nو آنان غیر از خدا، معبودانی را برای خود برگزیدند تا مایه عزّتشان باشد! (چه پندار خامی!)\n\n2 )\n                                                    سوره مبارکه مريم آیه 82\n\nكَلّا ۚ سَيَكفُرونَ بِعِبادَتِهِم وَيَكونونَ عَلَيهِم ضِدًّا\n\nترجمه:\n\nهرگز چنین نیست! به زودی (معبودها) منکر عبادت آنان خواهند شد؛ (بلکه) بر ضدّشان قیام می‌کنند!\n\n3 )\n                                                    سوره مبارکه الإسراء آیه 81\n\nوَقُل جاءَ الحَقُّ وَزَهَقَ الباطِلُ ۚ إِنَّ الباطِلَ كانَ زَهوقًا\n\nترجمه:\n\nو بگو: «حق آمد، و باطل نابود شد؛ یقیناً باطل نابود شدنی است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nانسانهای بی‌خرد به جای ولایت الهی، ولایت شیاطین را قبول میکنند\n\nاگر زندگى بخواهد عزتمندانه باشد، انسانهاى داراى خِرَد و تدبیر، مشکلات را به‌خاطر رسیدن به عزت و شرف انسانى و کرامت انسانى و تقرب الى‌الله تحمل میکنند؛ انسانهایى که بى‌خِرَدند همین مشکلات در زندگى آنها هست، آنها را با ذلت تحمل میکنند، به جاى اینکه ولایت الهى را قبول کنند، ولایت شیاطین را قبول میکنند: وَاتَخَذُوا مِن دُونِ اللَهِ ءَالِهَةً لِیَکونوا لَهُم عِزاً، کَلا سَیَکفُرونَ بِعِبادَتِهِم وَ یَکونونَ عَلَیهِم ضِداً؛(1) فرمولى که انسانهاى بى‌خِرَد، دستگاه‌هاى بى‌خِرَد، انسانهاى غافل در دنیا انتخاب میکنند و اتخاذ میکنند، این‌جور در قرآن کریم رسوا شده‌است. به جاى اینکه به خدا پناه ببرند، به جاى اینکه ولایت الهى را قبول بکنند، به جاى اینکه به هدایت الهى چنگ بزنند، به ولایت شیاطین، به ولایت دشمنان اسلام و دشمنان بشریت متمسک میشوند براى اینکه براى خودشان عزت درست کنند، و این عزت به دست آنها نمى‌آید. آن عبادت شوندگان نابکار هم از آنها سپاسگزارى نخواهند کرد: کَلا سَیَکفُرونَ بِعِبادَتِهِم وَ یَکونونَ عَلَیهِم ضِدا. این بیان قرآن، بیان روشنى است؛ باید از این بیان درس گرفت، باید راه را درست شناخت، خط هدایت قرآنى، انسانها را به سعادت میرساند، بایستى از خداى متعال کمک خواست.1393/03/06\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 81\n\nوَاتَّخَذوا مِن دونِ اللَّهِ آلِهَةً لِيَكونوا لَهُم عِزًّا\n\nترجمه:\n\nو آنان غیر از خدا، معبودانی را برای خود برگزیدند تا مایه عزّتشان باشد! (چه پندار خامی!)\n\n1 )\n                                                    سوره مبارکه مريم آیه 82\n\nكَلّا ۚ سَيَكفُرونَ بِعِبادَتِهِم وَيَكونونَ عَلَيهِم ضِدًّا\n\nترجمه:\n\nهرگز چنین نیست! به زودی (معبودها) منکر عبادت آنان خواهند شد؛ (بلکه) بر ضدّشان قیام می‌کنند!"
  },
  "19:83": {
    "verseRef": "19:83",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=83",
    "content": ""
  },
  "19:84": {
    "verseRef": "19:84",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=84",
    "content": ""
  },
  "19:85": {
    "verseRef": "19:85",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=85",
    "content": ""
  },
  "19:86": {
    "verseRef": "19:86",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=86",
    "content": ""
  },
  "19:87": {
    "verseRef": "19:87",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=87",
    "content": "سوره مبارکه مريم آیه 87\nلا يَملِكونَ الشَّفاعَةَ إِلّا مَنِ اتَّخَذَ عِندَ الرَّحمٰنِ عَهدًا﴿87﴾\n\nآنان هرگز مالک شفاعت نیستند؛ مگر کسی که نزد خداوند رحمان، عهد و پیمانی دارد.\n\n\n"
  },
  "19:88": {
    "verseRef": "19:88",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=88",
    "content": "سوره مبارکه مريم آیه 88\nوَقالُوا اتَّخَذَ الرَّحمٰنُ وَلَدًا﴿88﴾\n\nو گفتند: «خداوند رحمان فرزندی برای خود برگزیده است».\n\n\n"
  },
  "19:89": {
    "verseRef": "19:89",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=89",
    "content": ""
  },
  "19:90": {
    "verseRef": "19:90",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=90",
    "content": "سوره مبارکه مريم آیه 90\nتَكادُ السَّماواتُ يَتَفَطَّرنَ مِنهُ وَتَنشَقُّ الأَرضُ وَتَخِرُّ الجِبالُ هَدًّا﴿90﴾\n\nنزدیک است به خاطر این سخن آسمانها از هم متلاشی گردد، و زمین شکافته شود، و کوه‌ها بشدّت فرو ریزد...\n\n\n"
  },
  "19:91": {
    "verseRef": "19:91",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=91",
    "content": "سوره مبارکه مريم آیه 91\nأَن دَعَوا لِلرَّحمٰنِ وَلَدًا﴿91﴾\n\nاز این رو که برای خداوند رحمان فرزندی قائل شدند!\n\n\n"
  },
  "19:92": {
    "verseRef": "19:92",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=92",
    "content": ""
  },
  "19:93": {
    "verseRef": "19:93",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=93",
    "content": "سوره مبارکه مريم آیه 93\nإِن كُلُّ مَن فِي السَّماواتِ وَالأَرضِ إِلّا آتِي الرَّحمٰنِ عَبدًا﴿93﴾\n\nتمام کسانی که در آسمانها و زمین هستند، بنده اویند!\n\n\n\n\nهمه وجود در مقابل پروردگار عبودیت دارند\n\nسوره حمد با بقیه سوره‌ها متفاوت است اگر کسی سؤال کند که مطلب محوری سوره حمد چیست؟ نمی‌شود پاسخی به او داد سوره حمد فهرست‌گونه‌ای است از همه معارف قرآن یا بگوئیم از همه معارفی که مسلمان نیاز دارد که بطور دائم در جان خود بپروراند و معرفت به آنها را در خود عمق ببخشد. در سوره حمد هست منتهی به اشارت، من به‌عنوان نمونه به بعضی از معارفی که در سوره حمد هست اشاره می‌کنم، «خدا» - عالی‌ترین معرفت همه ادیان و اسلام - رابطه فیض عام الهی با همه موجودات و مخلوقات که یکی از اساسی‌ترین مفاهیم دین همین رابطه خدا با تمام موجودات از طریق افاضه عمومی می‌باشد، رابطه ویژه خدا با بندگان مؤمن که از این دو افاضه، هم افاضه عمومی و هم افاضه ویژه مؤمنان تعبیر می‌‌‌‌‌‌‌‌‌‌‌شود به «رحمت» - و ربوبیت الهی که خود ربوبیت یک مفهوم بسیار مهمی است و جزء معارف عالی قرآنی است که در معنای رب العالمین مقداری درباره آن توضیح خواهیم داد تعلق همه نیکی‌ها و زیبائی‌های وجود به خدا، که باز این خود یکی از ارکان مهم معرفت‌ها و شناخت‌های قرآنی است که ما در سوره حمد ذیل کلمه حمد به این معرفت دست پیدا می‌کنیم مسئله عبودیت، عبودیت انسان و در مقابل خدا به تعبیری عبودیت همه وجود در مقابل خدا، «إِنْ کُلُّ مَنْ فِی السَّماواتِ وَالْأرْضِ إلّا آتِی الرَّحْمنِ عَبْدًا»(1) همه وجود در مقابل پروردگار عبودیت دارند مثال بارزش انسان است که این عبودیت انسان در مقابل خدا یکی از حصول اساسی معرفت اسلامی است که با معارف بعضی از ادیان دیگر کاملاً متفاوت است.1369/12/22\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 93\n\nإِن كُلُّ مَن فِي السَّماواتِ وَالأَرضِ إِلّا آتِي الرَّحمٰنِ عَبدًا\n\nترجمه:\n\nتمام کسانی که در آسمانها و زمین هستند، بنده اویند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "19:94": {
    "verseRef": "19:94",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=94",
    "content": "سوره مبارکه مريم آیه 94\nلَقَد أَحصاهُم وَعَدَّهُم عَدًّا﴿94﴾\n\nخداوند همه آنها را احصا کرده، و به دقّت شمرده است!\n\n\n"
  },
  "19:95": {
    "verseRef": "19:95",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=95",
    "content": "سوره مبارکه مريم آیه 95\nوَكُلُّهُم آتيهِ يَومَ القِيامَةِ فَردًا﴿95﴾\n\nو همگی روز رستاخیز، تک و تنها نزد او حاضر می‌شوند!\n\n\n"
  },
  "19:96": {
    "verseRef": "19:96",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=96",
    "content": "سوره مبارکه مريم آیه 96\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَيَجعَلُ لَهُمُ الرَّحمٰنُ وُدًّا﴿96﴾\n\nمسلّماً کسانی که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند رحمان محبّتی برای آنان در دلها قرار می‌دهد!\n\n\n\n\nامام خمینی اهل انجام کار بزرگ بود\n\nاین جاذبه‌ی بی‌نظیرِ امام بزرگوار ناشی از چیست؟ [تنها] یک گوشه‌ای از این مطلب را من عرض میکنم؛ این بحثِ وسیع‌تری لازم دارد. امام مختصّات شخصیّتی‌ای و موهبتهایی را دارا بود و خدا به او داده بود که این مختصّات، این خصوصیّات در کمتر کسی در این حد جمع میشود. امام این خصوصیّات را داشت: انسانی بود شجاع، انسانی بود باحکمت و باتدبیر، انسانی بود پارسا و پرهیزکار و دلبسته‌ی به خدای بزرگ، دلباخته‌ی به ذکر الهی؛ امام مردی بود ظلم‌ستیز؛ با ظلم کنار نمی‌آمد، با ظلم مبارزه میکرد، حامی مظلوم، استکبارستیز؛ امام مردی بود عدالتخواه، طرف‌دار مظلومان، حامی مظلومان؛ اهل صداقت، با مردم صادق بود، با مردم همان جوری سخن میگفت که دل او بود و احساس قلبی او بود؛ با مردم صادقانه رفتار میکرد؛ در راه خدا اهل مجاهدت بود، آرام نمی‌نشست، دائم در حال مجاهدت بود؛ [مصداق] این آیه‌ی شریفه: فَاِذا فَرَغتَ فَانصَب (۱)* وَ اِلیٰ رَبِّکَ فَارغَب؛(2) از یک کار بزرگ که فراغت پیدا میکرد، چشم به یک کار بزرگ دیگری میدوخت و آن را دنبال میکرد؛ اهل مجاهدت فی‌سبیل‌الله بود؛ اینها عوامل جاذبه‌ی امام است. این خصوصیّات در امام مجتمع شده بود؛ هر کسی با این خصوصیّات باشد، دلها به سَمت او جذب میشود؛ اینها همان عمل صالحی است که خدای متعال میفرماید: اِنَّ الَّذینَ ءامَنوا وَ عَمِلُوا الصّالِحاتِ سَیَجعَلُ لَهُمُ الرَّحمانُ وُدًّا؛(3) این وعده‌ی الهی است؛ این محبّتها هم محبّتهای الهی است، محبّتهای تبلیغی و تحمیلی و تلقینی نیست؛ کار خدا است، دست خدا است.1398/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 7\n\nفَإِذا فَرَغتَ فَانصَب\n\nترجمه:\n\nپس هنگامی که از کار مهمّی فارغ می‌شوی به مهم دیگری پرداز،\n\n\n3 )\n                                                    سوره مبارکه مريم آیه 96\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَيَجعَلُ لَهُمُ الرَّحمٰنُ وُدًّا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند رحمان محبّتی برای آنان در دلها قرار می‌دهد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوعده نیک قرآن به مؤمن دارای عمل صالح\n\nدنیائی هم که در مقابل ایران صف‌آرائی میکند و دندان نشان میدهد و پنجه‌ی خونین حواله میکند و بداخلاقی میکند و در همه‌ی جاهائی که دستش برسد، میخواهد یک اشکالی ایجاد کند، دنیای استکباری است؛ دنیای تحت‌تأثیر و در مشت نظام سرمایه‌داریِ ظالم و ستمگر است. این را نمیتواند تحمل کند، چون این از قاعده‌ی آنها خارج است؛ لذا با او دشمنی میکند، که می‌بینید دشمنی‌ها را در این سی سال. آنچه که کم نبوده و همه دیده‌اند و چشمشان پر است، دشمنی‌ها و عنادها و خباثتهای دشمنان ماست. آنها نتوانستند کاری بکنند، بعد از این هم مطمئن باشید هیچ کاری نمیتوانند بکنند.پشتگرمی ما به الطاف الهی است، به توفیقات الهی است. پشتگرمی ما به همان ایمانی است که در دلهای شما و دلهای یکایک ملت ایران رسوخ پیدا کرده است و ریشه‌دار است. وقتی این پشتگرمی وجود دارد و انسان تلاش خود و نیروی خود را هم به عرصه‌ی عمل می‌آورد، میشود «انّ الّذین امنوا و عملوا الصّالحات»؛(1) آن ایمانتان، این هم عمل صالح. اینکه در قرآن به مؤمنِ دارای عمل صالح، این همه وعده‌ی نیک داده شده است - پیروزی در دنیا، فلاح و نجاح در عالم معنویت و عالم آخرت، تقرب به خدای متعال، سربلندی و عزت و فیروزمندی در دنیا و آخرت - اینها دیگر نتائج همان ایمان و عمل صالح است.1389/02/08\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتُ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، باغهای پرنعمت بهشت از آن آنهاست؛\n\n1 )\n                                                    سوره مبارکه فصلت آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم أَجرٌ غَيرُ مَمنونٍ\n\nترجمه:\n\nامّا کسانی که ایمان آورده و کارهای شایسته انجام دادند، پاداشی دائمی دارند!\n\n1 )\n                                                    سوره مبارکه البينة آیه 7\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ أُولٰئِكَ هُم خَيرُ البَرِيَّةِ\n\nترجمه:\n\n(امّا) کسانی که ایمان آوردند و اعمال صالح انجام دادند، بهترین مخلوقات (خدا) یند!\n\n1 )\n                                                    سوره مبارکه مريم آیه 96\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَيَجعَلُ لَهُمُ الرَّحمٰنُ وُدًّا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند رحمان محبّتی برای آنان در دلها قرار می‌دهد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 30\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ إِنّا لا نُضيعُ أَجرَ مَن أَحسَنَ عَمَلًا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آوردند و کارهای شایسته انجام دادند، ما پاداش نیکوکاران را ضایع نخواهیم کرد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 107\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ كانَت لَهُم جَنّاتُ الفِردَوسِ نُزُلًا\n\nترجمه:\n\nامّا کسانی که ایمان آوردند و کارهای شایسته انجام دادند، باغهای بهشت برین محل پذیرایی آنان خواهد بود.\n\n1 )\n                                                    سوره مبارکه البروج آیه 11\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتٌ تَجري مِن تَحتِهَا الأَنهارُ ۚ ذٰلِكَ الفَوزُ الكَبيرُ\n\nترجمه:\n\nو برای کسانی که ایمان آوردند و اعمال شایسته انجام دادند، باغهایی از بهشت است که نهرها زیر درختانش جاری است؛ و این نجات و پیروزی بزرگ است!\n\n1 )\n                                                    سوره مبارکه هود آیه 23\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَخبَتوا إِلىٰ رَبِّهِم أُولٰئِكَ أَصحابُ الجَنَّةِ ۖ هُم فيها خالِدونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و کارهای شایسته انجام دادند و در برابر پروردگارشان خضوع و خشوع کردند، آنها اهل بهشتند؛ و جاودانه در آن خواهند ماند!\n\n1 )\n                                                    سوره مبارکه محمد آیه 2\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَآمَنوا بِما نُزِّلَ عَلىٰ مُحَمَّدٍ وَهُوَ الحَقُّ مِن رَبِّهِم ۙ كَفَّرَ عَنهُم سَيِّئَاتِهِم وَأَصلَحَ بالَهُم\n\nترجمه:\n\nو کسانی که ایمان آوردند و کارهای شایسته انجام دادند و به آنچه بر محمد (ص) نازل شده -و همه حقّ است و از سوی پروردگارشان- نیز ایمان آوردند، خداوند گناهانشان را می‌بخشد و کارشان را اصلاح می‌کند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 58\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَنُبَوِّئَنَّهُم مِنَ الجَنَّةِ غُرَفًا تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ نِعمَ أَجرُ العامِلينَ\n\nترجمه:\n\nو کسانی که ایمان آورده و کارهای شایسته انجام دادند، آنان را در غرفه‌هایی از بهشت جای می‌دهیم که نهرها در زیر آن جاری است؛ جاودانه در آن خواهند ماند؛ چه خوب است پاداش عمل‌کنندگان!\n\n1 )\n                                                    سوره مبارکه يونس آیه 9\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ يَهديهِم رَبُّهُم بِإيمانِهِم ۖ تَجري مِن تَحتِهِمُ الأَنهارُ في جَنّاتِ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آوردند و کارهای شایسته انجام دادند، پروردگارشان آنها را در پرتو ایمانشان هدایت می‌کند؛ از زیر (قصرهای) آنها در باغهای بهشت، نهرها جاری است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایمان و عمل امام(ره)، عامل پیروزی جمهوری اسلامی ایران\n\nقال‌اللَّه الحکیم فی کتابه: «ألم تر کیف ضرب اللَّه مثلا کلمة طیّبة کشجرة طیّبة اصلها ثابت و فرعها فی السّماء. تؤتی اکلها کلّ حین باذن ربّها و یضرب اللَّه الامثال للنّاس لعلّهم یتذکّرون.»(1)مجلس باعظمتی است. و از این باعظمت‌تر، میلیونها دلی است که در سراسر کشور، بلکه در اکناف عالم در این روزها به یاد امام بزرگوار ما میتپد. و این‌همه، حاکی از عظمت آن شخصیتی است که به توفیق الهی، توانست به یک ملت عظمت ببخشد، بلکه توانست به امت اسلامی عظمت بدهد.خداوند متعال کلمه‌ی طیبه را به درخت پاکیزه و بارور تشبیه کرده است؛ ریشه‌ها در زمین استوار و شاخ و برگ آن در فضا پراکنده است و به تناسب موقعیت و انتظار، میوه‌ی خود را به مشتاقان میدهد: «تؤتی أکلها کلّ حین باذن ربّها». کلمه‌ی طیبه، هر آن فکری است که در دل یک انسان بزرگ و الهی بروید و منشأ برکات برای مردم بشود؛ هر آن عملی است که از جوارح یک انسان صالح سر بزند و برای هدایت بشر و رشد عالم انسانیت دارای برکات باشد. همچنین کلمه‌ی طیبه، آن انسانی است که این اندیشه‌ی نیکو یا این عمل صالح در وجود او متحقق شده است و در او بروز و نمود پیدا میکند. بعد از این آیه، خداوند متعال میفرماید: «یثبّت اللَّه الّذین امنوا بالقول الثّابت فی الحیوة الدّنیا و فی الاخرة»(2). آن قول ثابت موجب میشود که قائل به آن قول هم، ثبات و دوام پیدا کند. کلمه‌ی طیبه، هم قول است، هم آن قائل است؛ هم فکر است، هم آن چیزی است که زائیده‌ی از آن فکر است؛ هم آن شخصیت انسانیِ برگزیده‌ای است که این فکر و عمل به او قائم است.این جور است که شما می‌بینید امام بزرگوار ما هر روز گوئی زنده‌تر میشود؛ در فضای جامعه‌ی ما و در فضای بین‌الملل اسلامی، روزبه‌روز امام بزرگوار برجسته‌تر و فکر او و راه او فهمیده‌تر و ملموستر میشود. آن چیزی که این دوام را، این استمرار وجود را، این برکات را پدید آورده است، چیست؟ آن، ایمان مخلصانه و عمل صادقانه است.امام بزرگوار ما مصداق این آیه‌ی شریفه بود که «انّ الّذین امنوا و عملوا الصّالحات سیجعل لهم الرّحمن ودّا»(3)؛ هدف او، هدف الهی؛ رفتار او، رفتار ایمانی؛ و عمل او، عمل صالح. این است که در فضای ذهنیت جامعه‌ی اسلامی، برای چنین موجودی میماند و میرائی ندارد؛ مثل سلسله‌ی انبیاء الهی و اولیاء الهی که جسمشان از مردم غایب شد، اما حقیقتشان و هویتشان زنده است.1386/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 25\n\nتُؤتي أُكُلَها كُلَّ حينٍ بِإِذنِ رَبِّها ۗ وَيَضرِبُ اللَّهُ الأَمثالَ لِلنّاسِ لَعَلَّهُم يَتَذَكَّرونَ\n\nترجمه:\n\nهر زمان میوه خود را به اذن پروردگارش می‌دهد. و خداوند برای مردم مثلها می‌زند، شاید متذکّر شوند (و پند گیرند)!\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 24\n\nأَلَم تَرَ كَيفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصلُها ثابِتٌ وَفَرعُها فِي السَّماءِ\n\nترجمه:\n\nآیا ندیدی چگونه خداوند «کلمه طیبه» (و گفتار پاکیزه) را به درخت پاکیزه‌ای تشبیه کرده که ریشه آن (در زمین) ثابت، و شاخه آن در آسمان است؟!\n\n2 )\n                                                    سوره مبارکه ابراهيم آیه 27\n\nيُثَبِّتُ اللَّهُ الَّذينَ آمَنوا بِالقَولِ الثّابِتِ فِي الحَياةِ الدُّنيا وَفِي الآخِرَةِ ۖ وَيُضِلُّ اللَّهُ الظّالِمينَ ۚ وَيَفعَلُ اللَّهُ ما يَشاءُ\n\nترجمه:\n\nخداوند کسانی را که ایمان آوردند، به خاطر گفتار و اعتقاد ثابتشان، استوار می‌دارد؛ هم در این جهان، و هم در سرای دیگر! و ستمگران را گمراه می‌سازد، (و لطف خود را از آنها برمی‌گیرد)؛ خداوند هر کار را بخواهد (و مصلحت بداند) انجام می‌دهد!\n\n3 )\n                                                    سوره مبارکه مريم آیه 96\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَيَجعَلُ لَهُمُ الرَّحمٰنُ وُدًّا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند رحمان محبّتی برای آنان در دلها قرار می‌دهد!"
  },
  "19:97": {
    "verseRef": "19:97",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=97",
    "content": "سوره مبارکه مريم آیه 97\nفَإِنَّما يَسَّرناهُ بِلِسانِكَ لِتُبَشِّرَ بِهِ المُتَّقينَ وَتُنذِرَ بِهِ قَومًا لُدًّا﴿97﴾\n\nو ما فقط آن [= قرآن‌] را بر زبان تو آسان ساختیم تا پرهیزگاران را بوسیله آن بشارت دهی، و دشمنان سرسخت را با آنان انذار کنی.\n\n\n"
  },
  "19:98": {
    "verseRef": "19:98",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=19&npt=7&aya=98",
    "content": ""
  }
}