{
  "34:1": {
    "verseRef": "34:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=1",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الحَمدُ لِلَّهِ الَّذي لَهُ ما فِي السَّماواتِ وَما فِي الأَرضِ وَلَهُ الحَمدُ فِي الآخِرَةِ ۚ وَهُوَ الحَكيمُ الخَبيرُ﴿1﴾\n\nحمد (و ستایش) مخصوص خداوندی است که تمام آنچه در آسمانها و زمین است از آن اوست؛ و (نیز) حمد (و سپاس) برای اوست در سرای آخرت؛ و او حکیم و آگاه است.\n\n\n"
  },
  "34:2": {
    "verseRef": "34:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=2",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 2\nيَعلَمُ ما يَلِجُ فِي الأَرضِ وَما يَخرُجُ مِنها وَما يَنزِلُ مِنَ السَّماءِ وَما يَعرُجُ فيها ۚ وَهُوَ الرَّحيمُ الغَفورُ﴿2﴾\n\nآنچه در زمین فرومی‌رود و آنچه را از آن برمی‌آید می‌داند، و (همچنین) آنچه از آسمان نازل می‌شود و آنچه بر آن بالا می‌رود؛ و او مهربان و آمرزنده است.\n\n\n"
  },
  "34:3": {
    "verseRef": "34:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=3",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 3\nوَقالَ الَّذينَ كَفَروا لا تَأتينَا السّاعَةُ ۖ قُل بَلىٰ وَرَبّي لَتَأتِيَنَّكُم عالِمِ الغَيبِ ۖ لا يَعزُبُ عَنهُ مِثقالُ ذَرَّةٍ فِي السَّماواتِ وَلا فِي الأَرضِ وَلا أَصغَرُ مِن ذٰلِكَ وَلا أَكبَرُ إِلّا في كِتابٍ مُبينٍ﴿3﴾\n\nکافران گفتند: «قیامت هرگز به سراغ ما نخواهد آمد!» بگو: «آری به پروردگارم سوگند که به سراغ شما خواهد آمد، خداوندی که از غیب آگاه است و به اندازه سنگینی ذرّه‌ای در آسمانها و زمین از علم او دور نخواهد ماند، و نه کوچکتر از آن و نه بزرگتر، مگر اینکه در کتابی آشکار ثبت است!»\n\n\n\n\nتوجّه دادن انسانها به عوالم بعد از دنیا،در ادعیه‌ی ماه رمضان\n\nیکی از مضامین تکرارشونده‌ی در ادعیه‌ی ماه مبارک رمضان توجّه دادن انسانها به عوالم بعد از حیات دنیوی است؛ توجّه دادن به عالم مرگ، عالم قبر، عالم قیامت، گرفتاری‌های انسان در دوران مواجهه‌ی با حساب و کتاب و سؤال الهی؛ این یکی از موضوعات مطرح در ادعیه‌ی ماه مبارک رمضان است. برای ما که بر مسندهای مسئولیّت تکیه زدیم، توجّه به این معنا بسیار مهم است؛ عامل کنترل‌کننده و مراقب برای انسان از جمله عبارت است از توجّه به همین عوالم. اینکه بدانیم «لایَعزُبُ عَنهُ مِثقالُ ذَرَّة»؛(1) یک حرکت کوچک، یک سکون کوچک، یک اقدام کوچک، یک حرف کوچک از دید محاسبه‌کننده‌ی دوران بعد از مرگ بیرون نیست و از ما سؤال خواهد شد؛ این خیلی تأثیر میگذارد در رفتار ما، در گفتار ما، در حرکات ما. در دعای شریف ابی‌حمزه [میخوانیم‌]: اِرحَمنی صَریعاً عَلَی الفِراشِ تُقَلِّبُنی اَیدی اَحِبَّتی؛(2) این حالتی که برای همه پیش می‌آید و شاید خیلی‌ها این حالت احتضار و لحظات نزدیکی مرگ را در دیگران دیده‌اند؛ من و شما در آن لحظات از خودمان اختیاری نداریم؛ هیچ‌کس در آنجا به ما نزدیک‌تر از خدا نیست. وَ نَحنُ اَقرَبُ اِلیهِ مِنکُم وَ لکِن لا تُبصرِون؛(3) هیچ‌کس نمیتواند ما را در آن حالت، از آن ورطه‌ای که در مقابل ما است نجات بدهد، مگر عمل صالح و فضل الهی. عرض میکنیم در این دعا که «اللّهُمَّ ارحَمنی»؛ در آنجا ما را رحم کن. وَ تَفَضَّل عَلَیَّ مَمدوداً عَلَی المُغتَسَلِ  یُقَلِّبُنی صالحُ جیرَتی؛ در هنگامی که بعد از مرگ ما را غسل میدهند، خدای متعال در آن حالت، رحمت خود را، فضل خود را شامل حال ما کند و به ما ترحّم کند. بی‌اختیار در اختیار دستهای غسل‌دهنده هستیم؛ این مال یکایک من و شما است؛ هیچ‌کداممان از این حالت دوری و فراغت نداریم؛ این برای همه‌ی ما پیش می‌آید. به یاد آن لحظه باشید.   وَ تَحَنَّن عَلَیَّ مَحمولاً قَد تَناوَلَ الاَقرِباءُ اَطرافَ جِنازَتی؛ ما را بلند میکنند، سر دوش میگیرند، میبرند به سمت جایگاه همیشگی و ابدی ما. وَ جُد عَلَیَّ مَنقولاً قَد نَزَلتُ بِکَ وَحیداً فی حُفرَتی؛ ما را سرازیر قبر خواهند کرد. این یادآوری است؛ از این حالات نبایستی غافل بود؛ باید جلوی چشم ما باشد. اینکه سفارش میکنند به ما که به قبرستان بروید، به زیارت اموات بروید، یک علّت و وجه آن این است. بعضی بدشان می‌آید از اینکه کسی آنها را به یاد مرگ بیندازد؛ نه، این درمان است، این دارو است؛ علاج خودخواهی‌های ما، علاج غفلتهای ما، علاج هوسرانی‌های ما است. در جای دیگری از دعای شریف ابی‌حمزه [میخوانیم‌]: اِلهی اِرحَمنی اِذَا انقَطَعَت حُجَّتی وَ کَلَّ عَن جَوابِکَ لِسانی وَ طاشَ عِندَ سُؤالِکَ اِیّایَ لُبّی؛ آن وقتی که در مقابل سؤال الهی کم می‌آوریم و درمیمانیم، استدلال ما تمام میشود؛ مثل اینجا نیست که بتوانیم طرف مقابل را با استفاده‌ی از جهلش، از غفلتش، از عواطفش از واقعیّت دور کنیم. آنجا همه‌چیز آشکار است برای آن‌کسی که از ما سؤال میکند. به یاد آن لحظه باید بود. در یک فِقره‌ی دیگر: اَبکی لِخُروجی مِن قَبری عُریاناً - این دعا را در سحرهای ماه رمضان با توجّه بخوانید - ذَلیلاً حامِلاً ثِقلی عَلَی ظَهری اَنظُرُ مَرَّةً عَن یَمینی وَ اُخری‌ عَن شِمالی اِذِ الخَلائِقُ فی شَأنٍ غیرِ شَأنی؛ هرکسی به فکر خودش است؛ هیچ‌کس از من آنجا دستگیری نمیکند. لِکُلِّ امرِئٍ مِنهُم یَومَئِذٍ شَأنٌ یُغنیهِ، وُجوهٌ یَومَئِذ مُسفِرَةٌ، ضاحِکَةٌ مُستَبشِرَة؛ مؤمنین، متّقین، آن کسانی که مراقب خودشان بودند و از جادّه‌ی حق و انصاف و ادای تکلیف الهی خارج نشدند، مصداق این جمله‌اند: وُجوهٌ یَومَئِذٍ مُسفِرَةٌ، ضاحِکَةٌ مُستَبشِرَة؛ چهره‌های باز، خندان، درخشان، بعضی این‌جوری‌اند. وَ وُجوهٌ یَومَئِذٍ عَلَیها غَبَرَةٌ، تَرهَقُها قَتَرَة. آیه‌ی قرآن تا اینجا است؛(4) در دعا این کلمه هم اضافه شده: وَ ذِلَّة. البتّه فقط این مضمون نیست؛ دعاهای ماه رمضان مثل همه‌ی دعاهای دیگر، ما را میکشانَد به سمت آن سرچشمه‌ی لطیفِ مطبوعِ گوارای رحمت الهی.1394/04/02\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 3\n\nوَقالَ الَّذينَ كَفَروا لا تَأتينَا السّاعَةُ ۖ قُل بَلىٰ وَرَبّي لَتَأتِيَنَّكُم عالِمِ الغَيبِ ۖ لا يَعزُبُ عَنهُ مِثقالُ ذَرَّةٍ فِي السَّماواتِ وَلا فِي الأَرضِ وَلا أَصغَرُ مِن ذٰلِكَ وَلا أَكبَرُ إِلّا في كِتابٍ مُبينٍ\n\nترجمه:\n\nکافران گفتند: «قیامت هرگز به سراغ ما نخواهد آمد!» بگو: «آری به پروردگارم سوگند که به سراغ شما خواهد آمد، خداوندی که از غیب آگاه است و به اندازه سنگینی ذرّه‌ای در آسمانها و زمین از علم او دور نخواهد ماند، و نه کوچکتر از آن و نه بزرگتر، مگر اینکه در کتابی آشکار ثبت است!»\n\n2 )\n                                                    مصباح المتهجد ، شیخ طوسی، ص 583؛ \nاقبال الاعمال ، سید بن طاووس : ص 67 ؛\n بحارالانوار،علامه مجلسی : ج 95 ص 83 ؛\n مفاتیح الجنان، شیخ عباس قمی،دعای ابوحمزه ثمالی؛\n\n... وَارْحَمْني صَريعاً عَلَي الْفِراشِ تُقَلِّبُني اَيدي اَحِبَّتي وَتَفَضَّلْ عَلَي مَمْدوُداً عَلَي الْمُغْتَسَلِ يقَلِّبُني صالِحُ جيرَتي وَتَحَنَّنْ عَلَي مَحْموُلاً قَدْ تَناوَلَ الاَْقْرِبآءُ اَطْرافَ جَِنازَتي وَجُدْ عَلَي مَنْقوُلاً قَدْ نَزَلْتُ بِكَ وَحيداً في حُفْرَتي ...اِلـهي ارْحَمْني اِذَاانْقَطَعَتْ حُجَّتي وَكَّلَّ عَنْ جَوابِكَ لِساني وَطاشَ عِنْدَ سُؤالِكَ اِياي لُبّي ... اَبْكي لِخُروُجي مِنْ قَبْري عُرْياناً ذَليلاً حامِلاً ثِقْلي  عَلي ظَهْري اَنْظُرُ مَرَّةً عَنْ يميني وَاُخْري عَنْ شِمالي اِذِ الْخَلائِقُ في شَاْن غَيرِ شَاْني لِكُلِّ امْرِئ مِنْهُمْ يوْمَئِذ شَاْنٌ يغْنيهِ وُجوُهٌ\nيوْمَئِذ مُسْفِرَةٌ ضاحِكَةٌ مُسْتَبْشِرَةٌ وَوُجوُهٌ يوْمَئِذ عَلَيها غَبَرَةٌ تَرْهَقُها قَتَرَةٌ وَذِلَّه ...\n\nترجمه:\n\n... پوشاندي و در آن حال كه در بستر مرگ افتاده و دست‌هاي ياران مرا به اين سو و آن سو كنند\nبر من رحم كن و در آن حال كه روي سنگ غسالخانه دراز كشيده‌ام و همسايگان شايسته‌ام به اينطرف و آنطرف مي‌گردانند بر من تفضل كن و هنگامي كه خويشان اطراف جنازه‌ام را بر دوش گرفته‌اند با من مهرباني فرما وهنگامي كه تك و تنها در ميان گودال قبر بر تو وارد شوم بر من بخشش كن ... به من رحم كن در آن هنگامي كه حجت و دليلم قطع شود و زبانم از پاسخ تو لال گردد و هوش در هنگام بازپرسي‌ات از سرم بپرد... و منكر از من، گريه كنم براي بيرون آمدنم از قبر برهنه و خوار كه بار سنگينم را به پشتم بار كرده. يكبار از طرف راستم بنگرم و بار ديگر از طرف چپ و هريك از خلايق را در كاري غير از كار خود ببينم. براي هر يك از آنها در آن روز كاري است كه به خود مشغولش دارد چهره‌هايي در آن روز گشاده و خندان و شادمانند و چهره‌هايي در آن روز غبارآلود است و سياهي و خواري آنها رافراگرفته ...\n\n3 )\n                                                    سوره مبارکه الواقعة آیه 85\n\nوَنَحنُ أَقرَبُ إِلَيهِ مِنكُم وَلٰكِن لا تُبصِرونَ\n\nترجمه:\n\nو ما از شما به او نزدیکتریم ولی نمی‌بینید!\n\n4 )\n                                                    سوره مبارکه عبس آیه 37\n\nلِكُلِّ امرِئٍ مِنهُم يَومَئِذٍ شَأنٌ يُغنيهِ\n\nترجمه:\n\nدر آن روز هر کدام از آنها وضعی دارد که او را کاملاً به خود مشغول می‌سازد!\n\n4 )\n                                                    سوره مبارکه عبس آیه 38\n\nوُجوهٌ يَومَئِذٍ مُسفِرَةٌ\n\nترجمه:\n\nچهره‌هائی در آن روز گشاده و نورانی است،\n\n\n4 )\n                                                    سوره مبارکه عبس آیه 40\n\nوَوُجوهٌ يَومَئِذٍ عَلَيها غَبَرَةٌ\n\nترجمه:\n\nو صورتهایی در آن روز غبارآلود است،\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمسئولین باید خود را برای پاسخگویی به خداوند آماده کنند\n\nوقتی که کاری را به انسان محوّل کردند، تمام شد و بیرون آمد، حالا باید بگوید که چه کار کرده؛ مسئولیتِ سنگین [اینطور است]. سؤال، نه سؤال مردم، آن را انسان یکجوری میتواند رفع و رجوع کند؛ نه، سؤال ملأ اعلی، سؤال کسانی که «لا یعزُبُ عَنهُ مِثقالُ ذَرَّةٍ فِی السَّموتِ و لا فِی الاَرض»، (۱) سؤال آن کسی که بر دلهای ما هم حاکم است، عالِم است، چه برسد بر عملهای ما؛ این شروع میشود؛ باید خود را آماده کرد برای پاسخگویی؛ خودمان را باید آماده کنیم برای پاسخگویی؛ تلاش کنیم. حالا بالاخره خدای متعال هم «غَفورٌ رَحیم» (۲) است لکن این غفران و رحمت، برای تنبلها، برای بی اعتناها، برای لاابالیها خیلی بعید است؛ برای کسی است که زحمت بکشد، تلاش کند.1394/03/06\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 3\n\nوَقالَ الَّذينَ كَفَروا لا تَأتينَا السّاعَةُ ۖ قُل بَلىٰ وَرَبّي لَتَأتِيَنَّكُم عالِمِ الغَيبِ ۖ لا يَعزُبُ عَنهُ مِثقالُ ذَرَّةٍ فِي السَّماواتِ وَلا فِي الأَرضِ وَلا أَصغَرُ مِن ذٰلِكَ وَلا أَكبَرُ إِلّا في كِتابٍ مُبينٍ\n\nترجمه:\n\nکافران گفتند: «قیامت هرگز به سراغ ما نخواهد آمد!» بگو: «آری به پروردگارم سوگند که به سراغ شما خواهد آمد، خداوندی که از غیب آگاه است و به اندازه سنگینی ذرّه‌ای در آسمانها و زمین از علم او دور نخواهد ماند، و نه کوچکتر از آن و نه بزرگتر، مگر اینکه در کتابی آشکار ثبت است!»\n\n2 )\n                                                    سوره مبارکه البقرة آیه 218\n\nإِنَّ الَّذينَ آمَنوا وَالَّذينَ هاجَروا وَجاهَدوا في سَبيلِ اللَّهِ أُولٰئِكَ يَرجونَ رَحمَتَ اللَّهِ ۚ وَاللَّهُ غَفورٌ رَحيمٌ\n\nترجمه:\n\nکسانی که ایمان آورده و کسانی که هجرت کرده و در راه خدا جهاد نموده‌اند، آنها امید به رحمت پروردگار دارند و خداوند آمرزنده و مهربان است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاقامه نماز در اول وقت و همراه بودن در سختی و گشایش از صفات دوست ایمانی\n\n«قَالَ أَبُو عَبْدِ اللَّهِ ع اخْتَبِرُوا إِخْوَانَکُمْ بِخَصْلَتَیْنِ فَإِنْ کَانَتَا فِیهِمْ وَ إِلَّا فَاعْزُبْ ثُمَّ اعْزُبْ ثُمَّ اعْزُبْ مُحَافَظَةٍ عَلَی الصَّلَوَاتِ فِی مَوَاقِیتِهَا وَ الْبِرِّ بِالْإِخْوَانِ فِی الْعُسْرِ وَ الْیُسْر» (1)فی الکافی، عن الصّادق (علیه‌السّلام): «اختبروا اخوانکم بخصلتین». اخوان، منظور مطلق معاشرین، علی‌الظاهر نیست. یعنی آن کسانی که میخواهید به عنوان برادران خود و افرادی که با آنها صداقت دارید، افراد نزدیک، کسانی را که به این عنوان میخواهید انتخاب کنید، این دو صفت را در آنها حتماً ملاحظه کنید. «فان کانتا فیهم»؛ اگر این دو صفت در آنها بود، چه بهتر؛ «و الّا فاعزب ثم اعزب ثم اعزب». عَزَبَ یعنی فاصله گرفتن، از آنها رو پوشاندن. [مثل] «لایعزب عنه مثقال ذرّة»(2) که در قرآن کریم هست. دوری کنید از آنها. از آنها رو بپوشانید و دوری کنید.این دو صفت چیست؟ «محافظة علی الصّلوات فی مواقیتها». یکی این [که محافظ نماز باشند]. در مواقیت، لابد مراد مواقیت فضیلت است؛ و الّا مطلق مواقیت اگر مورد نظر باشد، ولو آخر وقت، اینکه خب، اگر کسی نکند این کار را، فاسق است. میخواهند بفرمایند که اهل نماز در وقت خود باشد، یعنی وقت فضیلت. مرحوم آقای بهجت (رضوان اللَّه علیه) -[که] مکرر این را از ایشان ما شنیدیم، هم خودمان شنیدیم، هم بالواسطه دیگران هم نقل کردند- میگفتند استادشان - علی‌الظّاهر مرحوم آقای قاضی مثلاً - به ایشان گفتند که اگر کسی نماز اول وقت را مراقبت بکند، من ضامنم برای نجات او، یا برای مثلاً رسیدن او به درجات بالا؛ یک همچین تعبیری. بنده یک وقت از ایشان پرسیدم که لابد نماز خوب دیگر؟ گفتند: خب، بله؛ نماز درست و حسابیِ با توجه، در اول وقت. اگر این را کسی مراعات بکند، این خودش یک عاملی است که انسان را عروج میدهد و به مراتب بالای توحیدی میرساند. یکی این.«و البرّ فی الاخوان فی العسر و الیسر». صفت دوم هم یک صفت اجتماعی است. اوّلی صفت فردی بود، بینه و بین اللَّه بود؛ این دومی بینه و بین النّاس است. کسی باشد که صفتش این باشد، که به برادرانش نیکی میکند؛ هم در عسر، هم در یسر. حالا این عسر و یسر، چه عسر و یسر خود انسان، ولو در عسر هم باشد، سختی هم باشد، بالاخره کمک میکند؛ حالا تنگدستی دارد، مالی ندارد که کمک بکند، اما میتواند تسلا بدهد، با زبان کمک کند، با آبرو کمک کند؛ هم ممکن است مراد عسر و یسر خود این کمک کننده باشد، هم عسر و یسر آن کمک شونده باشد؛ چون بعضی‌ها هستند، به انسان حاضرند کمک کنند، وقتی که حال انسان خوب است؛ وقتی اقبال به سمت کسی هست، حاضرند به او کمک کنند؛ محبت میکنند، کمک میکنند؛ به مجرد اینکه اقبال از او رو برگرداند، اینها هم رو برمیگردانند. بله، وقتی که اقبال از او ادبار کرد، اینها هم ادبار میکنند. نه، اینجور نباشد؛ در همه‌ی حالاتِ برادرش به او کمک کند و نیکی کند.1389/10/21\n\n\n\n\n1 )\n                                                    كافی ، محمد بن یعقوب كلینی : ج 2 ص 672 ح7\nوسائل الشیعه ،شیخ حر عاملی : ج 12ص 148 ،\n\nاخْتَبِرُوا إِخْوَانَكُمْ بِخَصْلَتَيْنِ فَإِنْ كَانَتَا فِيهِمْ وَ إِلَّا فَاعْزُبْ ثُمَّ اعْزُبْ ثُمَّ اعْزُبْ مُحَافَظَةٍ عَلَى الصَّلَوَاتِ فِی مَوَاقِيتِهَا وَ الْبِرِّ بِالْإِخْوَانِ فِی الْعُسْرِ وَ الْيُسْرِ\n\nترجمه:\n\nمفضل بن عمر و يونس بن ظبيان گويند: حضرت صادق عليه السلام فرمود: برادران خود را با دو خصلت آزمايش كنيد پس اگر آن دو خصلت در آنها بود خوب است، و گر نه دور شويد، دور شويد، دور شويد: مواظبت او بر نمازهايش در اوقات آن، نيكى به برادران در سختى و گشايش\n\n1 )\n                                                    سوره مبارکه سبإ آیه 3\n\nوَقالَ الَّذينَ كَفَروا لا تَأتينَا السّاعَةُ ۖ قُل بَلىٰ وَرَبّي لَتَأتِيَنَّكُم عالِمِ الغَيبِ ۖ لا يَعزُبُ عَنهُ مِثقالُ ذَرَّةٍ فِي السَّماواتِ وَلا فِي الأَرضِ وَلا أَصغَرُ مِن ذٰلِكَ وَلا أَكبَرُ إِلّا في كِتابٍ مُبينٍ\n\nترجمه:\n\nکافران گفتند: «قیامت هرگز به سراغ ما نخواهد آمد!» بگو: «آری به پروردگارم سوگند که به سراغ شما خواهد آمد، خداوندی که از غیب آگاه است و به اندازه سنگینی ذرّه‌ای در آسمانها و زمین از علم او دور نخواهد ماند، و نه کوچکتر از آن و نه بزرگتر، مگر اینکه در کتابی آشکار ثبت است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nباقی ماندن عمل دنیایی در دیوان الهی\n\nبه هر حال آن چیزی که از بین میرود، همین گذران روزانه‌ی ما و شماست. خوبش، بدش، بر طبق وظیفه‌اش، خلاف وظیفه‌اش، صوابش، اینها از بین میرود. طبیعت عالم، طبیعت زوال است؛ «العالم متغیّر». آنچه که میماند، اثر این کار است در دیوان الهی؛ این از بین نمیرود. «لا یعزّب عنه مثقال ذرّة»؛(1) به قدر سنگینی یک ذره - حالا ذره چه به معنای ذرات غبار منتشر در هوا، چه به معنای مورچه - از دید محاسبه‌ی الهی مخفی نمیماند. دوربینهای مخفیِ الهی ذره ذره‌ی اعمال ما را نگاه میکنند و میسنجند؛ و سخت‌ترش این است که بر دلهای ما هم تسلط دارند. دوربین مخفی فقط توی ساختمان و توی محیط کار و داخل خانه و اینها نیست؛ توی دل ما هم یک دوربین مخفی هست. آنچه بر دل ما میگذرد، آنچه بر ذهن ما میگذرد، آنچه در خلوات انجام میدهیم، همه بدون هیچگونه کم و زیادی منعکس است و در روز قیامت اینها آشکار میشود؛ «فمن یعمل مثقال ذرّة خیرا یره. و من یعمل مثقال ذرّة شرّا یره».(2) ظاهر آیه این است که این عمل تجسم پیدا میکند و انسان خود آن عمل را می‌بیند. عمده این است که این عمل میماند؛ به فکر این ماندنی باشیم. حوادث روزگار و گذران و روزمره‌ی عمر ما، خوبش، بدش، در اوج احترام، در حضیض بی‌احترامی، با جیب پر، با جیب خالی، همه جورش میگذرد و باقی نمیماند. خوبش هم قابل دلبستن نیست، چون باقی‌ماندنی نیست؛ بدش هم شکوه و شکایتِ آنچنانی ندارد، چون باقی‌ماندنی نیست، چون گذراست. آن چیزی که میماند، اثر این عمل است، نتیجه‌ی این عمل است، ثواب الهی است، عقاب الهی است؛ به فکر این باید بود.1389/04/23\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 3\n\nوَقالَ الَّذينَ كَفَروا لا تَأتينَا السّاعَةُ ۖ قُل بَلىٰ وَرَبّي لَتَأتِيَنَّكُم عالِمِ الغَيبِ ۖ لا يَعزُبُ عَنهُ مِثقالُ ذَرَّةٍ فِي السَّماواتِ وَلا فِي الأَرضِ وَلا أَصغَرُ مِن ذٰلِكَ وَلا أَكبَرُ إِلّا في كِتابٍ مُبينٍ\n\nترجمه:\n\nکافران گفتند: «قیامت هرگز به سراغ ما نخواهد آمد!» بگو: «آری به پروردگارم سوگند که به سراغ شما خواهد آمد، خداوندی که از غیب آگاه است و به اندازه سنگینی ذرّه‌ای در آسمانها و زمین از علم او دور نخواهد ماند، و نه کوچکتر از آن و نه بزرگتر، مگر اینکه در کتابی آشکار ثبت است!»\n\n2 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n2 )\n                                                    سوره مبارکه الزلزلة آیه 8\n\nوَمَن يَعمَل مِثقالَ ذَرَّةٍ شَرًّا يَرَهُ\n\nترجمه:\n\nو هر کس هموزن ذرّه‌ای کار بد کرده آن را می‌بیند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدستگاه قانونمند غیب، دستگاهی با محاسبه دقیق\n\nپس، ورای این محاسبات معمولی، دستگاه معقول قانونمندی وجود دارد که غیب است و باید به آن معتقد بود. آن محاسبه را از کجا پیدا کنیم؟ از راه شرع و عمل به تکلیف. این عنوانهایی که ما در خلال صحبت به آن می‌رسیم، دقیقاً همان عنوانهایی است که امام ما مکرر روی آن تکیه کردند. ما وقتی سلسله‌ی بحث را ترسیم می‌کنیم، می‌بینیم که درست سر بند، همین عنوانهاست. امام می‌گفتند: ما به تکلیف عمل می‌کنیم، ما برای پیروزی نمی‌جنگیم، ما برای جواب دادن به خدا می‌جنگیم، خدای متعال تکلیف کرده، ما عمل می‌کنیم؛ پیروزی داد، منت پذیرش هستیم؛ پیروزی هم نداد، باز هم از این‌که توفیق داد به تکلیفمان عمل بکنیم، منت‌پذیر هستیم. راز پیروزیها همین است. اگر انسان، شرع را امام خود قرار بدهد؛ یعنی طبق آنچه که تکلیف اسلامی و شرعی است، قدم به قدم حرکت بکند، یقیناً به پیروزی خواهد رسید. ما هیچ‌چیز کم نخواهیم داشت؛ چون آن محاسبه‌ی غیبی، محاسبه‌ی بسیار دقیقی است و محاسبه‌گرش خداست و دستگاه حساب کننده‌اش، علم الهی است که: «لا یعزب عنه مثقال ذرّة فی السّموات ولا فی الارض»(1). در آن محاسبه، هیچ عاملی مخفی نیست.1369/06/06\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 3\n\nوَقالَ الَّذينَ كَفَروا لا تَأتينَا السّاعَةُ ۖ قُل بَلىٰ وَرَبّي لَتَأتِيَنَّكُم عالِمِ الغَيبِ ۖ لا يَعزُبُ عَنهُ مِثقالُ ذَرَّةٍ فِي السَّماواتِ وَلا فِي الأَرضِ وَلا أَصغَرُ مِن ذٰلِكَ وَلا أَكبَرُ إِلّا في كِتابٍ مُبينٍ\n\nترجمه:\n\nکافران گفتند: «قیامت هرگز به سراغ ما نخواهد آمد!» بگو: «آری به پروردگارم سوگند که به سراغ شما خواهد آمد، خداوندی که از غیب آگاه است و به اندازه سنگینی ذرّه‌ای در آسمانها و زمین از علم او دور نخواهد ماند، و نه کوچکتر از آن و نه بزرگتر، مگر اینکه در کتابی آشکار ثبت است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "34:4": {
    "verseRef": "34:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=4",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "34:5": {
    "verseRef": "34:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=5",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 5\nوَالَّذينَ سَعَوا في آياتِنا مُعاجِزينَ أُولٰئِكَ لَهُم عَذابٌ مِن رِجزٍ أَليمٌ﴿5﴾\n\nو کسانی که سعی در (تکذیب) آیات ما داشتند و گمان کردند می‌توانند از حوزه قدرت ما بگریزند، عذابی بد و دردناک خواهند داشت!\n\n\n"
  },
  "34:6": {
    "verseRef": "34:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=6",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 6\nوَيَرَى الَّذينَ أوتُوا العِلمَ الَّذي أُنزِلَ إِلَيكَ مِن رَبِّكَ هُوَ الحَقَّ وَيَهدي إِلىٰ صِراطِ العَزيزِ الحَميدِ﴿6﴾\n\nکسانی که به ایشان علم داده شده، آنچه را از سوی پروردگارت بر تو نازل شده حق می دانند و به راه خداوند عزیز و حمید هدایت می‌کند.\n\n\n\n\nهدف تبلیغ، دعوت به عبودیت فردی و اجتماعی\n\n[این تبلیغ دارای سه رکن اصلی است که من مختصراً عرض می‌کنم: یک رکن، منشأ این تبلیغ است؛ یک رکن، هدف این تبلیغ است؛ یک رکن، ابزار و وسایل و شیوه‌های این تبلیغ است.]هدف باید «صراط اللَّه» باشد؛ «صراط اللَّه العزیز الحمید»(1)، «انّک علی صراط مستقیم»(2)، «ادع الی سبیل ربّک»(3). هدف تمام پیامبران، کشاندن مردم به صراط مستقیم است و صراط مستقیم هم یعنی عبودیت؛ «و ان اعبدونی هذا صراط مستقیم»(4). باید مردم را به عبودیّت الهی که همان صراط مستقیم است، سوق دهید. البته این عبودیّت، در زمینه‌ی اخلاق، در زمینه‌ی عمل فردی و در زمینه‌ی عمل اجتماعی کاربرد دارد، که وقتی بحث عمل اجتماعی پیش آمد، آن‌وقت بحثهای سیاسی، تحلیلهای سیاسی - تبیین سیاسی - هم در حوزه‌ی کار شما قرار می‌گیرد.اشتباه کسانی که در گذشته مسائل سیاسی را از تبلیغ کنار می‌گذاشتند، در این بود که عبودیّت را به منطقه‌ی فردی منحصر می‌کردند. آنها این‌جا را غلط می‌فهمیدند و غلط عمل می‌کردند. بله؛ هدف، کشاندن مردم به عبودیّت است؛ منتها عبودیّت منطقه‌ی وسیعی در زندگی انسان دارد و آن منطقه به عمل شخصی منحصر نیست. وقتی که عمل جامعه، عمل یک مجموعه‌ی عظیم انسانی و مردم یک کشور، عمل اقتصادی، عمل سیاسی و موضعگیریهای سیاسی مشمول بحث عبودیّت شد، آن وقت دعوت شما هم می‌تواند شامل این مسائل باشد و باید هم باشد؛ چاره‌ای ندارید.1376/10/03\n\n\n\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الر ۚ كِتابٌ أَنزَلناهُ إِلَيكَ لِتُخرِجَ النّاسَ مِنَ الظُّلُماتِ إِلَى النّورِ بِإِذنِ رَبِّهِم إِلىٰ صِراطِ العَزيزِ الحَميدِ\n\nترجمه:\n\nالر، (این) کتابی است که بر تو نازل کردیم، تا مردم را از تاریکیها (ی شرک و ظلم و جهل،) به سوی روشنایی (ایمان و عدل و آگاهی،) بفرمان پروردگارشان در آوری، بسوی راه خداوند عزیز و حمید.\n\n1 )\n                                                    سوره مبارکه سبإ آیه 6\n\nوَيَرَى الَّذينَ أوتُوا العِلمَ الَّذي أُنزِلَ إِلَيكَ مِن رَبِّكَ هُوَ الحَقَّ وَيَهدي إِلىٰ صِراطِ العَزيزِ الحَميدِ\n\nترجمه:\n\nکسانی که به ایشان علم داده شده، آنچه را از سوی پروردگارت بر تو نازل شده حق می دانند و به راه خداوند عزیز و حمید هدایت می‌کند.\n\n2 )\n                                                    سوره مبارکه الزخرف آیه 43\n\nفَاستَمسِك بِالَّذي أوحِيَ إِلَيكَ ۖ إِنَّكَ عَلىٰ صِراطٍ مُستَقيمٍ\n\nترجمه:\n\nآنچه را بر تو وحی شده محکم بگیر که تو بر صراط مستقیمی.\n\n3 )\n                                                    سوره مبارکه النحل آیه 125\n\nادعُ إِلىٰ سَبيلِ رَبِّكَ بِالحِكمَةِ وَالمَوعِظَةِ الحَسَنَةِ ۖ وَجادِلهُم بِالَّتي هِيَ أَحسَنُ ۚ إِنَّ رَبَّكَ هُوَ أَعلَمُ بِمَن ضَلَّ عَن سَبيلِهِ ۖ وَهُوَ أَعلَمُ بِالمُهتَدينَ\n\nترجمه:\n\nبا حکمت و اندرز نیکو، به راه پروردگارت دعوت نما! و با آنها به روشی که نیکوتر است، استدلال و مناظره کن! پروردگارت، از هر کسی بهتر می‌داند چه کسی از راه او گمراه شده است؛ و او به هدایت‌یافتگان داناتر است.\n\n4 )\n                                                    سوره مبارکه يس آیه 61\n\nوَأَنِ اعبُدوني ۚ هٰذا صِراطٌ مُستَقيمٌ\n\nترجمه:\n\nو اینکه مرا بپرستید که راه مستقیم این است؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "34:7": {
    "verseRef": "34:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=7",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 7\nوَقالَ الَّذينَ كَفَروا هَل نَدُلُّكُم عَلىٰ رَجُلٍ يُنَبِّئُكُم إِذا مُزِّقتُم كُلَّ مُمَزَّقٍ إِنَّكُم لَفي خَلقٍ جَديدٍ﴿7﴾\n\nو کافران گفتند: «آیا مردی را به شما نشان دهیم که به شما خبر می‌دهد هنگامی که (مُردید و) سخت از هم متلاشی شدید، (بار دیگر) آفرینش تازه‌ای خواهید یافت؟!\n\n\n"
  },
  "34:8": {
    "verseRef": "34:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=8",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 8\nأَفتَرىٰ عَلَى اللَّهِ كَذِبًا أَم بِهِ جِنَّةٌ ۗ بَلِ الَّذينَ لا يُؤمِنونَ بِالآخِرَةِ فِي العَذابِ وَالضَّلالِ البَعيدِ﴿8﴾\n\nآیا او بر خدا دروغ بسته یا به نوعی جنون گرفتار است؟!» (چنین نیست)، بلکه کسانی که به آخرت ایمان نمی‌آورند، در عذاب و گمراهی دوری هستند (و نشانه گمراهی آنها همین انکار شدید است).\n\n\n"
  },
  "34:9": {
    "verseRef": "34:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=9",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 9\nأَفَلَم يَرَوا إِلىٰ ما بَينَ أَيديهِم وَما خَلفَهُم مِنَ السَّماءِ وَالأَرضِ ۚ إِن نَشَأ نَخسِف بِهِمُ الأَرضَ أَو نُسقِط عَلَيهِم كِسَفًا مِنَ السَّماءِ ۚ إِنَّ في ذٰلِكَ لَآيَةً لِكُلِّ عَبدٍ مُنيبٍ﴿9﴾\n\nآیا به آنچه پیش رو و پشت سر آنان از آسمان و زمین قرار دارد نگاه نکردند (تا به قدرت خدا بر همه چیز واقف شوند)؟! اگر ما بخواهیم آنها را (با یک زمین‌لرزه) در زمین فرومی‌بریم، یا قطعه‌هایی از سنگهای آسمانی را بر آنها فرومی‌ریزیم؛ در این نشانه‌ای است (بر قدرت خدا) برای هر بنده توبه‌کار!\n\n\n"
  },
  "34:10": {
    "verseRef": "34:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=10",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 10\nوَلَقَد آتَينا داوودَ مِنّا فَضلًا ۖ يا جِبالُ أَوِّبي مَعَهُ وَالطَّيرَ ۖ وَأَلَنّا لَهُ الحَديدَ﴿10﴾\n\nو ما به داوود از سوی خود فضیلتی بزرگ بخشیدیم؛ (ما به کوه‌ها و پرندگان گفتیم:) ای کوه‌ها و ای پرندگان! با او هم‌آواز شوید و همراه او تسبیح خدا گویید! و آهن را برای او نرم کردیم.\n\n\n"
  },
  "34:11": {
    "verseRef": "34:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=11",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 11\nأَنِ اعمَل سابِغاتٍ وَقَدِّر فِي السَّردِ ۖ وَاعمَلوا صالِحًا ۖ إِنّي بِما تَعمَلونَ بَصيرٌ﴿11﴾\n\n(و به او گفتیم:) زره‌های کامل و فراخ بساز، و حلقه‌ها را به اندازه و متناسب کن! و عمل صالح بجا آورید که من به آنچه انجام میدهید بینا هستم!\n\n\n"
  },
  "34:12": {
    "verseRef": "34:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=12",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 12\nوَلِسُلَيمانَ الرّيحَ غُدُوُّها شَهرٌ وَرَواحُها شَهرٌ ۖ وَأَسَلنا لَهُ عَينَ القِطرِ ۖ وَمِنَ الجِنِّ مَن يَعمَلُ بَينَ يَدَيهِ بِإِذنِ رَبِّهِ ۖ وَمَن يَزِغ مِنهُم عَن أَمرِنا نُذِقهُ مِن عَذابِ السَّعيرِ﴿12﴾\n\nو برای سلیمان باد را مسخّر ساختیم که صبحگاهان مسیر یک ماه را می‌پیمود و عصرگاهان مسیر یک ماه را؛ و چشمه مس (مذاب) را برای او روان ساختیم؛ و گروهی از جنّ پیش روی او به اذن پروردگارش کار می‌کردند؛ و هر کدام از آنها که از فرمان ما سرپیچی می‌کرد، او را عذاب آتش سوزان می‌چشاندیم!\n\n\n"
  },
  "34:13": {
    "verseRef": "34:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=13",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 13\nيَعمَلونَ لَهُ ما يَشاءُ مِن مَحاريبَ وَتَماثيلَ وَجِفانٍ كَالجَوابِ وَقُدورٍ راسِياتٍ ۚ اعمَلوا آلَ داوودَ شُكرًا ۚ وَقَليلٌ مِن عِبادِيَ الشَّكورُ﴿13﴾\n\nآنها هر چه سلیمان می‌خواست برایش درست می‌کردند: معبدها، تمثالها، ظروف بزرگ غذا همانند حوضها، و دیگهای ثابت (که از بزرگی قابل حمل و نقل نبود؛ و به آنان گفتیم:) ای آل داوود! شکر (این همه نعمت را) بجا آورید؛ ولی عده کمی از بندگان من شکرگزارند!\n\n\n"
  },
  "34:14": {
    "verseRef": "34:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=14",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 14\nفَلَمّا قَضَينا عَلَيهِ المَوتَ ما دَلَّهُم عَلىٰ مَوتِهِ إِلّا دابَّةُ الأَرضِ تَأكُلُ مِنسَأَتَهُ ۖ فَلَمّا خَرَّ تَبَيَّنَتِ الجِنُّ أَن لَو كانوا يَعلَمونَ الغَيبَ ما لَبِثوا فِي العَذابِ المُهينِ﴿14﴾\n\n(با این همه جلال و شکوه سلیمان) هنگامی که مرگ را بر او مقرّر داشتیم، کسی آنها را از مرگ وی آگاه نساخت مگر جنبنده زمین [= موریانه‌] که عصای او را می‌خورد (تا شکست و پیکر سلیمان فرو افتاد)؛ هنگامی که بر زمین افتاد جنّیان فهمیدند که اگر از غیب آگاه بودند در عذاب خوارکننده باقی نمی‌ماندند!\n\n\n\n\nتاثیرگذاری خواندن اختلاف قرائات در ماجرای حضرت سلیمان\n\nیک نمونه‌ی جالب دیگری که خیلی برای من شیرین و جذّاب بود، تلاوت شیخ مصطفیٰ اسماعیل است در سوره‌ی نمل که وقتی حضرت میفرماید که «اَیُّکُم یَأتینی بِعَرشِها»،(1) اینجا «قالَ عِفریتٌ مِنَ الجِنّ»؛ این [اختلاف قرائت] خودش را نشان میدهد. ضمناً جن تحت فرمان حضرت سلیمان بودند، امّا دلشان با حضرت سلیمان نبوده که «تَبَیَّنَتِ الجِنُّ اَن لَو کانوا یَعلَمونَ الغَیبَ ما لَبِثوا فِی العَذابِ المُهین»(2)... حالا اینجا [که میفرماید] «قالَ عِفریتٌ مِنَ الجِنِّ اَنَا آتیکَ بِهِ قَبلَ اَن تَقومَ مِن مَقامِک»،(3) شیخ مصطفیٰ اسماعیل چه کار میکند؟ اوّل همین را میخواند: قالَ عِفریتٌ مِنَ الجِنِّ اَنَا آتیکَ بِهِ قَبلَ اَن تَقومَ مِن مَقامِک؛ [بعد] «اَنَا آتیکَ بِه» را با قرائت وَرش [میخواند]؛ یعنی تکرار مطلب به صورت قرائت وَرش؛ چرا؟ برای خاطر اینکه قرائت وَرش در اینجا آن غرور این عفریت را بیشتر نشان میدهد... بعد، آن «اَلَّذی عِندَهُ عِلمٌ مِنَ الکِتاب» میزند توی دهن این؛ آن هم میگوید «اَنَا آتیکَ بِهِ قَبلَ اَن یَرتَدَّ اِلَیکَ طَرفُک».(4) اینجا هم [شیخ مصطفیٰ اسماعیل] همین کار را میکند، اینجا هم همین جور [میخواند]؛ یعنی در واقع یک حرکت غرورآمیز غلط «عِفریتٌ مِنَ الجِنّ» را یک بنده‌ی خالص مؤمن از اصحاب حضرت سلیمان، به او جواب میدهد و در واقع توی دهن او میزند. ببینید، این استفاده‌ی از اختلاف قرائت به این شکل، کاملاً چیز خوبی است.1402/01/03\n\n\n\n\n1 )\n                                                    سوره مبارکه النمل آیه 38\n\nقالَ يا أَيُّهَا المَلَأُ أَيُّكُم يَأتيني بِعَرشِها قَبلَ أَن يَأتوني مُسلِمينَ\n\nترجمه:\n\n(سلیمان) گفت: «ای بزرگان! کدام یک از شما تخت او را برای من می‌آورد پیش از آنکه به حال تسلیم نزد من آیند؟»\n\n2 )\n                                                    سوره مبارکه سبإ آیه 14\n\nفَلَمّا قَضَينا عَلَيهِ المَوتَ ما دَلَّهُم عَلىٰ مَوتِهِ إِلّا دابَّةُ الأَرضِ تَأكُلُ مِنسَأَتَهُ ۖ فَلَمّا خَرَّ تَبَيَّنَتِ الجِنُّ أَن لَو كانوا يَعلَمونَ الغَيبَ ما لَبِثوا فِي العَذابِ المُهينِ\n\nترجمه:\n\n(با این همه جلال و شکوه سلیمان) هنگامی که مرگ را بر او مقرّر داشتیم، کسی آنها را از مرگ وی آگاه نساخت مگر جنبنده زمین [= موریانه‌] که عصای او را می‌خورد (تا شکست و پیکر سلیمان فرو افتاد)؛ هنگامی که بر زمین افتاد جنّیان فهمیدند که اگر از غیب آگاه بودند در عذاب خوارکننده باقی نمی‌ماندند!\n\n3 )\n                                                    سوره مبارکه النمل آیه 39\n\nقالَ عِفريتٌ مِنَ الجِنِّ أَنا آتيكَ بِهِ قَبلَ أَن تَقومَ مِن مَقامِكَ ۖ وَإِنّي عَلَيهِ لَقَوِيٌّ أَمينٌ\n\nترجمه:\n\nعفریتی از جنّ گفت: «من آن را نزد تو می‌آورم پیش از آنکه از مجلست برخیزی و من نسبت به این امر، توانا و امینم!»\n\n4 )\n                                                    سوره مبارکه النمل آیه 40\n\nقالَ الَّذي عِندَهُ عِلمٌ مِنَ الكِتابِ أَنا آتيكَ بِهِ قَبلَ أَن يَرتَدَّ إِلَيكَ طَرفُكَ ۚ فَلَمّا رَآهُ مُستَقِرًّا عِندَهُ قالَ هٰذا مِن فَضلِ رَبّي لِيَبلُوَني أَأَشكُرُ أَم أَكفُرُ ۖ وَمَن شَكَرَ فَإِنَّما يَشكُرُ لِنَفسِهِ ۖ وَمَن كَفَرَ فَإِنَّ رَبّي غَنِيٌّ كَريمٌ\n\nترجمه:\n\n(امّا) کسی که دانشی از کتاب (آسمانی) داشت گفت: «پیش از آنکه چشم بر هم زنی، آن را نزد تو خواهم آورد!» و هنگامی که (سلیمان) آن (تخت) را نزد خود ثابت و پابرجا دید گفت: «این از فضل پروردگار من است، تا مرا آزمایش کند که آیا شکر او را بجا می‌آورم یا کفران می‌کنم؟! و هر کس شکر کند، به نفع خود شکر می‌کند؛ و هر کس کفران نماید (بزیان خویش نموده است، که) پروردگار من، غنیّ و کریم است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "34:15": {
    "verseRef": "34:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=15",
    "content": "\n\n1 )\n                                                    روضة الواعظین و بصيرة المتعظين‏، محمد بن حسن فتّال نيشابورى‏، ج 2 ص 472 ؛ الخصال، شیخ صدوق، ج 1، ص 34 ؛ بحارالأنوار، علامه مجلسی ج 78، ص170.\n\nنِعْمَتَانِ‏ مَجْهُولَتَانِ‏ الْأَمْنُ وَ الْعَافِيَة\n\nترجمه:\n\nپیامبر(صلّی‌الله‌علیه‌وآله) فرمودند: دو نعمت است كه ناشناخته است: امنیت و تندرستی.\n\n2 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 126\n\nوَإِذ قالَ إِبراهيمُ رَبِّ اجعَل هٰذا بَلَدًا آمِنًا وَارزُق أَهلَهُ مِنَ الثَّمَراتِ مَن آمَنَ مِنهُم بِاللَّهِ وَاليَومِ الآخِرِ ۖ قالَ وَمَن كَفَرَ فَأُمَتِّعُهُ قَليلًا ثُمَّ أَضطَرُّهُ إِلىٰ عَذابِ النّارِ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nو (به یاد آورید) هنگامی را که ابراهیم عرض کرد: «پروردگارا! این سرزمین را شهر امنی قرار ده! و اهل آن را -آنها که به خدا و روز بازپسین، ایمان آورده‌اند- از ثمرات (گوناگون)، روزی ده!» گفت: «(ما دعای تو را اجابت کردیم؛ و مؤمنان را از انواع برکات، بهره‌مند ساختیم؛) اما به آنها که کافر شدند، بهره کمی خواهیم داد؛ سپس آنها را به عذاب آتش می‌کشانیم؛ و چه بد سرانجامی دارند»\n\n2 )\n                                                    سوره مبارکه البقرة آیه 238\n\nحافِظوا عَلَى الصَّلَواتِ وَالصَّلاةِ الوُسطىٰ وَقوموا لِلَّهِ قانِتينَ\n\nترجمه:\n\nدر انجام همه نمازها، (به خصوص) نماز وسطی [= نماز ظهر] کوشا باشید! و از روی خضوع و اطاعت، برای خدا بپاخیزید!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 239\n\nفَإِن خِفتُم فَرِجالًا أَو رُكبانًا ۖ فَإِذا أَمِنتُم فَاذكُرُوا اللَّهَ كَما عَلَّمَكُم ما لَم تَكونوا تَعلَمونَ\n\nترجمه:\n\nو اگر (به خاطر جنگ، یا خطر دیگری) بترسید، (نماز را) در حال پیاده یا سواره انجام دهید! اما هنگامی که امنیت خود را بازیافتید، خدا را یاد کنید! [= نماز را به صورت معمولی بخوانید!] همان‌گونه که خداوند، چیزهایی را که نمی‌دانستید، به شما تعلیم داد.\n\n2 )\n                                                    سوره مبارکه المائدة آیه 33\n\nإِنَّما جَزاءُ الَّذينَ يُحارِبونَ اللَّهَ وَرَسولَهُ وَيَسعَونَ فِي الأَرضِ فَسادًا أَن يُقَتَّلوا أَو يُصَلَّبوا أَو تُقَطَّعَ أَيديهِم وَأَرجُلُهُم مِن خِلافٍ أَو يُنفَوا مِنَ الأَرضِ ۚ ذٰلِكَ لَهُم خِزيٌ فِي الدُّنيا ۖ وَلَهُم فِي الآخِرَةِ عَذابٌ عَظيمٌ\n\nترجمه:\n\nکیفر آنها که با خدا و پیامبرش به جنگ برمی‌خیزند، و اقدام به فساد در روی زمین می‌کنند، (و با تهدید اسلحه، به جان و مال و ناموس مردم حمله می‌برند،) فقط این است که اعدام شوند؛ یا به دار آویخته گردند؛ یا (چهار انگشت از) دست (راست) و پای (چپ) آنها، بعکس یکدیگر، بریده شود؛ و یا از سرزمین خود تبعید گردند. این رسوایی آنها در دنیاست؛ و در آخرت، مجازات عظیمی دارند.\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 82\n\nالَّذينَ آمَنوا وَلَم يَلبِسوا إيمانَهُم بِظُلمٍ أُولٰئِكَ لَهُمُ الأَمنُ وَهُم مُهتَدونَ\n\nترجمه:\n\n(آری،) آنها که ایمان آوردند، و ایمان خود را با شرک و ستم نیالودند، ایمنی تنها از آن آنهاست؛ و آنها هدایت‌یافتگانند!»\n\n2 )\n                                                    سوره مبارکه سبإ آیه 15\n\nلَقَد كانَ لِسَبَإٍ في مَسكَنِهِم آيَةٌ ۖ جَنَّتانِ عَن يَمينٍ وَشِمالٍ ۖ كُلوا مِن رِزقِ رَبِّكُم وَاشكُروا لَهُ ۚ بَلدَةٌ طَيِّبَةٌ وَرَبٌّ غَفورٌ\n\nترجمه:\n\nبرای قوم «سبا» در محل سکونتشان نشانه‌ای (از قدرت الهی) بود: دو باغ (بزرگ و گسترده) از راست و چپ (رودخانه عظیم با میوه‌های فراوان؛ و به آنها گفتیم:) از روزی پروردگارتان بخورید و شکر او را بجا آورید؛ شهری است پاک و پاکیزه، و پروردگاری آمرزنده (و مهربان)!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 18\n\nوَجَعَلنا بَينَهُم وَبَينَ القُرَى الَّتي بارَكنا فيها قُرًى ظاهِرَةً وَقَدَّرنا فيهَا السَّيرَ ۖ سيروا فيها لَيالِيَ وَأَيّامًا آمِنينَ\n\nترجمه:\n\nو میان آنها و شهرهایی که برکت داده بودیم، آبادیهای آشکاری قرار دادیم؛ و سفر در میان آنها را بطور متناسب (با فاصله نزدیک) مقرّر داشتیم؛ (و به آنان گفتیم:) شبها و روزها در این آبادیها با ایمنی (کامل) سفر کنید!\n\n2 )\n                                                    سوره مبارکه قريش آیه 3\n\nفَليَعبُدوا رَبَّ هٰذَا البَيتِ\n\nترجمه:\n\nپس (بشکرانه این نعمت بزرگ) باید پروردگار این خانه را عبادت کنند،\n\n2 )\n                                                    سوره مبارکه قريش آیه 4\n\nالَّذي أَطعَمَهُم مِن جوعٍ وَآمَنَهُم مِن خَوفٍ\n\nترجمه:\n\nهمان کس که آنها را از گرسنگی نجات داد و از ترس و ناامنی ایمن ساخت.\n\n"
  },
  "34:16": {
    "verseRef": "34:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=16",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 16\nفَأَعرَضوا فَأَرسَلنا عَلَيهِم سَيلَ العَرِمِ وَبَدَّلناهُم بِجَنَّتَيهِم جَنَّتَينِ ذَواتَي أُكُلٍ خَمطٍ وَأَثلٍ وَشَيءٍ مِن سِدرٍ قَليلٍ﴿16﴾\n\nامّا آنها (از خدا) روی‌گردان شدند، و ما سیل ویرانگر را بر آنان فرستادیم، و دو باغ (پربرکت) شان را به دو باغ (بی‌ارزش) با میوه‌های تلخ و درختان شوره گز و اندکی درخت سدر مبدّل ساختیم!\n\n\n"
  },
  "34:17": {
    "verseRef": "34:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=17",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 17\nذٰلِكَ جَزَيناهُم بِما كَفَروا ۖ وَهَل نُجازي إِلَّا الكَفورَ﴿17﴾\n\nاین کیفر را بخاطر کفرانشان به آنها دادیم؛ و آیا جز کفران کننده را کیفر می‌دهیم؟!\n\n\n\n\nعملکرد انسان، عامل پایداری یا زوال نعمت\n\nجمهوری اسلامی - یعنی نظام مردمی، نظام مستقل، نظام مبتنی بر ارزش‌های اصیل، نظام مبتنی بر آزادی فکر و عدالت اجتماعی - یک هدیه‌ی الهی به ملت ایران است. خدای متعال این هدیه را مفت و مجانی به ملت ایران نداده است. نسل‌هایی تلاش کردند، نسل قبل از شما مجاهدتِ سخت و دشواری را متحمل شدند؛ خدای متعال هم وعده کرده است که برای مجاهدت پاداش قائل است. پاداش نه فقط پاداش اخروی است، بلکه در همین نشئه‌ی زندگی هم پاداش داده می‌شود؛ «کلاً نمد هؤلاء و هؤلاء من عطاء ربک»(1)؛ هرکس تلاش کند، به نتیجه‌ی آن تلاش خواهد رسید. ملت ایران تلاش کردند؛ خدای متعال هم این هدیه را به آنها داد؛ یعنی یک نظام مردمی که پایه‌های آن بر ضدیت با فساد و انحراف و کجروی و وابستگی نهاده شده است. این هدیه را باید نگه داشت. این‌طور نیست که اگر خدا به قومی نعمت داد، آن قوم خاطرجمع باشند که این نعمت برای آنها خواهد ماند. شما در سوره‌ی حمد می‌خوانید: «صراط الّذین انعمت علیهم غیرالمغضوب علیهم و لاالضّالّین»(2)؛ یعنی «مغضوب علیهم» و «ضالّین» هم جزو «انعمت علیهم»اند. نباید تصور شود که خدا به عده‌یی نعمت می‌دهد و عده‌یی را گمراه می‌کند و مورد غضب قرار می‌دهد؛ نه، «غیر المغضوب علیهم» به حسب ترکیب نحوی عربی، صفت «انعمت علیهم» است. خدا به انسان‌های زیادی نعمت داده است. نعمت دادشده‌گان دو نوع‌اند؛ یک عده کسانی هستند که با عمل خود، با سوء رفتار خود، با تنبلی خود، با انحراف خود و با دل سپردن و تن سپردن به هوس‌های زودگذرِ منحرف کننده، نعمت را بر باد دادند؛ یک عده هم کسانی هستند که نعمت را با کوشش و تلاش و شکرانه‌ی خود نگه داشتند. کسانی که نعمت را بر باد دادند، «مغضوب علیهم» و «ضالین»اند؛ آنهایی که نعمت را نگه داشتند، «غیرالمغضوب علیهم و لا الضّالّین»اند.خدای متعال، هم به انبیا و اولیا و شهدا و صالحین نعمت داده است - «فاولئک مع الّذین انعم اللَّه علیهم من النّبیّین و الصّدیقین و الشّهداء و الصّالحین»(3) - هم به بنی‌اسرائیل نعمت داده است؛ «اذکروا نعمتی الّتی انعمت علیکم».(4) در سوره‌ی بقره سه مرتبه این تعبیر تکرار شده است. خدا به بنی‌اسرائیل هم نعمت داد، منتها آنها نعمت را کفران کردند. خدای متعال در سوره‌ی سبأ می‌فرماید: «ذلک جزیناهم بما کفروا و هل نجازی الّا الکفور»(5). خداوند کفران کنندگان نعمت را تنبیه و مجازات می‌کند. پس باید نعمت را نگه‌داشت. انبیا و شهدا و صالحین و صدیقین کسانی هستند که نعمت خدا را نگه‌داشتند. نعمت خدا را باید نگه‌دارید، پرورش دهید، کامل کنید و نقایص‌اش را برطرف سازید - که این نقایص هم باز از عمل ما ناشی می‌شود - این کار بزرگی است که بر عهده‌ی شما جوانها و بخصوص جوانان دانشجوست، که امیدهای آینده‌اید و در افق آینده، انسان شماها را می‌بیند. مدیران و تصمیم‌گیران و تصمیم‌سازان کشور در آینده شماها هستید؛ هم می‌توانید این کشور را به اوج قله‌ی افتخار و ترقی برسانید - همان‌طور که آرزوی نظام جمهوری اسلامی است - هم می‌توانید خدای نکرده نعمتِ به دست آمده را از دست بدهید. لذا به افق دوردست نگاه کنید و ببینید چه باید کرد و چالش‌هایی که در مقابل ماست، چیست.1384/02/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 20\n\nكُلًّا نُمِدُّ هٰؤُلاءِ وَهٰؤُلاءِ مِن عَطاءِ رَبِّكَ ۚ وَما كانَ عَطاءُ رَبِّكَ مَحظورًا\n\nترجمه:\n\nهر یک از این دو گروه را از عطای پروردگارت، بهره و کمک می‌دهیم؛ و عطای پروردگارت هرگز (از کسی) منع نشده است.\n\n2 )\n                                                    سوره مبارکه الفاتحة آیه 7\n\nصِراطَ الَّذينَ أَنعَمتَ عَلَيهِم غَيرِ المَغضوبِ عَلَيهِم وَلَا الضّالّينَ\n\nترجمه:\n\nراه کسانی که آنان را مشمول نعمت خود ساختی؛ نه کسانی که بر آنان غضب کرده‌ای؛ و نه گمراهان.\n\n3 )\n                                                    سوره مبارکه النساء آیه 69\n\nوَمَن يُطِعِ اللَّهَ وَالرَّسولَ فَأُولٰئِكَ مَعَ الَّذينَ أَنعَمَ اللَّهُ عَلَيهِم مِنَ النَّبِيّينَ وَالصِّدّيقينَ وَالشُّهَداءِ وَالصّالِحينَ ۚ وَحَسُنَ أُولٰئِكَ رَفيقًا\n\nترجمه:\n\nو کسی که خدا و پیامبر را اطاعت کند، (در روز رستاخیز،) همنشین کسانی خواهد بود که خدا، نعمت خود را بر آنان تمام کرده؛ از پیامبران و صدّیقان و شهدا و صالحان؛ و آنها رفیقهای خوبی هستند!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 40\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَوفوا بِعَهدي أوفِ بِعَهدِكُم وَإِيّايَ فَارهَبونِ\n\nترجمه:\n\nای فرزندان اسرائیل! نعمتهایی را که به شما ارزانی داشتم به یاد آورید! و به پیمانی که با من بسته‌اید وفا کنید، تا من نیز به پیمان شما وفا کنم. (و در راه انجام وظیفه، و عمل به پیمانها) تنها از من بترسید!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 47\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمتهایی را که به شما ارزانی داشتم به خاطر بیاورید؛ و (نیز به یاد آورید که) من، شما را بر جهانیان، برتری بخشیدم.\n\n4 )\n                                                    سوره مبارکه البقرة آیه 122\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمت مرا، که به شما ارزانی داشتم، به یاد آورید! و (نیز به خاطر آورید) که من شما را بر جهانیان برتری بخشیدم!\n\n5 )\n                                                    سوره مبارکه سبإ آیه 17\n\nذٰلِكَ جَزَيناهُم بِما كَفَروا ۖ وَهَل نُجازي إِلَّا الكَفورَ\n\nترجمه:\n\nاین کیفر را بخاطر کفرانشان به آنها دادیم؛ و آیا جز کفران کننده را کیفر می‌دهیم؟!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "34:18": {
    "verseRef": "34:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=18",
    "content": "\n\n1 )\n                                                    روضة الواعظین و بصيرة المتعظين‏، محمد بن حسن فتّال نيشابورى‏، ج 2 ص 472 ؛ الخصال، شیخ صدوق، ج 1، ص 34 ؛ بحارالأنوار، علامه مجلسی ج 78، ص170.\n\nنِعْمَتَانِ‏ مَجْهُولَتَانِ‏ الْأَمْنُ وَ الْعَافِيَة\n\nترجمه:\n\nپیامبر(صلّی‌الله‌علیه‌وآله) فرمودند: دو نعمت است كه ناشناخته است: امنیت و تندرستی.\n\n2 )\n                                                    سوره مبارکه النور آیه 55\n\nوَعَدَ اللَّهُ الَّذينَ آمَنوا مِنكُم وَعَمِلُوا الصّالِحاتِ لَيَستَخلِفَنَّهُم فِي الأَرضِ كَمَا استَخلَفَ الَّذينَ مِن قَبلِهِم وَلَيُمَكِّنَنَّ لَهُم دينَهُمُ الَّذِي ارتَضىٰ لَهُم وَلَيُبَدِّلَنَّهُم مِن بَعدِ خَوفِهِم أَمنًا ۚ يَعبُدونَني لا يُشرِكونَ بي شَيئًا ۚ وَمَن كَفَرَ بَعدَ ذٰلِكَ فَأُولٰئِكَ هُمُ الفاسِقونَ\n\nترجمه:\n\nخداوند به کسانی از شما که ایمان آورده و کارهای شایسته انجام داده‌اند وعده می‌دهد که قطعاً آنان را حکمران روی زمین خواهد کرد، همان گونه که به پیشینیان آنها خلافت روی زمین را بخشید؛ و دین و آیینی را که برای آنان پسندیده، پابرجا و ریشه‌دار خواهد ساخت؛ و ترسشان را به امنیّت و آرامش مبدّل می‌کند، آنچنان که تنها مرا می پرستند و چیزی را شریک من نخواهند ساخت. و کسانی که پس از آن کافر شوند، آنها فاسقانند.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 126\n\nوَإِذ قالَ إِبراهيمُ رَبِّ اجعَل هٰذا بَلَدًا آمِنًا وَارزُق أَهلَهُ مِنَ الثَّمَراتِ مَن آمَنَ مِنهُم بِاللَّهِ وَاليَومِ الآخِرِ ۖ قالَ وَمَن كَفَرَ فَأُمَتِّعُهُ قَليلًا ثُمَّ أَضطَرُّهُ إِلىٰ عَذابِ النّارِ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nو (به یاد آورید) هنگامی را که ابراهیم عرض کرد: «پروردگارا! این سرزمین را شهر امنی قرار ده! و اهل آن را -آنها که به خدا و روز بازپسین، ایمان آورده‌اند- از ثمرات (گوناگون)، روزی ده!» گفت: «(ما دعای تو را اجابت کردیم؛ و مؤمنان را از انواع برکات، بهره‌مند ساختیم؛) اما به آنها که کافر شدند، بهره کمی خواهیم داد؛ سپس آنها را به عذاب آتش می‌کشانیم؛ و چه بد سرانجامی دارند»\n\n2 )\n                                                    سوره مبارکه البقرة آیه 238\n\nحافِظوا عَلَى الصَّلَواتِ وَالصَّلاةِ الوُسطىٰ وَقوموا لِلَّهِ قانِتينَ\n\nترجمه:\n\nدر انجام همه نمازها، (به خصوص) نماز وسطی [= نماز ظهر] کوشا باشید! و از روی خضوع و اطاعت، برای خدا بپاخیزید!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 239\n\nفَإِن خِفتُم فَرِجالًا أَو رُكبانًا ۖ فَإِذا أَمِنتُم فَاذكُرُوا اللَّهَ كَما عَلَّمَكُم ما لَم تَكونوا تَعلَمونَ\n\nترجمه:\n\nو اگر (به خاطر جنگ، یا خطر دیگری) بترسید، (نماز را) در حال پیاده یا سواره انجام دهید! اما هنگامی که امنیت خود را بازیافتید، خدا را یاد کنید! [= نماز را به صورت معمولی بخوانید!] همان‌گونه که خداوند، چیزهایی را که نمی‌دانستید، به شما تعلیم داد.\n\n2 )\n                                                    سوره مبارکه المائدة آیه 33\n\nإِنَّما جَزاءُ الَّذينَ يُحارِبونَ اللَّهَ وَرَسولَهُ وَيَسعَونَ فِي الأَرضِ فَسادًا أَن يُقَتَّلوا أَو يُصَلَّبوا أَو تُقَطَّعَ أَيديهِم وَأَرجُلُهُم مِن خِلافٍ أَو يُنفَوا مِنَ الأَرضِ ۚ ذٰلِكَ لَهُم خِزيٌ فِي الدُّنيا ۖ وَلَهُم فِي الآخِرَةِ عَذابٌ عَظيمٌ\n\nترجمه:\n\nکیفر آنها که با خدا و پیامبرش به جنگ برمی‌خیزند، و اقدام به فساد در روی زمین می‌کنند، (و با تهدید اسلحه، به جان و مال و ناموس مردم حمله می‌برند،) فقط این است که اعدام شوند؛ یا به دار آویخته گردند؛ یا (چهار انگشت از) دست (راست) و پای (چپ) آنها، بعکس یکدیگر، بریده شود؛ و یا از سرزمین خود تبعید گردند. این رسوایی آنها در دنیاست؛ و در آخرت، مجازات عظیمی دارند.\n\n2 )\n                                                    سوره مبارکه الأنعام آیه 82\n\nالَّذينَ آمَنوا وَلَم يَلبِسوا إيمانَهُم بِظُلمٍ أُولٰئِكَ لَهُمُ الأَمنُ وَهُم مُهتَدونَ\n\nترجمه:\n\n(آری،) آنها که ایمان آوردند، و ایمان خود را با شرک و ستم نیالودند، ایمنی تنها از آن آنهاست؛ و آنها هدایت‌یافتگانند!»\n\n2 )\n                                                    سوره مبارکه سبإ آیه 15\n\nلَقَد كانَ لِسَبَإٍ في مَسكَنِهِم آيَةٌ ۖ جَنَّتانِ عَن يَمينٍ وَشِمالٍ ۖ كُلوا مِن رِزقِ رَبِّكُم وَاشكُروا لَهُ ۚ بَلدَةٌ طَيِّبَةٌ وَرَبٌّ غَفورٌ\n\nترجمه:\n\nبرای قوم «سبا» در محل سکونتشان نشانه‌ای (از قدرت الهی) بود: دو باغ (بزرگ و گسترده) از راست و چپ (رودخانه عظیم با میوه‌های فراوان؛ و به آنها گفتیم:) از روزی پروردگارتان بخورید و شکر او را بجا آورید؛ شهری است پاک و پاکیزه، و پروردگاری آمرزنده (و مهربان)!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 18\n\nوَجَعَلنا بَينَهُم وَبَينَ القُرَى الَّتي بارَكنا فيها قُرًى ظاهِرَةً وَقَدَّرنا فيهَا السَّيرَ ۖ سيروا فيها لَيالِيَ وَأَيّامًا آمِنينَ\n\nترجمه:\n\nو میان آنها و شهرهایی که برکت داده بودیم، آبادیهای آشکاری قرار دادیم؛ و سفر در میان آنها را بطور متناسب (با فاصله نزدیک) مقرّر داشتیم؛ (و به آنان گفتیم:) شبها و روزها در این آبادیها با ایمنی (کامل) سفر کنید!\n\n2 )\n                                                    سوره مبارکه قريش آیه 3\n\nفَليَعبُدوا رَبَّ هٰذَا البَيتِ\n\nترجمه:\n\nپس (بشکرانه این نعمت بزرگ) باید پروردگار این خانه را عبادت کنند،\n\n2 )\n                                                    سوره مبارکه قريش آیه 4\n\nالَّذي أَطعَمَهُم مِن جوعٍ وَآمَنَهُم مِن خَوفٍ\n\nترجمه:\n\nهمان کس که آنها را از گرسنگی نجات داد و از ترس و ناامنی ایمن ساخت.\n\n"
  },
  "34:19": {
    "verseRef": "34:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=19",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 19\nفَقالوا رَبَّنا باعِد بَينَ أَسفارِنا وَظَلَموا أَنفُسَهُم فَجَعَلناهُم أَحاديثَ وَمَزَّقناهُم كُلَّ مُمَزَّقٍ ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِكُلِّ صَبّارٍ شَكورٍ﴿19﴾\n\nولی (این ناسپاس مردم) گفتند: «پروردگارا! میان سفرهای ما دوری بیفکن» (تا بینوایان نتوانند دوش به دوش اغنیا سفر کنند! و به این طریق) آنها به خویشتن ستم کردند! و ما آنان را داستانهایی (برای عبرت دیگران) قرار دادیم و جمعیّتشان را متلاشی ساختیم؛ در این ماجرا، نشانه‌های عبرتی برای هر صابر شکرگزار است.\n\n\n"
  },
  "34:20": {
    "verseRef": "34:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=20",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 20\nوَلَقَد صَدَّقَ عَلَيهِم إِبليسُ ظَنَّهُ فَاتَّبَعوهُ إِلّا فَريقًا مِنَ المُؤمِنينَ﴿20﴾\n\n(آری) بیقین، ابلیس گمان خود را درباره آنها محقّق یافت که همگی از او پیروی کردند جز گروه اندکی از مؤمنان!\n\n\n"
  },
  "34:21": {
    "verseRef": "34:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=21",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 21\nوَما كانَ لَهُ عَلَيهِم مِن سُلطانٍ إِلّا لِنَعلَمَ مَن يُؤمِنُ بِالآخِرَةِ مِمَّن هُوَ مِنها في شَكٍّ ۗ وَرَبُّكَ عَلىٰ كُلِّ شَيءٍ حَفيظٌ﴿21﴾\n\nاو سلطه بر آنان نداشت جز برای اینکه مؤمنان به آخرت را از آنها که در شکّ هستند باز شناسیم؛ و پروردگار تو، نگاهبان همه چیز است!\n\n\n"
  },
  "34:22": {
    "verseRef": "34:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=22",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 22\nقُلِ ادعُوا الَّذينَ زَعَمتُم مِن دونِ اللَّهِ ۖ لا يَملِكونَ مِثقالَ ذَرَّةٍ فِي السَّماواتِ وَلا فِي الأَرضِ وَما لَهُم فيهِما مِن شِركٍ وَما لَهُ مِنهُم مِن ظَهيرٍ﴿22﴾\n\nبگو: «کسانی را که غیر از خدا (معبود خود) می‌پندارید بخوانید! (آنها هرگز گرهی از کار شما نمی‌گشایند، چرا که) آنها به اندازه ذرّه‌ای در آسمانها و زمین مالک نیستند، و نه در (خلقت و مالکیّت) آنها شریکند، و نه یاور او (در آفرینش) بودند.\n\n\n"
  },
  "34:23": {
    "verseRef": "34:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=23",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 23\nوَلا تَنفَعُ الشَّفاعَةُ عِندَهُ إِلّا لِمَن أَذِنَ لَهُ ۚ حَتّىٰ إِذا فُزِّعَ عَن قُلوبِهِم قالوا ماذا قالَ رَبُّكُم ۖ قالُوا الحَقَّ ۖ وَهُوَ العَلِيُّ الكَبيرُ﴿23﴾\n\nهیچ شفاعتی نزد او، جز برای کسانی که اذن داده، سودی ندارد! (در آن روز همه در اضطرابند) تا زمانی که اضطراب از دلهای آنان زایل گردد (و فرمان از ناحیه او صادر شود؛ در این هنگام مجرمان به شفیعان) می‌گویند: «پروردگارتان چه دستوری داده؟» می‌گویند: «حقّ را (بیان کرد و اجازه شفاعت درباره مستحقّان داد)؛ و اوست بلندمقام و بزرگ‌مرتبه!»\n\n\n"
  },
  "34:24": {
    "verseRef": "34:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=24",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "34:25": {
    "verseRef": "34:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=25",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 25\nقُل لا تُسأَلونَ عَمّا أَجرَمنا وَلا نُسأَلُ عَمّا تَعمَلونَ﴿25﴾\n\nبگو: «شما از گناهی که ما کرده‌ایم سؤال نخواهید شد، (همان گونه که) ما در برابر اعمال شما مسؤول نیستیم!»\n\n\n"
  },
  "34:26": {
    "verseRef": "34:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=26",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 26\nقُل يَجمَعُ بَينَنا رَبُّنا ثُمَّ يَفتَحُ بَينَنا بِالحَقِّ وَهُوَ الفَتّاحُ العَليمُ﴿26﴾\n\nبگو: «پروردگار ما همه ما را جمع می‌کند، سپس در میان ما بحق داوری می‌نماید (و صفوف مجرمان را از نیکوکاران جدا می‌سازد)، و اوست داور (و جداکننده) آگاه!»\n\n\n"
  },
  "34:27": {
    "verseRef": "34:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=27",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 27\nقُل أَرونِيَ الَّذينَ أَلحَقتُم بِهِ شُرَكاءَ ۖ كَلّا ۚ بَل هُوَ اللَّهُ العَزيزُ الحَكيمُ﴿27﴾\n\nبگو: «کسانی را که بعنوان شریک به او ملحق ساخته‌اید به من نشان دهید! هرگز چنین نیست! (او شریک و شبیهی ندارد)، بلکه او خداوند عزیز و حکیم است!\n\n\n"
  },
  "34:28": {
    "verseRef": "34:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=28",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 28\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ﴿28﴾\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n\n\n\nاسلام بشارت‌دهنده زندگی آرام و همراه با عدالت\n\nیک خواسته‌ی مهمِ بزرگِ اساسیِ دیگرِ بشر، صلح و امینت و آرامش است. انسانها برای زندگی، برای پرورش فکر، برای پیشرفت عمل، برای آسایش روان، احتیاج دارند به آرامش، به محیط و فضای امن و آرام؛ چه در درون خودشان، چه در محیط خانواده، چه در محیط جامعه، چه در محیط بین‌الملل. آرامش و امنیت و سلامت و صلح، یکی از خواسته‌های اساسی بشر است. اسلام پیام‌آور امنیت و صلح و سلامت است. اینکه ما به تبع قرآن و با تعلیم قرآن میگوئیم اسلام دین فطرت است، یعنی این. آن راهی را که اسلام در مقابل بشر میگذارد، راه فطرت است؛ راه برآوردن نیازهای فطری انسان است. با این جامعیت، با این دقت، با این اهتمام، بعثت پیغمبر اکرم از سوی پروردگار عالم به وجود آمد و فلاح بشریت را به او وعده و مژده داد؛ «بشیرا و نذیرا».(1) بشارت، در درجه‌ی اول، بشارت به همین زندگی آرام، زندگی همراه با عدالت، زندگی متناسب با ساخت بشر است. البته دنبال این هم، بشارت ثواب الهی است که مربوط به زندگی دائم انسان است. لذا بعثت پیغمبر در واقع بعثت رحمت است. با این بعثت، رحمت الهی شامل حال بندگان خدا شد؛ این راه، جلوی انسانها باز شد؛ عدالت را مطرح کرد، امنیت و سلامت را مطرح کرد؛ «قد جائکم من اللَّه نور و کتاب مبین. یهدی به اللَّه من اتّبع رضوانه سبل السّلام و یخرجهم من الظّلمات الی النّور».(2) با این دستورها، با این تعالیم، پیغمبر اکرم راه‌های سلامت را، راه‌های امنیت را به انسانها نشان داد. این سبل سلام - راه‌های امان، راه‌های آرامش، راه‌های امنیت - مربوط به همه‌ی محیطهائی است که برای انسان اهمیت دارد؛ از محیط درونیِ قلبی انسان بگیرید تا محیط جامعه، محیط خانواده، محیط کسب و کار، محیط زندگی جمعی، تا محیط بین‌المللی. این آن چیزی است که اسلام به دنبال آن است.1389/04/19\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 119\n\nإِنّا أَرسَلناكَ بِالحَقِّ بَشيرًا وَنَذيرًا ۖ وَلا تُسأَلُ عَن أَصحابِ الجَحيمِ\n\nترجمه:\n\nما تو را به حق، برای بشارت و بیم دادن (مردم جهان) فرستادیم؛ و تو مسئول (گمراهی) دوزخیان (پس از ابلاغ رسالت) نیستی!\n\n1 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n1 )\n                                                    سوره مبارکه فاطر آیه 24\n\nإِنّا أَرسَلناكَ بِالحَقِّ بَشيرًا وَنَذيرًا ۚ وَإِن مِن أُمَّةٍ إِلّا خَلا فيها نَذيرٌ\n\nترجمه:\n\nما تو را بحق برای بشارت و انذار فرستادیم؛ و هر امّتی در گذشته انذارکننده‌ای داشته است!\n\n2 )\n                                                    سوره مبارکه المائدة آیه 15\n\nيا أَهلَ الكِتابِ قَد جاءَكُم رَسولُنا يُبَيِّنُ لَكُم كَثيرًا مِمّا كُنتُم تُخفونَ مِنَ الكِتابِ وَيَعفو عَن كَثيرٍ ۚ قَد جاءَكُم مِنَ اللَّهِ نورٌ وَكِتابٌ مُبينٌ\n\nترجمه:\n\nای اهل کتاب! پیامبر ما، که بسیاری از حقایق کتاب آسمانی را که شما کتمان می‌کردید روشن می‌سازد، به سوی شما آمد؛ و از بسیاری از آن، (که فعلاً افشای آن مصلحت نیست،) صرف نظر می‌نماید. (آری،) از طرف خدا، نور و کتاب آشکاری به سوی شما آمد.\n\n2 )\n                                                    سوره مبارکه المائدة آیه 16\n\nيَهدي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضوانَهُ سُبُلَ السَّلامِ وَيُخرِجُهُم مِنَ الظُّلُماتِ إِلَى النّورِ بِإِذنِهِ وَيَهديهِم إِلىٰ صِراطٍ مُستَقيمٍ\n\nترجمه:\n\nخداوند به برکت آن، کسانی را که از خشنودی او پیروی کنند، به راه‌های سلامت، هدایت می‌کند؛ و به فرمان خود، از تاریکیها به سوی روشنایی می‌برد؛ و آنها را به سوی راه راست، رهبری می‌نماید.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nظاهر شدن تقوا در زبان و عمل\n\nیکی از مهمترین سرفصلهای نماز جمعه، توصیه‌ی به تقواست. البته این‌گونه تقوا، فقط با گفتن و توصیه کردن تحقّق پیدا نمی‌کند. هر چند گفتن و توصیه کردن، نقش مهمّی دارد و نباید از نقشِ بیان و نصیحت و انذار و تبشیر که شغل پیغمبران است، غافل بود؛(1) اما توصیه‌ی واقعی به خود ما - چه ما به عنوان خطیب جمعه، چه ما به عنوان کارکنان و خدمتگزاران نماز جمعه، چه ما به عنوان طرّاحان و راه‌اندازان بخشهای مختلف نماز جمعه - این است که در عمل و رفتار خود حدّاکثر تلاش را بکنیم که این تقوا فقط در زبان ما ظاهر نشود؛ بلکه در عمل ما هم ظاهر شود. ببینید؛ در اسلام عزیز اینها راههای خیلی طبیعی برای هدایت و اداره‌ی درست جامعه و کشور است.1381/05/05\n\n\n\n\n1 )\n                                                    سوره مبارکه الإسراء آیه 105\n\nوَبِالحَقِّ أَنزَلناهُ وَبِالحَقِّ نَزَلَ ۗ وَما أَرسَلناكَ إِلّا مُبَشِّرًا وَنَذيرًا\n\nترجمه:\n\nو ما قرآن را بحق نازل کردیم؛ و بحق نازل شد؛ و تو را، جز بعنوان بشارت‌دهنده و بیم‌دهنده، نفرستادیم!\n\n1 )\n                                                    سوره مبارکه الفرقان آیه 56\n\nوَما أَرسَلناكَ إِلّا مُبَشِّرًا وَنَذيرًا\n\nترجمه:\n\n(ای پیامبر!) ما تو را جز بعنوان بشارت دهنده و انذار کننده نفرستادیم!\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 45\n\nيا أَيُّهَا النَّبِيُّ إِنّا أَرسَلناكَ شاهِدًا وَمُبَشِّرًا وَنَذيرًا\n\nترجمه:\n\nای پیامبر! ما تو را گواه فرستادیم و بشارت‌دهنده و انذارکننده!\n\n1 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمخاطب کار فرهنگی؛ همه بشریت\n\nراجع به مطلبی که آقای «ارگانی» در باب مخاطب فرمودند:من اصلاً نمی‌گویم که «مخاطبتان یک عدّه خودی باشند.» مخاطب شما، همه‌ی بشریّتند: «وَ ما ارسلناک الا کافة للنّاس.»(1) نمی‌گویم که «شما یک مشت حزب‌الّلهیِ مؤمن را پیدا کنید؛ آنها را آهسته و مثلاً خصوصی، بیاورید، حرفهایی به آنها بزنید و سپس ولشان کنید؛ بقیه هم خودشان بروند.» من این را نمی‌گویم. من می‌گویم: شما مشخّصه‌ی خودتان را در پیامتان حفظ کنید و بگذارید کسانی که مخاطبتان قرار می‌گیرند، این طعم برایشان خوشایند باشد. مثل همان کاری که پیامبران و مصلحین دنیا کردند. و الّا اگر قرار باشد با دست خودمان، دوْر خودمان دیوار بکشیم که واویلاست!1373/04/22\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nفهم توده مردم وندانستن برخی موضوعات موردی/ تفسیر اکثرهم لا یعقلون و اکثر الناس لا یعلمون\n\nس1: اینکه فرمودید توده‌ی مردم مسائل را به خوبی می‌فهمند، در این رابطه آیاتی مانند اکثر الناس لایعلمون و اکثر الناس لا یعقلون، یعنی بیشتر مردم نمی‌دانند و بیشتر مردم نمی‌فهمند را چگونه معنی می‌فرمائید؟ج1: در پاسخ باید عرض کنم که: عبارت دوم یعنی اکثرالناس لایعقلون اصلاً در قرآن چنین چیزی نیست لکن عبارت: اکثرهم لا یعقلون (1) ، یعنی بیشتر آنان نمی‌فهمند داریم، ولذا فرق است بین اکثرالناس لا یعقلون و اکثر هم لا یعقلون، وقتی ما بگوئیم اکثرالناس لایعقلون، یک قضاوتی است که چند میلیارد انسان را شامل می‌شود و چنین قضاوتی در قرآن نیست. چگونه بیشتر مردم نمی‌فهمند؟ و حال اینکه همه‌ی مردم تقریباً می‌فهمند. اما اگر گفتیم: اکثر هم لا یعقلون، یعنی بیشتر آنان نمی‌فهمند، این ضمیر «هم» بر می‌گردد به آن تعبیر و جمله‌ی ماقبلش که غالباً مربوط به کفار است. مثلاً فرض کنید اگر گفته می‌شود آیات الهی اینگونه است و خدا مثلاً چنین قدرتی دارد، ولکن، اکثرهم لایعقلون: بیشتر آنها نمی‌فهمند. این برمی‌گردد به منکرین چون اگر منکرین می‌فهمیدند منکر نمی‌شدند، ولذا بیشتر منکرین آن حقیقتی را که به آنها ارائه شده این را نفهمیدند و الان هم می‌شود گفت: وقتی ما حقیقت را بر یک گروهی عرضه می‌کنیم، می‌بینیم آنها انکار می‌کنند و همانطور که در آیه قبل انکارشان ذکر شده، باید بگوئیم که بیشتر آنها نمی‌فهمند و در عین حال انکار می‌کنند. پس علت انکار بیشتر مردم نفهمیدن است.وقتی شما یک حقیقتی را بر گروهی از مردم عرضه بکنید اگر قبول کردند معلوم است که می‌فهمند، و اگر انکار کردند، این انکار آنها حاکی از این است که بیشتر آنها حقیقت را درک نکردند و یک عده‌ی اقلیتی هم هستند که حقیقت را درک کرده‌اند لکن از روی عناد قبول نکردند، یک چنین تعبیری در قرآن وجود دارد، اما این، خیلی فرق دارد با اینکه ما بگوئیم اکثر مردم دنیا اصلاً نمی‌فهمند! چه چیزی را نمی‌فهمند؟ این نمی‌فهمند یک چیز مطلقی است، مثل اینست که بگوییم اصلاً دارای فهم نیستند و این غلط است. پس این تعبیر «اکثر الناس لایعقلون، در قرآن نیست، اما اکثرالناس لایعلمون (2) » یعنی بیشتر انسانها نمی‌دانند هست آنهم بطور مطلق که گفته باشد اکثر انسانها نمی‌دانند عینی هیچ چیز را نمی‌دانند چنین چیزی نداریم، باز هم قرآن چند آیه را من یادداشت کردم: قل ان ربی یبسط الرزق لمن یشاء ویقدر (3): بگو بتحقیق این خدای من است، که روزی انسانها را باز می‌کند و بسته می‌کند و این یک حقیقتی است که خدای متعال روزی را برای بعضی گشاده و برای بعضی تنگ می‌کند، بعد دنبالش می‌گوید: ولکن اکثر الناس لا یعلمون: اما بیشتر مردم این حقیقت را نمی‌دانند، و حقیقت هم همین است که بیشتر مردم نمی‌دانند که ملاک روزی و سررشته‌ی روزی دست خداست و خداست که روزی رابرای انسانها باز می‌کند و می‌بندند، اما کیفیت آن چگونه است؟ یک تعبیری دارد که حالا نمی‌خواهیم وارد این مقوله بشویم، لکن این حقیقت که سررشته‌ی روزی انسانها به دست خداست و تقدیرات الهی در آن تأثیر دارد، این را بیشتر مردم نمی‌دانند، نه اینکه هیچ چیز را نمی دانند. یا آیه دیگری که می‌فرماید: وما ارسلناک الاّ کافه للناس بشیراً و نذیزاً (4) ما ترا نفرستادیم مگر به عنوان بشارت دهنده و انذار کننده برای همه‌ی‌مردم دنیا، و بعد دنبالش دارد که: ولکن اکثرالناس لایعلمون ولی اکثر مردم نمی‌دانند. و این یک حقیقت است که اکثر مردم دنیا نمی‌دانند که خدای تعالی پیغمبر خاتم را برای تبشیر و انذار انسانها فرستاده، پس یک مورد خاصی را می‌گوید: اکثرالناس لایعلمون و یا یک آیه‌ی دیگر که می‌فرماید: والله غالب علی امره و لکن اکثرالناس لا یعلمون (5) خدا بر کار خودش غالب است، یعنی مسلط برکار خودش هست و بدون تردید اراده‌ی خودش را تحقق می‌بخشد، اما اکثر مردم خبر ندارند که خدای متعال اراه‌ی خودش را تحقق می‌بخشد. پس اینطور نیست که ما تصور کنیم قرآن کریم اکثریت انسانها را بطور مطلق گفته باشد نمی‌فهمند، تا اگر ما گفتیم توده‌ی مردم مسائل را بخوبی می‌فهمند، یکی بگوید شما چطور می‌گوئید بخوبی می‌فهمند و حال اینکه خدا می‌گوید نمی‌فهمند؟چنین چیزی نداریم که خدا گفته باشد نمی‌فهمند، بلکه حقیقت این است که توده‌ی مردم حقایق و مسائل را به خوبی می‌فهمند البته هیچ انسانی همه‌ی حقایق را بخودی خود نمی‌فهمند، اما وقتی کسانی باشند که برای مردم تبیین و روشنگری کنند توده‌ی انسانها چون غرض ندارند، برخلاف روشنفکران غرب‌زده مسائل را خوب می‌فهمند و حقایق را می‌پذیرند.1371/03/06\n\n\n\n\n1 )\n                                                    سوره مبارکه المائدة آیه 103\n\nما جَعَلَ اللَّهُ مِن بَحيرَةٍ وَلا سائِبَةٍ وَلا وَصيلَةٍ وَلا حامٍ ۙ وَلٰكِنَّ الَّذينَ كَفَروا يَفتَرونَ عَلَى اللَّهِ الكَذِبَ ۖ وَأَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nخداوند هیچ‌گونه «بحیره» و «سائبه» و «وصیله» و «حام» قرار نداده است [اشاره به چهار نوع از حیوانات اهلی است که در زمان جاهلیت، استفاده از آنها را بعللی حرام می‌دانستند؛ و این بدعت، در اسلام ممنوع شد.] ولی کسانی که کافر شدند، بر خدا دروغ می‌بندند؛ و بیشتر آنها نمی‌فهمند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 63\n\nوَلَئِن سَأَلتَهُم مَن نَزَّلَ مِنَ السَّماءِ ماءً فَأَحيا بِهِ الأَرضَ مِن بَعدِ مَوتِها لَيَقولُنَّ اللَّهُ ۚ قُلِ الحَمدُ لِلَّهِ ۚ بَل أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nو اگر از آنان بپرسی: «چه کسی از آسمان آبی فرستاد و بوسیله آن زمین را پس از مردنش زنده کرد؟ می‌گویند: «اللّه»! بگو: «حمد و ستایش مخصوص خداست!» امّا بیشتر آنها نمی‌دانند.\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 4\n\nإِنَّ الَّذينَ يُنادونَكَ مِن وَراءِ الحُجُراتِ أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\n(ولی) کسانی که تو را از پشت حجره‌ها بلند صدا می‌زنند، بیشترشان نمی‌فهمند!\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 187\n\nيَسأَلونَكَ عَنِ السّاعَةِ أَيّانَ مُرساها ۖ قُل إِنَّما عِلمُها عِندَ رَبّي ۖ لا يُجَلّيها لِوَقتِها إِلّا هُوَ ۚ ثَقُلَت فِي السَّماواتِ وَالأَرضِ ۚ لا تَأتيكُم إِلّا بَغتَةً ۗ يَسأَلونَكَ كَأَنَّكَ حَفِيٌّ عَنها ۖ قُل إِنَّما عِلمُها عِندَ اللَّهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nدرباره قیامت از تو سؤال می‌کنند، کی فرامی‌رسد؟! بگو: «علمش فقط نزد پروردگار من است؛ و هیچ‌کس جز او (نمی‌تواند) وقت آن را آشکار سازد؛ (اما قیام قیامت، حتی) در آسمانها و زمین، سنگین (و بسیار پر اهمیت) است؛ و جز بطور ناگهانی، به سراغ شما نمی‌آید!» (باز) از تو سؤال می‌کنند، چنان که گویی تو از زمان وقوع آن باخبری! بگو: «علمش تنها نزد خداست؛ ولی بیشتر مردم نمی‌دانند.»\n\n2 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 40\n\nما تَعبُدونَ مِن دونِهِ إِلّا أَسماءً سَمَّيتُموها أَنتُم وَآباؤُكُم ما أَنزَلَ اللَّهُ بِها مِن سُلطانٍ ۚ إِنِ الحُكمُ إِلّا لِلَّهِ ۚ أَمَرَ أَلّا تَعبُدوا إِلّا إِيّاهُ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین معبودهایی که غیر از خدا می‌پرستید، چیزی جز اسمهائی (بی‌مسمّا) که شما و پدرانتان آنها را خدا نامیده‌اید، نیست؛ خداوند هیچ دلیلی بر آن نازل نکرده؛ حکم تنها از آن خداست؛ فرمان داده که غیر از او را نپرستید! این است آیین پابرجا؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 68\n\nوَلَمّا دَخَلوا مِن حَيثُ أَمَرَهُم أَبوهُم ما كانَ يُغني عَنهُم مِنَ اللَّهِ مِن شَيءٍ إِلّا حاجَةً في نَفسِ يَعقوبَ قَضاها ۚ وَإِنَّهُ لَذو عِلمٍ لِما عَلَّمناهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو هنگامی که از همان طریق که پدر به آنها دستور داده بود وارد شدند، این کار هیچ حادثه حتمی الهی را نمی‌توانست از آنها دور سازد، جز حاجتی در دل یعقوب (که از این طریق) انجام شد (و خاطرش آرام گرفت)؛ و او به خاطر تعلیمی که ما به او دادیم، علم فراوانی داشت؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه النحل آیه 38\n\nوَأَقسَموا بِاللَّهِ جَهدَ أَيمانِهِم ۙ لا يَبعَثُ اللَّهُ مَن يَموتُ ۚ بَلىٰ وَعدًا عَلَيهِ حَقًّا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآنها سوگندهای شدید به خدا یاد کردند که: «هرگز خداوند کسی را که می‌میرد، برنمی‌انگیزد!» آری، این وعده قطعی خداست (که همه مردگان را برای جزا بازمی‌گرداند)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 6\n\nوَعدَ اللَّهِ ۖ لا يُخلِفُ اللَّهُ وَعدَهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین وعده‌ای است که خدا کرده؛ و خداوند هرگز از وعده‌اش تخلّف نمی‌کند؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 30\n\nفَأَقِم وَجهَكَ لِلدّينِ حَنيفًا ۚ فِطرَتَ اللَّهِ الَّتي فَطَرَ النّاسَ عَلَيها ۚ لا تَبديلَ لِخَلقِ اللَّهِ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nپس روی خود را متوجّه آیین خالص پروردگار کن! این فطرتی است که خداوند، انسانها را بر آن آفریده؛ دگرگونی در آفرینش الهی نیست؛ این است آیین استوار؛ ولی اکثر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه غافر آیه 57\n\nلَخَلقُ السَّماواتِ وَالأَرضِ أَكبَرُ مِن خَلقِ النّاسِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآفرینش آسمانها و زمین از آفرینش انسانها مهمتر است، ولی بیشتر مردم نمی‌دانند.\n\n2 )\n                                                    سوره مبارکه الجاثية آیه 26\n\nقُلِ اللَّهُ يُحييكُم ثُمَّ يُميتُكُم ثُمَّ يَجمَعُكُم إِلىٰ يَومِ القِيامَةِ لا رَيبَ فيهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «خداوند شما را زنده می‌کند، سپس می‌میراند، بار دیگر در روز قیامت که در آن تردیدی نیست گردآوری می‌کند؛ ولی بیشتر مردم نمی‌دانند.»\n\n3 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n4 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n5 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "34:29": {
    "verseRef": "34:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=29",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 29\nوَيَقولونَ مَتىٰ هٰذَا الوَعدُ إِن كُنتُم صادِقينَ﴿29﴾\n\nمی‌گویند: «اگر راست می‌گویید، این وعده (رستاخیز) کی خواهد بود؟!»\n\n\n"
  },
  "34:30": {
    "verseRef": "34:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=30",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "34:31": {
    "verseRef": "34:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=31",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 31\nوَقالَ الَّذينَ كَفَروا لَن نُؤمِنَ بِهٰذَا القُرآنِ وَلا بِالَّذي بَينَ يَدَيهِ ۗ وَلَو تَرىٰ إِذِ الظّالِمونَ مَوقوفونَ عِندَ رَبِّهِم يَرجِعُ بَعضُهُم إِلىٰ بَعضٍ القَولَ يَقولُ الَّذينَ استُضعِفوا لِلَّذينَ استَكبَروا لَولا أَنتُم لَكُنّا مُؤمِنينَ﴿31﴾\n\nکافران گفتند: «ما هرگز به این قرآن و کتابهای دیگری که پیش از آن بوده ایمان نخواهیم آورد!» اگر ببینی هنگامی که این ستمگران در پیشگاه پروردگارشان (برای حساب و جزا) نگه داشته شده‌اند در حالی که هر کدام گناه خود را به گردن دیگری می‌اندازد (از وضع آنها تعجّب می‌کنی)! مستضعفان به مستکبران می‌گویند: «اگر شما نبودید ما مؤمن بودیم!»\n\n\n"
  },
  "34:32": {
    "verseRef": "34:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=32",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 32\nقالَ الَّذينَ استَكبَروا لِلَّذينَ استُضعِفوا أَنَحنُ صَدَدناكُم عَنِ الهُدىٰ بَعدَ إِذ جاءَكُم ۖ بَل كُنتُم مُجرِمينَ﴿32﴾\n\n(امّا) مستکبران به مستضعفان پاسخ می‌دهند: «آیا ما شما را از هدایت بازداشتیم بعد از آنکه به سراغ شما آمد (و آن را بخوبی دریافتید)؟! بلکه شما خود مجرم بودید!»\n\n\n"
  },
  "34:33": {
    "verseRef": "34:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=33",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 33\nوَقالَ الَّذينَ استُضعِفوا لِلَّذينَ استَكبَروا بَل مَكرُ اللَّيلِ وَالنَّهارِ إِذ تَأمُرونَنا أَن نَكفُرَ بِاللَّهِ وَنَجعَلَ لَهُ أَندادًا ۚ وَأَسَرُّوا النَّدامَةَ لَمّا رَأَوُا العَذابَ وَجَعَلنَا الأَغلالَ في أَعناقِ الَّذينَ كَفَروا ۚ هَل يُجزَونَ إِلّا ما كانوا يَعمَلونَ﴿33﴾\n\nو مستضعفان به مستکبران می‌گویند: «وسوسه‌های فریبکارانه شما در شب و روز (مایه گمراهی ما شد)، هنگامی که به ما دستور می‌دادید که به خداوند کافر شویم و همتایانی برای او قرار دهیم!» و آنان هنگامی که عذاب (الهی) را می‌بینند پشیمانی خود را پنهان می‌کنند (تا بیشتر رسوا نشوند)! و ما غل و زنجیرها در گردن کافران می نهیم؛ آیا جز آنچه عمل می‌کردند به آنها جزا داده می‌شود؟!\n\n\n\n\nسرپیچی کردن از هوای نفس ، شرط توحید\n\n[براساس اعتقاد به جهان‌بینی و بینش اسلامی یک نتایج عملی به دست می‌آید و وظایفی بر عهده‌ی انسانهایی که معتقد به این مبانی‌اند، قرار می‌گیرد. یک وظیفه عبارت است از عبودیت و اطاعت خداوند.] البته عبودیت خدا با معنای وسیع و کامل آن مورد نظر است؛ چون گفتیم توحید، هم اعتقاد به وجود خداست، هم نفی الوهیّت و عظمت متعلق به بتها و سنگها و چوبهای خودساخته و انسانهای مدّعیِ خدایی و انسانهایی که اسم خدایی کردن هم نمی‌آورند، اما می‌خواهند عمل خدایی کنند. پس در عمل، دو وظیفه وجود دارد: یکی اطاعت از خدای متعال و عبودیت پروردگار عالم، و دوم سرپیچی از اطاعت «انداد اللَّه»؛(1) هر آن چیزی که می‌خواهد در قبال حکمروایی خدا، بر انسان حکمروایی کند. ذهن انسان فوراً به سمت این قدرتهای مادّی و استکباری می‌رود؛ البته اینها مصادیقش هستند؛ اما یک مصداق بسیار نزدیکتر دارد و آن، هوای نفس ماست. شرط توحید، سرپیچی کردن و عدم اطاعت از هوای نفس است؛ که این «اخوف ما اخاف»(2) است و بعداً آن را عرض می‌کنم.1379/09/12\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 22\n\nالَّذي جَعَلَ لَكُمُ الأَرضَ فِراشًا وَالسَّماءَ بِناءً وَأَنزَلَ مِنَ السَّماءِ ماءً فَأَخرَجَ بِهِ مِنَ الثَّمَراتِ رِزقًا لَكُم ۖ فَلا تَجعَلوا لِلَّهِ أَندادًا وَأَنتُم تَعلَمونَ\n\nترجمه:\n\nآن کس که زمین را بستر شما، و آسمان [= جو زمین‌] را همچون سقفی بالای سر شما قرار داد؛ و از آسمان آبی فرو فرستاد؛ و به وسیله آن، میوه‌ها را پرورش داد؛ تا روزی شما باشد. بنابر این، برای خدا همتایانی قرار ندهید، در حالی که می‌دانید (هیچ یک از آنها، نه شما را آفریده‌اند، و نه شما را روزی می‌دهند).\n\n1 )\n                                                    سوره مبارکه البقرة آیه 165\n\nوَمِنَ النّاسِ مَن يَتَّخِذُ مِن دونِ اللَّهِ أَندادًا يُحِبّونَهُم كَحُبِّ اللَّهِ ۖ وَالَّذينَ آمَنوا أَشَدُّ حُبًّا لِلَّهِ ۗ وَلَو يَرَى الَّذينَ ظَلَموا إِذ يَرَونَ العَذابَ أَنَّ القُوَّةَ لِلَّهِ جَميعًا وَأَنَّ اللَّهَ شَديدُ العَذابِ\n\nترجمه:\n\nبعضی از مردم، معبودهایی غیر از خداوند برای خود انتخاب می‌کنند؛ و آنها را همچون خدا دوست می‌دارند. امّا آنها که ایمان دارند، عشقشان به خدا، (از مشرکان نسبت به معبودهاشان،) شدیدتر است. و آنها که ستم کردند، (و معبودی غیر خدا برگزیدند،) هنگامی که عذاب (الهی) را مشاهده کنند، خواهند دانست که تمامِ قدرت، از آنِ خداست؛ و خدا دارای مجازات شدید است؛ (نه معبودهای خیالی که از آنها می‌هراسند.)\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 30\n\nوَجَعَلوا لِلَّهِ أَندادًا لِيُضِلّوا عَن سَبيلِهِ ۗ قُل تَمَتَّعوا فَإِنَّ مَصيرَكُم إِلَى النّارِ\n\nترجمه:\n\nآنها برای خدا همتایانی قرار داده‌اند، تا (مردم را) از راه او (منحرف و) گمراه سازند؛ بگو: «(چند روزی از زندگی دنیا و لذّات آن) بهره گیرید؛ امّا عاقبت کار شما به سوی آتش (دوزخ) است!»\n\n1 )\n                                                    سوره مبارکه سبإ آیه 33\n\nوَقالَ الَّذينَ استُضعِفوا لِلَّذينَ استَكبَروا بَل مَكرُ اللَّيلِ وَالنَّهارِ إِذ تَأمُرونَنا أَن نَكفُرَ بِاللَّهِ وَنَجعَلَ لَهُ أَندادًا ۚ وَأَسَرُّوا النَّدامَةَ لَمّا رَأَوُا العَذابَ وَجَعَلنَا الأَغلالَ في أَعناقِ الَّذينَ كَفَروا ۚ هَل يُجزَونَ إِلّا ما كانوا يَعمَلونَ\n\nترجمه:\n\nو مستضعفان به مستکبران می‌گویند: «وسوسه‌های فریبکارانه شما در شب و روز (مایه گمراهی ما شد)، هنگامی که به ما دستور می‌دادید که به خداوند کافر شویم و همتایانی برای او قرار دهیم!» و آنان هنگامی که عذاب (الهی) را می‌بینند پشیمانی خود را پنهان می‌کنند (تا بیشتر رسوا نشوند)! و ما غل و زنجیرها در گردن کافران می نهیم؛ آیا جز آنچه عمل می‌کردند به آنها جزا داده می‌شود؟!\n\n2 )\n                                                    خطبه 42 :از خطبه‏هاى آن حضرت است در نكوهش آرزوى دراز و پيروى از هواى نفس\n\nأَيُّهَا النَّاسُ إِنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمُ اثْنَانِ اتِّبَاعُ الْهَوَى وَ طُولُ الْأَمَلِ فَأَمَّا اتِّبَاعُ الْهَوَى فَيَصُدُّ عَنِ الْحَقِّ وَ أَمَّا طُولُ الْأَمَلِ\nفَيُنْسِي الْآخِرَةَ أَلَا وَ إِنَّ الدُّنْيَا قَدْ وَلَّتْ حَذَّاءَ فَلَمْ يَبْقَ مِنْهَا إِلَّا صُبَابَةٌ كَصُبَابَةِ الْإِنَاءِ اصْطَبَّهَا صَابُّهَا أَلَا وَ إِنَّ الْآخِرَةَ قَدْ أَقْبَلَتْ وَ لِكُلٍّ مِنْهُمَا بَنُونَ فَكُونُوا مِنْ أَبْنَاءِ الْآخِرَةِ وَ لَا تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا فَإِنَّ كُلَّ وَلَدٍ سَيُلْحَقُ بِأَبِيهِ يَوْمَ الْقِيَامَةِ وَ إِنَّ الْيَوْمَ عَمَلٌ وَ لَا حِسَابَ وَ غَداً حِسَابٌ وَ لَا عَمَلَ .\n\nترجمه:\n\nاى مردم، ترسناكترين چيزى كه بر شما مى‏ترسم دو چيز است: يكى پيروى هواى نفس، و ديگرى بى‏مرز بودن آرزو. اما پيروى هواى نفس انسان را از حق باز مى‏دارد، و بى‏مرز بودن آرزو آخرت را از ياد مى‏برد. بدانيد كه دنيا به سرعت از شما روى گردانده، و از آن جز ته مانده‏اى كه كسى آن را در كاسه باقى نهاده باشد نمانده. و آگاه باشيد كه آخرت روى نموده است، و براى هر يك از دنيا و آخرت فرزندانى است، شما از فرزندان آخرت باشيد نه از فرزندان دنيا، زيرا هر فردى در آخرت به مادرش ملحق مى‏شود. امروز زمان عمل است و باز خواستى نيست، و فردا روز باز خواست است و عملى در آن ميسّر نمى‏باشد.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم حمایت علما از حکومت اسلامی\n\nامروز اگر روحانیت در قبال حکومت، بی‌اعتنا و بی‌مبالات باشد، هم خودش ضایع خواهد شد و هم حکومت اسلامی تضعیف می‌شود. حکومت اسلامی، حکومت قرآن و حکومت فقه و فقیه و حکومت علم و عدل است. حکومت برای گسترش آرمانهای اسلامی است. تشکیل حکومت اسلامی، آرزوی همه‌ی اولیاءاللَّه در طول تاریخ بوده است. هر فرد مؤمنی وظیفه دارد از آن دستگاه سیاسی که اسلام را ترویج و احکام آن را پیاده می‌کند، حمایت کند. مگر عالِم دین می‌تواند نسبت به حکومت اسلامی بی‌اعتنا بماند؟! افراد کافر به اسلام، در مقابل حکومت طاغوتی بی‌اعتنا می‌مانند. «طاغوت» یعنی کسی که در مقابل خدا، دستگاهی برپا می‌کند: انداداللَّه(1)، شرکاءاللَّه.(2) کسانی که خود را بنده‌ی مطیع خدا می‌دانند، برای تحقّق اهداف خدایی تلاش می‌کنند و صبح و شام در مقابل پروردگار پیشانی خضوع به خاک می‌سایند که به آنها توفیق دهد خدمتگزار دین او باشند. اگر اینها در کشور، زمام قدرت را به دست گیرند، همه وظیفه دارند که مانند یک عبادت، از آنان حمایت کنند.1374/09/16\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 22\n\nالَّذي جَعَلَ لَكُمُ الأَرضَ فِراشًا وَالسَّماءَ بِناءً وَأَنزَلَ مِنَ السَّماءِ ماءً فَأَخرَجَ بِهِ مِنَ الثَّمَراتِ رِزقًا لَكُم ۖ فَلا تَجعَلوا لِلَّهِ أَندادًا وَأَنتُم تَعلَمونَ\n\nترجمه:\n\nآن کس که زمین را بستر شما، و آسمان [= جو زمین‌] را همچون سقفی بالای سر شما قرار داد؛ و از آسمان آبی فرو فرستاد؛ و به وسیله آن، میوه‌ها را پرورش داد؛ تا روزی شما باشد. بنابر این، برای خدا همتایانی قرار ندهید، در حالی که می‌دانید (هیچ یک از آنها، نه شما را آفریده‌اند، و نه شما را روزی می‌دهند).\n\n1 )\n                                                    سوره مبارکه البقرة آیه 165\n\nوَمِنَ النّاسِ مَن يَتَّخِذُ مِن دونِ اللَّهِ أَندادًا يُحِبّونَهُم كَحُبِّ اللَّهِ ۖ وَالَّذينَ آمَنوا أَشَدُّ حُبًّا لِلَّهِ ۗ وَلَو يَرَى الَّذينَ ظَلَموا إِذ يَرَونَ العَذابَ أَنَّ القُوَّةَ لِلَّهِ جَميعًا وَأَنَّ اللَّهَ شَديدُ العَذابِ\n\nترجمه:\n\nبعضی از مردم، معبودهایی غیر از خداوند برای خود انتخاب می‌کنند؛ و آنها را همچون خدا دوست می‌دارند. امّا آنها که ایمان دارند، عشقشان به خدا، (از مشرکان نسبت به معبودهاشان،) شدیدتر است. و آنها که ستم کردند، (و معبودی غیر خدا برگزیدند،) هنگامی که عذاب (الهی) را مشاهده کنند، خواهند دانست که تمامِ قدرت، از آنِ خداست؛ و خدا دارای مجازات شدید است؛ (نه معبودهای خیالی که از آنها می‌هراسند.)\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 30\n\nوَجَعَلوا لِلَّهِ أَندادًا لِيُضِلّوا عَن سَبيلِهِ ۗ قُل تَمَتَّعوا فَإِنَّ مَصيرَكُم إِلَى النّارِ\n\nترجمه:\n\nآنها برای خدا همتایانی قرار داده‌اند، تا (مردم را) از راه او (منحرف و) گمراه سازند؛ بگو: «(چند روزی از زندگی دنیا و لذّات آن) بهره گیرید؛ امّا عاقبت کار شما به سوی آتش (دوزخ) است!»\n\n1 )\n                                                    سوره مبارکه سبإ آیه 33\n\nوَقالَ الَّذينَ استُضعِفوا لِلَّذينَ استَكبَروا بَل مَكرُ اللَّيلِ وَالنَّهارِ إِذ تَأمُرونَنا أَن نَكفُرَ بِاللَّهِ وَنَجعَلَ لَهُ أَندادًا ۚ وَأَسَرُّوا النَّدامَةَ لَمّا رَأَوُا العَذابَ وَجَعَلنَا الأَغلالَ في أَعناقِ الَّذينَ كَفَروا ۚ هَل يُجزَونَ إِلّا ما كانوا يَعمَلونَ\n\nترجمه:\n\nو مستضعفان به مستکبران می‌گویند: «وسوسه‌های فریبکارانه شما در شب و روز (مایه گمراهی ما شد)، هنگامی که به ما دستور می‌دادید که به خداوند کافر شویم و همتایانی برای او قرار دهیم!» و آنان هنگامی که عذاب (الهی) را می‌بینند پشیمانی خود را پنهان می‌کنند (تا بیشتر رسوا نشوند)! و ما غل و زنجیرها در گردن کافران می نهیم؛ آیا جز آنچه عمل می‌کردند به آنها جزا داده می‌شود؟!\n\n1 )\n                                                    سوره مبارکه الزمر آیه 8\n\nوَإِذا مَسَّ الإِنسانَ ضُرٌّ دَعا رَبَّهُ مُنيبًا إِلَيهِ ثُمَّ إِذا خَوَّلَهُ نِعمَةً مِنهُ نَسِيَ ما كانَ يَدعو إِلَيهِ مِن قَبلُ وَجَعَلَ لِلَّهِ أَندادًا لِيُضِلَّ عَن سَبيلِهِ ۚ قُل تَمَتَّع بِكُفرِكَ قَليلًا ۖ إِنَّكَ مِن أَصحابِ النّارِ\n\nترجمه:\n\nهنگامی که انسان را زیانی رسد، پروردگار خود را می‌خواند و بسوی او باز می گردد؛ امّا هنگامی که نعمتی از خود به او عطا کند، آنچه را به خاطر آن قبلاً خدا را می خواند از یاد می‌برد و برای خداوند همتایانی قرارمی‌دهد تا مردم را از راه او منحرف سازد؛ بگو: «چند روزی از کفرت بهره‌گیر که از دوزخیانی!»\n\n1 )\n                                                    سوره مبارکه فصلت آیه 9\n\nقُل أَئِنَّكُم لَتَكفُرونَ بِالَّذي خَلَقَ الأَرضَ في يَومَينِ وَتَجعَلونَ لَهُ أَندادًا ۚ ذٰلِكَ رَبُّ العالَمينَ\n\nترجمه:\n\nبگو: آیا شما به آن کس که زمین را در دو روز آفرید کافر هستید و برای او همانندهایی قرارمی‌دهید؟! او پروردگار جهانیان است!\n\n2 )\n                                                    سوره مبارکه الرعد آیه 16\n\nقُل مَن رَبُّ السَّماواتِ وَالأَرضِ قُلِ اللَّهُ ۚ قُل أَفَاتَّخَذتُم مِن دونِهِ أَولِياءَ لا يَملِكونَ لِأَنفُسِهِم نَفعًا وَلا ضَرًّا ۚ قُل هَل يَستَوِي الأَعمىٰ وَالبَصيرُ أَم هَل تَستَوِي الظُّلُماتُ وَالنّورُ ۗ أَم جَعَلوا لِلَّهِ شُرَكاءَ خَلَقوا كَخَلقِهِ فَتَشابَهَ الخَلقُ عَلَيهِم ۚ قُلِ اللَّهُ خالِقُ كُلِّ شَيءٍ وَهُوَ الواحِدُ القَهّارُ\n\nترجمه:\n\nبگو: «چه کسی پروردگار آسمانها و زمین است؟» بگو: «اللّه!» (سپس) بگو: «آیا اولیا (و خدایانی) غیر از او برای خود برگزیده‌اید که (حتّی) مالک سود و زیان خود نیستند (تا چه رسد به شما؟!)» بگو: «آیا نابینا و بینا یکسانند؟! یا ظلمتها و نور برابرند؟! آیا آنها همتایانی برای خدا قرار دادند بخاطر اینکه آنان همانند خدا آفرینشی داشتند، و این آفرینشها بر آنها مشتبه شده است؟!» بگو: «خدا خالق همه چیز است؛ و اوست یکتا و پیروز!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "34:34": {
    "verseRef": "34:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=34",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 34\nوَما أَرسَلنا في قَريَةٍ مِن نَذيرٍ إِلّا قالَ مُترَفوها إِنّا بِما أُرسِلتُم بِهِ كافِرونَ﴿34﴾\n\nو ما در هیچ شهر و دیاری پیامبری بیم‌دهنده نفرستادیم مگر اینکه مترفین آنها (که مست ناز و نعمت بودند) گفتند: «ما به آنچه فرستاده شده‌اید کافریم!»\n\n\n\n\nدرآمد باید ناشی از تلاش باشد\n\nما احتیاج داریم که یک رابطه‌ی مستقیمی بین درآمد و کار وجود داشته باشد؛ یعنی [مطابق] این آیه‌ای که این قاری عزیزمان خواندند: لَیسَ لِلاِنسانِ اِلّا ما سَعیٰ‌.(1) درآمد بایستی ناشی از سعی باشد... ناشی از تلاش باشد. باید جامعه را این‌جوری [بار آورد]؛ این کارِ خیلی سختی است؛ این یعنی چه؟ یعنی [روش کسب] خیلی از این پولهای بادآورده و ثروتهای بادآورده غلط است. ما باید فرهنگ ثروت بادآورده را در کشور متوقّف کنیم. عرض کردم، این کارِ بلندمدّت و مشکلی است امّا باید بشود. خیلی از این واسطه‌گری‌ها، خیلی از این سوداگری‌ها، خیلی از این دلّال‌بازی‌ها، این رشوه دادن و رشوه گرفتن‌ها در بعضی از جاها، این رباخواری‌ها در بعضی از بخشهای اقتصادی کشور، این ویژه‌خواری‌ها، که ارتباط با فلان کس موجب بشود یک درآمدِ آسانِ بی‌دردسرِ بدون کاری گیر آدم [بیاید]، همه‌ی اینها برای جامعه مضر است... خیلی از این تبعیض‌ها، خیلی از این کارهای تجمّلاتی، خیلی از این ثروتهای مضر ــ که آثار فسادش را انسان در جامعه میبیند و کسانی مصداق «مُترَفین»(2) در جامعه هستند که در قرآن ذکر شده‌اندــ خیلی از اینها ناشی از همین است که ارتباط درآمد و سود و بهره با کار قطع شده؛ کار نیست، [امّا] درآمد هست؛ این نمیشود؛ درآمد باید ناشی از کار باشد.1402/02/09\n\n\n\n\n1 )\n                                                    سوره مبارکه النجم آیه 39\n\nوَأَن لَيسَ لِلإِنسانِ إِلّا ما سَعىٰ\n\nترجمه:\n\nو اینکه برای انسان بهره‌ای جز سعی و کوشش او نیست،\n\n2 )\n                                                    سوره مبارکه سبإ آیه 34\n\nوَما أَرسَلنا في قَريَةٍ مِن نَذيرٍ إِلّا قالَ مُترَفوها إِنّا بِما أُرسِلتُم بِهِ كافِرونَ\n\nترجمه:\n\nو ما در هیچ شهر و دیاری پیامبری بیم‌دهنده نفرستادیم مگر اینکه مترفین آنها (که مست ناز و نعمت بودند) گفتند: «ما به آنچه فرستاده شده‌اید کافریم!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nحمایت انبیاء از مظلومان در مقابل مترفین\n\nانبیاء در طول تاریخ در کنار مظلومان قرار گرفته‌اند؛ یعنی برای عدالت عملاً پیکار کردند. ملاحظه کنید؛ در قرآن کریم تصریح شده که انبیاء با طواغیت مواجه‌اند، با مترَفین مواجه‌اند، با ملأ مواجه‌اند؛ که همه‌ی اینها جزو طبقات ستمگرند؛ مترَف و مترِف، از دو جهت، منطبق با یک طبقه‌ی خاصی است؛ هر دو درست است. البته در قرآن «مترَفین» هست، لیکن مترِف هم درست است. مترَفین در مقابل پیغمبرند؛ «ما ارسلنا فی قریة من نذیر الّا قال مترفوها انّا بما ارسلتم به کافرون».(1) هیچ پیغمبری نبوده که در مقابلش مترَفین قرار نگیرند؛ یعنی پیغمبر با مترَفین میجنگد. ملأ هم همین جور است. ملأ، آن اصحاب و دست‌اندرکاران قدرتند. طاغوت هم یک معنای عامی است که شامل همه‌ی اینها میشود. بنابراین پیغمبران در معارضه‌ی بین ظالم و مظلوم، همیشه در طرف مظلوم قرار گرفتند؛ یعنی برای عدالت وارد میدان شدند و جنگیدند؛ این هم بی‌نظیر است. حکما درباره‌ی عدالت حرف زدند؛ اما خیلی اوقات مثل بسیاری از روشنفکرانِ گوناگون حرفهائی میزنند، ولی در مقام عمل وارد میدان نمیشوند. ما این را در دوران مبارزات هم دیدیم، بعد از مبارزات هم در دوران دفاع مقدس دیدیم، تا امروز هم کم و بیش میبینیم. انبیاء اینجور نبودند؛ انبیاء وارد میدان میشدند، سینه سپر میکردند؛ حتّی آن وقتی که مترفین به اینها میگفتند شما چرا طرفدار طبقات مظلوم هستید، از اینها جدا شوید، با اینها برخورد میکردند. آیه‌ی شریفه‌ی «و لا اقول للّذین تزدری اعینکم لن یؤتیهم اللَّه خیرا» (2) - که بیانگر پاسخ حضرت نوح به مخالفین خودش است - در همین زمینه است. بنابراین آن کسانی که از عدالت محروم بودند، اولین گروندگان به پیغمبران هم هستند.1390/02/27\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 34\n\nوَما أَرسَلنا في قَريَةٍ مِن نَذيرٍ إِلّا قالَ مُترَفوها إِنّا بِما أُرسِلتُم بِهِ كافِرونَ\n\nترجمه:\n\nو ما در هیچ شهر و دیاری پیامبری بیم‌دهنده نفرستادیم مگر اینکه مترفین آنها (که مست ناز و نعمت بودند) گفتند: «ما به آنچه فرستاده شده‌اید کافریم!»\n\n2 )\n                                                    سوره مبارکه هود آیه 31\n\nوَلا أَقولُ لَكُم عِندي خَزائِنُ اللَّهِ وَلا أَعلَمُ الغَيبَ وَلا أَقولُ إِنّي مَلَكٌ وَلا أَقولُ لِلَّذينَ تَزدَري أَعيُنُكُم لَن يُؤتِيَهُمُ اللَّهُ خَيرًا ۖ اللَّهُ أَعلَمُ بِما في أَنفُسِهِم ۖ إِنّي إِذًا لَمِنَ الظّالِمينَ\n\nترجمه:\n\nمن هرگز به شما نمی‌گویم خزائن الهی نزد من است! و غیب هم نمی‌دانم! و نمی‌گویم من فرشته‌ام! و (نیز) نمی‌گویم کسانی که در نظر شما خوار می‌آیند، خداوند خیری به آنها نخواهد داد؛ خدا از دل آنان آگاهتر است! (با این حال، اگر آنها را برانم،) در این صورت از ستمکاران خواهم بود!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nحاکمیت دین بر همه شئون زندگی است\n\nحاکمیت دین بر همه شئون زندگی، نه‌فقط بر دل‌وجان انسان و نه‌فقط بر اعمال شخصی انسان بلکه در سرتاسر قلمرو زندگی انسان، این از مسلمات همه ادیان الهی است؛ نه‌فقط دین مقدس اسلام. لذا شما در قرآن ملاحظه می‌کنید که انبیای عظام الهی با حکومتها و قدرتها و طواغیت و مترفین و مسلطین بر امور جامعه در حال مبارزه بودند. اولین دشمنان اینها در جوامعی که انبیاء در اینها مبعوث می‌شدند کی‌ها بودند؟ همان کسانی بودند که در سرنوشت جامعه، در گذران زندگی جامعه نقش داشتند. اگر دین فقط برای این بود که در خلوت دل انسان، در اعماق روح و زوایای خلوت کنج مثلاً خانه‌ها یا معابد مورد استفاده قرار بگیرد، مخالفت مترفین لازم نبود، مخالفت طواغیت لازم نبود، با انبیاء. آنها چرا مخالفت میکردند؟ خوب بایستی اول‌کسانی که مخالفت می‌کنند متعبدین و متدینین و مرتجعین و اینها باشند چرا پس قرآن می‌فرماید که «و ما ارسلنا فی قریة من نبی الا قال مترفوها انا بما ارسلتم به کافرون»(۱) چرا مترفون اول مقابله می‌کردند؟ چرا سلاطین و طواغیت و قدرتمندان و سیاسیون اول‌کسانی بودند که به مقابله با انبیاء می‌آمدند. این جزء این نیست که انبیاء در داخل هر جامعه‌ای دعوت می‌کردند به یک نظم اجتماعی و سیاسی نوین؛ غیر از نظام حاکم بر آن جامعه.  این نظم همان چیزی است که حکومتها مظهر کامل او هستند. نظام‌های سیاسی و اجتماعی و اقتصادی نمودارهای او هستند با این مخالفت می‌کردند؛ با اساس رژیمهای حاکم بر جوامع مخالفت می‌کردند. لذا مجبور می‌شدند جهاد کنند، مجاهدت کنند، لشکرکشی کنند که در قرآن و در روایات نشانه‌های این معنا وجود دارد که «اول من قاتل فی سبیل الله ابراهیم»(۲) که مجاهده در راه خدا و مقاتله در راه خدا برحسب روایت ابراهیم کرده است که این غیر از آن مسئله بت‌هاست که در زمان کودکی حضرت ابراهیم بوده است علی‌الظاهر؛ جزو مسلمات است. در اسلام هم که خب معلوم است. پیغمبر اکرم اول‌کاری که کردند حکومت تشکیل دادند، اداره امور جامعه را تشکیل دادند. هیچ‌کس هم از مسلمانها غیر از این به ذهنش نیامد؛ این جزء واضحات اسلام است.1380/06/19\n\n\n\n\n1 )\n                                                    نوادر راوندی: ص ۲۳\nبحار الأنوار (ط - بيروت)، ج‏12، ص: 10\n\nقَالَ رَسُولُ اللَّهِ ص‏ إِنَّ أَوَّلَ مَنْ قَاتَلَ‏ فِي‏ سَبِيلِ‏ اللَّهِ‏ إِبْرَاهِيمُ‏ الْخَلِيلُ ع حَيْثُ أَسَرَتِ الرُّومُ لُوطاً ع فَنَفَرَ إِبْرَاهِيمُ ع حَتَّى اسْتَنْقَذَهُ مِنْ أَيْدِيهِمْ.\n\nترجمه:\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 34\n\nوَما أَرسَلنا في قَريَةٍ مِن نَذيرٍ إِلّا قالَ مُترَفوها إِنّا بِما أُرسِلتُم بِهِ كافِرونَ\n\nترجمه:\n\nو ما در هیچ شهر و دیاری پیامبری بیم‌دهنده نفرستادیم مگر اینکه مترفین آنها (که مست ناز و نعمت بودند) گفتند: «ما به آنچه فرستاده شده‌اید کافریم!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "34:35": {
    "verseRef": "34:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=35",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "34:36": {
    "verseRef": "34:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=36",
    "content": "\n\n1 )\n                                                    سوره مبارکه المائدة آیه 103\n\nما جَعَلَ اللَّهُ مِن بَحيرَةٍ وَلا سائِبَةٍ وَلا وَصيلَةٍ وَلا حامٍ ۙ وَلٰكِنَّ الَّذينَ كَفَروا يَفتَرونَ عَلَى اللَّهِ الكَذِبَ ۖ وَأَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nخداوند هیچ‌گونه «بحیره» و «سائبه» و «وصیله» و «حام» قرار نداده است [اشاره به چهار نوع از حیوانات اهلی است که در زمان جاهلیت، استفاده از آنها را بعللی حرام می‌دانستند؛ و این بدعت، در اسلام ممنوع شد.] ولی کسانی که کافر شدند، بر خدا دروغ می‌بندند؛ و بیشتر آنها نمی‌فهمند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 63\n\nوَلَئِن سَأَلتَهُم مَن نَزَّلَ مِنَ السَّماءِ ماءً فَأَحيا بِهِ الأَرضَ مِن بَعدِ مَوتِها لَيَقولُنَّ اللَّهُ ۚ قُلِ الحَمدُ لِلَّهِ ۚ بَل أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nو اگر از آنان بپرسی: «چه کسی از آسمان آبی فرستاد و بوسیله آن زمین را پس از مردنش زنده کرد؟ می‌گویند: «اللّه»! بگو: «حمد و ستایش مخصوص خداست!» امّا بیشتر آنها نمی‌دانند.\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 4\n\nإِنَّ الَّذينَ يُنادونَكَ مِن وَراءِ الحُجُراتِ أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\n(ولی) کسانی که تو را از پشت حجره‌ها بلند صدا می‌زنند، بیشترشان نمی‌فهمند!\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 187\n\nيَسأَلونَكَ عَنِ السّاعَةِ أَيّانَ مُرساها ۖ قُل إِنَّما عِلمُها عِندَ رَبّي ۖ لا يُجَلّيها لِوَقتِها إِلّا هُوَ ۚ ثَقُلَت فِي السَّماواتِ وَالأَرضِ ۚ لا تَأتيكُم إِلّا بَغتَةً ۗ يَسأَلونَكَ كَأَنَّكَ حَفِيٌّ عَنها ۖ قُل إِنَّما عِلمُها عِندَ اللَّهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nدرباره قیامت از تو سؤال می‌کنند، کی فرامی‌رسد؟! بگو: «علمش فقط نزد پروردگار من است؛ و هیچ‌کس جز او (نمی‌تواند) وقت آن را آشکار سازد؛ (اما قیام قیامت، حتی) در آسمانها و زمین، سنگین (و بسیار پر اهمیت) است؛ و جز بطور ناگهانی، به سراغ شما نمی‌آید!» (باز) از تو سؤال می‌کنند، چنان که گویی تو از زمان وقوع آن باخبری! بگو: «علمش تنها نزد خداست؛ ولی بیشتر مردم نمی‌دانند.»\n\n2 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 40\n\nما تَعبُدونَ مِن دونِهِ إِلّا أَسماءً سَمَّيتُموها أَنتُم وَآباؤُكُم ما أَنزَلَ اللَّهُ بِها مِن سُلطانٍ ۚ إِنِ الحُكمُ إِلّا لِلَّهِ ۚ أَمَرَ أَلّا تَعبُدوا إِلّا إِيّاهُ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین معبودهایی که غیر از خدا می‌پرستید، چیزی جز اسمهائی (بی‌مسمّا) که شما و پدرانتان آنها را خدا نامیده‌اید، نیست؛ خداوند هیچ دلیلی بر آن نازل نکرده؛ حکم تنها از آن خداست؛ فرمان داده که غیر از او را نپرستید! این است آیین پابرجا؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 68\n\nوَلَمّا دَخَلوا مِن حَيثُ أَمَرَهُم أَبوهُم ما كانَ يُغني عَنهُم مِنَ اللَّهِ مِن شَيءٍ إِلّا حاجَةً في نَفسِ يَعقوبَ قَضاها ۚ وَإِنَّهُ لَذو عِلمٍ لِما عَلَّمناهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو هنگامی که از همان طریق که پدر به آنها دستور داده بود وارد شدند، این کار هیچ حادثه حتمی الهی را نمی‌توانست از آنها دور سازد، جز حاجتی در دل یعقوب (که از این طریق) انجام شد (و خاطرش آرام گرفت)؛ و او به خاطر تعلیمی که ما به او دادیم، علم فراوانی داشت؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه النحل آیه 38\n\nوَأَقسَموا بِاللَّهِ جَهدَ أَيمانِهِم ۙ لا يَبعَثُ اللَّهُ مَن يَموتُ ۚ بَلىٰ وَعدًا عَلَيهِ حَقًّا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآنها سوگندهای شدید به خدا یاد کردند که: «هرگز خداوند کسی را که می‌میرد، برنمی‌انگیزد!» آری، این وعده قطعی خداست (که همه مردگان را برای جزا بازمی‌گرداند)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 6\n\nوَعدَ اللَّهِ ۖ لا يُخلِفُ اللَّهُ وَعدَهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین وعده‌ای است که خدا کرده؛ و خداوند هرگز از وعده‌اش تخلّف نمی‌کند؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 30\n\nفَأَقِم وَجهَكَ لِلدّينِ حَنيفًا ۚ فِطرَتَ اللَّهِ الَّتي فَطَرَ النّاسَ عَلَيها ۚ لا تَبديلَ لِخَلقِ اللَّهِ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nپس روی خود را متوجّه آیین خالص پروردگار کن! این فطرتی است که خداوند، انسانها را بر آن آفریده؛ دگرگونی در آفرینش الهی نیست؛ این است آیین استوار؛ ولی اکثر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه غافر آیه 57\n\nلَخَلقُ السَّماواتِ وَالأَرضِ أَكبَرُ مِن خَلقِ النّاسِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآفرینش آسمانها و زمین از آفرینش انسانها مهمتر است، ولی بیشتر مردم نمی‌دانند.\n\n2 )\n                                                    سوره مبارکه الجاثية آیه 26\n\nقُلِ اللَّهُ يُحييكُم ثُمَّ يُميتُكُم ثُمَّ يَجمَعُكُم إِلىٰ يَومِ القِيامَةِ لا رَيبَ فيهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «خداوند شما را زنده می‌کند، سپس می‌میراند، بار دیگر در روز قیامت که در آن تردیدی نیست گردآوری می‌کند؛ ولی بیشتر مردم نمی‌دانند.»\n\n3 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n4 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n5 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n"
  },
  "34:37": {
    "verseRef": "34:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=37",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 37\nوَما أَموالُكُم وَلا أَولادُكُم بِالَّتي تُقَرِّبُكُم عِندَنا زُلفىٰ إِلّا مَن آمَنَ وَعَمِلَ صالِحًا فَأُولٰئِكَ لَهُم جَزاءُ الضِّعفِ بِما عَمِلوا وَهُم فِي الغُرُفاتِ آمِنونَ﴿37﴾\n\nاموال و فرزندانتان هرگز شما را نزد ما مقرّب نمی‌سازد، جز کسانی که ایمان بیاورند و عمل صالحی انجام دهند که برای آنان پاداش مضاعف در برابر کارهایی است که انجام داده‌اند؛ و آنها در غرفه‌های (بهشتی) در (نهایت) امنیّت خواهند بود!\n\n\n"
  },
  "34:38": {
    "verseRef": "34:38",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=38",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 38\nوَالَّذينَ يَسعَونَ في آياتِنا مُعاجِزينَ أُولٰئِكَ فِي العَذابِ مُحضَرونَ﴿38﴾\n\nو کسانی که برای انکار و ابطال آیات ما تلاش می‌کنند و می‌پندارند از چنگ قدرت ما فرار خواهند کرد، در عذاب (الهی) احضار می‌شوند!\n\n\n"
  },
  "34:39": {
    "verseRef": "34:39",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=39",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 39\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ مِن عِبادِهِ وَيَقدِرُ لَهُ ۚ وَما أَنفَقتُم مِن شَيءٍ فَهُوَ يُخلِفُهُ ۖ وَهُوَ خَيرُ الرّازِقينَ﴿39﴾\n\nبگو: «پروردگارم روزی را برای هر کس بخواهد وسعت می‌بخشد، و برای هر کس بخواهد تنگ (و محدود) می‌سازد؛ و هر چیزی را (در راه او) انفاق کنید، عوض آن را می‌دهد (و جای آن را پر می‌کند)؛ و او بهترین روزی‌دهندگان است!»\n\n\n"
  },
  "34:40": {
    "verseRef": "34:40",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=40",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 40\nوَيَومَ يَحشُرُهُم جَميعًا ثُمَّ يَقولُ لِلمَلائِكَةِ أَهٰؤُلاءِ إِيّاكُم كانوا يَعبُدونَ﴿40﴾\n\n(به خاطر بیاور) روزی را که خداوند همه آنان را بر می‌انگیزد، سپس به فرشتگان می‌گوید: «آیا اینها شما را پرستش می‌کردند؟!»\n\n\n"
  },
  "34:41": {
    "verseRef": "34:41",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=41",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 41\nقالوا سُبحانَكَ أَنتَ وَلِيُّنا مِن دونِهِم ۖ بَل كانوا يَعبُدونَ الجِنَّ ۖ أَكثَرُهُم بِهِم مُؤمِنونَ﴿41﴾\n\nآنها می‌گویند: «منزّهی (از اینکه همتایی داشته باشی)! تنها تو ولیّ مائی، نه آنها؛ (آنها ما را پرستش نمی‌کردند) بلکه جنّ را پرستش می‌نمودند؛ و اکثرشان به آنها ایمان داشتند!»\n\n\n"
  },
  "34:42": {
    "verseRef": "34:42",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=42",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "34:43": {
    "verseRef": "34:43",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=43",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 43\nوَإِذا تُتلىٰ عَلَيهِم آياتُنا بَيِّناتٍ قالوا ما هٰذا إِلّا رَجُلٌ يُريدُ أَن يَصُدَّكُم عَمّا كانَ يَعبُدُ آباؤُكُم وَقالوا ما هٰذا إِلّا إِفكٌ مُفتَرًى ۚ وَقالَ الَّذينَ كَفَروا لِلحَقِّ لَمّا جاءَهُم إِن هٰذا إِلّا سِحرٌ مُبينٌ﴿43﴾\n\nو هنگامی که آیات روشنگر ما بر آنان خوانده می‌شود، می‌گویند: «او فقط مردی است که می‌خواهد شما را از آنچه پدرانتان می‌پرستیدند بازدارد!» و می‌گویند: «این جز دروغ بزرگی که (به خدا) بسته شده چیز دیگری نیست!» و کافران هنگامی که حق به سراغشان آمد گفتند: «این، جز افسونی آشکار نیست!»\n\n\n"
  },
  "34:44": {
    "verseRef": "34:44",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=44",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 44\nوَما آتَيناهُم مِن كُتُبٍ يَدرُسونَها ۖ وَما أَرسَلنا إِلَيهِم قَبلَكَ مِن نَذيرٍ﴿44﴾\n\nما (قبلا) ً چیزی از کتابهای آسمانی را به آنان نداده‌ایم که آن را بخوانند (و به اتکّای آن سخنان تو را تکذیب کنند)، و پیش از تو هیچ بیم‌دهنده [= پیامبری] برای آنان نفرستادیم!\n\n\n"
  },
  "34:45": {
    "verseRef": "34:45",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=45",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 45\nوَكَذَّبَ الَّذينَ مِن قَبلِهِم وَما بَلَغوا مِعشارَ ما آتَيناهُم فَكَذَّبوا رُسُلي ۖ فَكَيفَ كانَ نَكيرِ﴿45﴾\n\nکسانی که پیش از آنان بودند (نیز آیات الهی را) تکذیب کردند، در حالی که اینها به یک دهم آنچه به آنان دادیم نمی‌رسند! (آری) آنها رسولان مرا تکذیب کردند؛ پس ببین مجازات من (نسبت به آنها) چگونه بود!\n\n\n"
  },
  "34:46": {
    "verseRef": "34:46",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=46",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 46\nقُل إِنَّما أَعِظُكُم بِواحِدَةٍ ۖ أَن تَقوموا لِلَّهِ مَثنىٰ وَفُرادىٰ ثُمَّ تَتَفَكَّروا ۚ ما بِصاحِبِكُم مِن جِنَّةٍ ۚ إِن هُوَ إِلّا نَذيرٌ لَكُم بَينَ يَدَي عَذابٍ شَديدٍ﴿46﴾\n\nبگو: «شما را تنها به یک چیز اندرز می‌دهم، و آن اینکه: دو نفر دو نفر یا یک نفر یک نفر برای خدا قیام کنید، سپس بیندیشید این دوست و همنشین شما [= محمّد] هیچ گونه جنونی ندارد؛ او فقط بیم‌دهنده شما در برابر عذاب شدید (الهی) است!»\n\n\n\n\nقیام کردن جمعی و فردی در راه خدا\n\nمردم تبریز وظیفه را بهنگام شناختند و به وظیفه بهنگام قیام کردند... اهمّیّت قضیّه این است که ما یک وظیفه‌ای را که ‌احساس میکنیم، اوّلاً در وقت خودش احساس کنیم و نگذاریم بگذرد، بعد، همان وقتی که احساس کردیم، به وظیفه قیام ‌کنیم؛ مثل ماجرای توّابین نشود؛ توّابین به کربلا نیامدند، بعد قیام کردند، همه‌ی آنها هم به شهادت رسیدند، امّا کو؟ تأثیری ‌در تاریخ نگذاشتند، چون بوقت قیام نکردند؛ آن وقتی که باید می‌آمدند، نیامدند؛ باید روز عاشورا در کربلا میبودند، نبودند. ‌حادثه‌ی تبریز با احساس وظیفه‌، بهنگام و در لحظه اتّفاق افتاد و قیام هم در لحظه اتّفاق افتاد، این بود که خدا برکت داد؛ ‌وقتی این‌جور قیام کنیم ــ اَن تَقوموا لِلَّهِ مَثنیٰ‌ وَ فُرادىٰ(1) ــ این قیام برکت دارد، خدای متعال به این قیام برکت ‌میدهد، و برکت داد و همین‌طور آمد تا رسید به بیست‌ودوّم بهمن.‌1402/11/29\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 46\n\nقُل إِنَّما أَعِظُكُم بِواحِدَةٍ ۖ أَن تَقوموا لِلَّهِ مَثنىٰ وَفُرادىٰ ثُمَّ تَتَفَكَّروا ۚ ما بِصاحِبِكُم مِن جِنَّةٍ ۚ إِن هُوَ إِلّا نَذيرٌ لَكُم بَينَ يَدَي عَذابٍ شَديدٍ\n\nترجمه:\n\nبگو: «شما را تنها به یک چیز اندرز می‌دهم، و آن اینکه: دو نفر دو نفر یا یک نفر یک نفر برای خدا قیام کنید، سپس بیندیشید این دوست و همنشین شما [= محمّد] هیچ گونه جنونی ندارد؛ او فقط بیم‌دهنده شما در برابر عذاب شدید (الهی) است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nامید داشتن امام در قیام لله\n\nامید در دل امام یک عنصر دائمی بود. امید، موتور حرکت امام بزرگوار بود. این امید در رفتار امام، در گفتار امام بوضوح دیده ‌میشود. امام در دهه‌ی ۲۰، در آن نوشته‌ی معروف، از قیام لله سخن میگوید؛ آیه‌ی «اَن تَقوموا لِلّهِ مَثنیٰ وَ فُرادیٰ»(1) ‌را [نوشته است]. آن نوشته‌ای که به خطّ خود امام است و امروز در کتابخانه‌ی مرحوم وزیری در یزد حفظ میشود، مال ‌دهه‌ی ۲۰ است. در دهه‌ی ۴۰، این قیام را به طور عملی خودش انجام داد و وارد میدان قیام شد.1402/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 46\n\nقُل إِنَّما أَعِظُكُم بِواحِدَةٍ ۖ أَن تَقوموا لِلَّهِ مَثنىٰ وَفُرادىٰ ثُمَّ تَتَفَكَّروا ۚ ما بِصاحِبِكُم مِن جِنَّةٍ ۚ إِن هُوَ إِلّا نَذيرٌ لَكُم بَينَ يَدَي عَذابٍ شَديدٍ\n\nترجمه:\n\nبگو: «شما را تنها به یک چیز اندرز می‌دهم، و آن اینکه: دو نفر دو نفر یا یک نفر یک نفر برای خدا قیام کنید، سپس بیندیشید این دوست و همنشین شما [= محمّد] هیچ گونه جنونی ندارد؛ او فقط بیم‌دهنده شما در برابر عذاب شدید (الهی) است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nزیربنای مکتب مبارزه امام خمینی قیام لله بود\n\nاگر بخواهیم زیربنای مکتب مبارزه‌ی امام را و انقلاب امام را در یک جمله عرض بکنیم، باید بگوییم زیربنای همه‌ی فعّالیّتهای ایشان «قیام للّه» بود؛ هدف، قیام للّه [بود]؛ همان که در یادداشت معروفشان در دوران جوانی در دفتر مرحوم وزیری یزدی  (رحمة اللّه علیه) نوشته‌اند: قُل اِنَّمآ اَعِظُکُم بِواحِدَةٍ اَن تَقوموا لِلّهِ مَثنَی وَ فُرادَی؛ (1) قیام للّه، که این قیامِ للّه ریشه‌ی قرآنی بسیار مستحکمی دارد. قیام للّه در همین آیه‌ی سوره‌ی سبأ ــ قُل اِنَّمآ اَعِظُکُم ــ [بیان شده]، یا «قوموا لِلّهِ قانِتین» (2) در سوره‌ی مبارکه‌ی بقره، یا در آیه‌ی دیگری در سوره‌ی مدّثّر در اوّل بعثت: یا اَیُّهَا المُدَّثِّر* قُم فَاَنذِر(3)  «قیام للّه» یعنی این. حالا این «قیام لله» در هر دوره‌ای ممکن است به نحوی باشد.1401/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 46\n\nقُل إِنَّما أَعِظُكُم بِواحِدَةٍ ۖ أَن تَقوموا لِلَّهِ مَثنىٰ وَفُرادىٰ ثُمَّ تَتَفَكَّروا ۚ ما بِصاحِبِكُم مِن جِنَّةٍ ۚ إِن هُوَ إِلّا نَذيرٌ لَكُم بَينَ يَدَي عَذابٍ شَديدٍ\n\nترجمه:\n\nبگو: «شما را تنها به یک چیز اندرز می‌دهم، و آن اینکه: دو نفر دو نفر یا یک نفر یک نفر برای خدا قیام کنید، سپس بیندیشید این دوست و همنشین شما [= محمّد] هیچ گونه جنونی ندارد؛ او فقط بیم‌دهنده شما در برابر عذاب شدید (الهی) است!»\n\n2 )\n                                                    سوره مبارکه البقرة آیه 238\n\nحافِظوا عَلَى الصَّلَواتِ وَالصَّلاةِ الوُسطىٰ وَقوموا لِلَّهِ قانِتينَ\n\nترجمه:\n\nدر انجام همه نمازها، (به خصوص) نماز وسطی [= نماز ظهر] کوشا باشید! و از روی خضوع و اطاعت، برای خدا بپاخیزید!\n\n3 )\n                                                    سوره مبارکه المدثر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا المُدَّثِّرُ\n\nترجمه:\n\nای جامه خواب به خود پیچیده (و در بستر آرمیده)!\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nهدف ارسال رسل، اطاعت جمعی و حکومتی است\n\nیک مثال دیگری که از اینها به نظر من مهم‌تر است، این آیه‌ی شریفه‌ی «ماٰ اَرسَلنا مِن رَسولٍ اِلّا لِیُطاعَ بِاِذنِ الله»(1)‌ است؛ اصلاً ارسال رسل برای این است که مورد اطاعت قرار بگیرند؛ این اطاعت، مطلق است یعنی در همه‌ی امور زندگی؛ که معنای مستفاد از آیه این است که زندگی مردم -چه زندگی شخصی خصوصی، چه زندگی عمومی- باید به وسیله‌ی دین اداره بشود. حالا البتّه بعضی این را ممکن است فقط منحصر کنند به مسائل شخصی، [مثل] نماز و روزه و مانند اینها؛ این‌ جور نیست؛ اوّلاً به دلیل خود اطلاق این آیه، ثانیاً‌ به دلیل آیات دیگر، [مثل] اینکه میفرماید: وَ کَاَیِّن مِن نَبِیٍّ قٰتَلَ مَعَه رِبِّیّونَ کَثیر؛(2) خب این قتال با ربّیون کثیر که کار شخصی نیست؛ کار اجتماعی است، کار عمومی است، کار حکومتی است. پس این آیه یک مستفاد این ‌جوری دارد؛ امام این معنا را آوردند به میدان عمل؛ از آیه‌ی شریفه‌ی: «اِنَّماٰ اَعِظُکُم بِواحِدَةٍ اَن تَقوموا لِله مَثنیٰ وَ فُرادیٰ»(3) استفاده کردند برای این معنا، نه اینکه «اَن تَقوموا لِله مَثنیٰ وَ فُرادیٰ» تا بروید نماز بخوانید؛ نه، تا حکومت درست کنید، تا نظام اسلامی درست کنید. امام از این استفاده کرد، یک نهضت راه انداخت در سال ۴۱، بعد در طول زمان، متفکّرین، علاقه‌مندان، ارادتمندان،‌ شاگردان امام و در رأس همه خود امام، این فکر را تغذیه کردند تا منتهی شد به وجود انقلاب، پدید آمدن انقلاب و پیروزی انقلاب و تشکیل نظام برآمده‌ از انقلاب. یعنی ببینید، مفاهیم قرآنی و اسلامی، مفاهیم معرفتی اسلام، این‌ جور میتواند در زندگی تأثیر ببخشد وقتی که وارد میدان عمل شد. خب، این یک نمونه‌ای است از تأثیر معجزه‌آسای این ساز‌و‌کار و این حرکت، که حالا این حرکت چگونه انجام بگیرد، خودش یک بحث دیگری است.1399/12/04\n\n\n\n\n1 )\n                                                    سوره مبارکه النساء آیه 64\n\nوَما أَرسَلنا مِن رَسولٍ إِلّا لِيُطاعَ بِإِذنِ اللَّهِ ۚ وَلَو أَنَّهُم إِذ ظَلَموا أَنفُسَهُم جاءوكَ فَاستَغفَرُوا اللَّهَ وَاستَغفَرَ لَهُمُ الرَّسولُ لَوَجَدُوا اللَّهَ تَوّابًا رَحيمًا\n\nترجمه:\n\nما هیچ پیامبری را نفرستادیم مگر برای این که به فرمان خدا، از وی اطاعت شود. و اگر این مخالفان، هنگامی که به خود ستم می‌کردند (و فرمانهای خدا را زیر پا می‌گذاردند)، به نزد تو می‌آمدند؛ و از خدا طلب آمرزش می‌کردند؛ و پیامبر هم برای آنها استغفار می‌کرد؛ خدا را توبه پذیر و مهربان می‌یافتند.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 146\n\nوَكَأَيِّن مِن نَبِيٍّ قاتَلَ مَعَهُ رِبِّيّونَ كَثيرٌ فَما وَهَنوا لِما أَصابَهُم في سَبيلِ اللَّهِ وَما ضَعُفوا وَمَا استَكانوا ۗ وَاللَّهُ يُحِبُّ الصّابِرينَ\n\nترجمه:\n\nچه بسیار پیامبرانی که مردان الهی فراوانی به همراه آنان جنگ کردند! آنها هیچ‌گاه در برابر آنچه در راه خدا به آنان می‌رسید، سست و ناتوان نشدند (و تن به تسلیم ندادند)؛ و خداوند استقامت‌کنندگان را دوست دارد.\n\n3 )\n                                                    سوره مبارکه سبإ آیه 46\n\nقُل إِنَّما أَعِظُكُم بِواحِدَةٍ ۖ أَن تَقوموا لِلَّهِ مَثنىٰ وَفُرادىٰ ثُمَّ تَتَفَكَّروا ۚ ما بِصاحِبِكُم مِن جِنَّةٍ ۚ إِن هُوَ إِلّا نَذيرٌ لَكُم بَينَ يَدَي عَذابٍ شَديدٍ\n\nترجمه:\n\nبگو: «شما را تنها به یک چیز اندرز می‌دهم، و آن اینکه: دو نفر دو نفر یا یک نفر یک نفر برای خدا قیام کنید، سپس بیندیشید این دوست و همنشین شما [= محمّد] هیچ گونه جنونی ندارد؛ او فقط بیم‌دهنده شما در برابر عذاب شدید (الهی) است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nوجود روحیه‌ی تحوّل‌خواهی از دیرزمان در امام خمینی\n\nاوّلاً روحیه‌ی تحوّل‌خواهی از دیرزمان در این بزرگوار وجود داشته است؛ این چیزی نبود که در آغاز نهضت اسلامی در سال ۱۳۴۱ در ایشان به وجود بیاید؛ نه، ایشان از دوران جوانی یک انسان تحوّل‌خواه بودند که نشانه‌ی آن عبارت است از همان یادداشتی و نوشته‌ای که ایشان در دوران جوانی -‌تقریباً در دهه‌ی ۳۰ از عمرشان- در دفتر مرحوم وزیری‌یزدی نوشته‌اند که مرحوم وزیری عین آن نوشته را، دست‌خط ایشان را به من نشان دادند؛ دیده‌ام که بعد هم چاپ شده و در اختیار خیلی‌ها قرار گرفته. در آن نوشته، ایشان آیه‌ی شریفه‌ی «قُل إِنَّما أَعِظُکُم بِواحِدَةٍ أَن تَقوموا لِلَّهِ مَثنىٰ وَ فُرادىٰ»(۱) [را ذکر میکنند] که دعوت میکند عموم را به قیامِ لله؛ یک چنین روحیه‌ای در ایشان وجود داشت. این روحیه را ایشان اِعمال کردند و همین طور که اشاره کردم تحوّل‌آفرینی کردند. مِیدانی وارد مسئله‌ی تحوّل شدند، نه فقط گفتاری و دستوری؛ از تحوّل‌آفرینی روحی در یک مجموعه‌ای از طلّاب جوان در قم -که من حالا عرض خواهم کرد شرحش را- تا تحوّل‌آفرینی وسیع در عموم ملّت ایران.1399/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 46\n\nقُل إِنَّما أَعِظُكُم بِواحِدَةٍ ۖ أَن تَقوموا لِلَّهِ مَثنىٰ وَفُرادىٰ ثُمَّ تَتَفَكَّروا ۚ ما بِصاحِبِكُم مِن جِنَّةٍ ۚ إِن هُوَ إِلّا نَذيرٌ لَكُم بَينَ يَدَي عَذابٍ شَديدٍ\n\nترجمه:\n\nبگو: «شما را تنها به یک چیز اندرز می‌دهم، و آن اینکه: دو نفر دو نفر یا یک نفر یک نفر برای خدا قیام کنید، سپس بیندیشید این دوست و همنشین شما [= محمّد] هیچ گونه جنونی ندارد؛ او فقط بیم‌دهنده شما در برابر عذاب شدید (الهی) است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nقیام نیروهای مسلح و مردم درجنگ تحمیلی\n\nدر دوران دفاع مقدّس همه‌چیزِ کشور مورد تهاجم قرار گرفت؛ نه فقط مرزهای کشور، [ بلکه‌] هویّت ملّی کشور، نظام اسلامی کشور، انقلاب بزرگ ملّت ایران، ارزشهای فراوانی که این ملّت بزرگ در مقابل چشم خود قرار داده بود، همه مورد تهاجم قرار گرفت. آنجا فقط رژیم بعثی صدّام نبود که در مقابل ما قرار گرفته بود، در حقیقت یک جنگ عمومی بود، یک جنگ بین‌المللی علیه ملّت ایران بود؛ ناتو به عراق کمک میکرد؛ آمریکا کمک میکرد؛ شورویِ آن‌روز کمک میکرد؛ ارتجاع عرب کمکهای مالی خود و مادّی خود و دلارهای نفتی خود را، مثل سیل، به‌سمت آنها سرازیر میکرد؛ تبلیغاتشان -که در اختیار صهیونیست‌ها بود و هست- در همه‌ی دنیا، شب و روز به نفع آنها و علیه جمهوری اسلامی ایران تلاش میکرد. در این معرکه‌ی عظیم، در این قیامت کبرا، نیروی عظیم ملّت ایران، نیروی ایمان، نیروی مقاومت، نیروی اعتماد به خدا، نیروی متّکی به روح‌الله، و در صدر همه‌ی آنها نیروهای مسلّح نظام جمهوری اسلامی ایران قیام کردند. قیام لله یعنی این. اَن تَقوموا للهِ‌ِ مَثنی و فُرادی‌؛(1) قیام لله کردند، وارد میدان شدند، از جان خود، از نیروی خود، از توانایی خود بهره بردند.1395/07/07\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 46\n\nقُل إِنَّما أَعِظُكُم بِواحِدَةٍ ۖ أَن تَقوموا لِلَّهِ مَثنىٰ وَفُرادىٰ ثُمَّ تَتَفَكَّروا ۚ ما بِصاحِبِكُم مِن جِنَّةٍ ۚ إِن هُوَ إِلّا نَذيرٌ لَكُم بَينَ يَدَي عَذابٍ شَديدٍ\n\nترجمه:\n\nبگو: «شما را تنها به یک چیز اندرز می‌دهم، و آن اینکه: دو نفر دو نفر یا یک نفر یک نفر برای خدا قیام کنید، سپس بیندیشید این دوست و همنشین شما [= محمّد] هیچ گونه جنونی ندارد؛ او فقط بیم‌دهنده شما در برابر عذاب شدید (الهی) است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nقیام نوزدهم دی، مظهر قیام مؤمنانه مردم\n\nبه شما برادران و خواهران عزیز قمی؛ به جوانان مؤمن و مردم مقاوم و طلّاب و فضلای معزّز حوزه‌ی علمیه‌ی قم خوشامد عرض می‌کنیم. روز نوزدهم دی بدون شک یکی از ایام‌اللَّه است. این روز در تاریخِ بعد از خود و مسیر حرکت در طول انقلاب و نهضت، تأثیر اساسی داشت. اگر قیام مردم قم در طلیعه‌ی این نهضت و در پیشانی انقلاب ثبت نمی‌شد، به گمان زیاد بدخواهان ملتِ ایران و دشمنان انقلاب حتّی هویت اسلامی نهضت را هم ممکن بود انکار کنند. با این کار، قم مظهر قیام مؤمنانه‌ی مردم، مظهر«اعتصام به حبل‌اللَّه»(1) و مظهر «تقوموا للَّه مثنی و فرادی»(2) شد. بنابراین روز نوزدهم دی نقطه‌ی عزیمت در نهضت و انقلاب اسلامی ایران است.1382/10/18\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 103\n\nوَاعتَصِموا بِحَبلِ اللَّهِ جَميعًا وَلا تَفَرَّقوا ۚ وَاذكُروا نِعمَتَ اللَّهِ عَلَيكُم إِذ كُنتُم أَعداءً فَأَلَّفَ بَينَ قُلوبِكُم فَأَصبَحتُم بِنِعمَتِهِ إِخوانًا وَكُنتُم عَلىٰ شَفا حُفرَةٍ مِنَ النّارِ فَأَنقَذَكُم مِنها ۗ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُم آياتِهِ لَعَلَّكُم تَهتَدونَ\n\nترجمه:\n\nو همگی به ریسمان خدا [= قرآن و اسلام، و هرگونه وسیله وحدت‌]، چنگ زنید، و پراکنده نشوید! و نعمت (بزرگِ) خدا را بر خود، به یاد آرید که چگونه دشمن یکدیگر بودید، و او میان دلهای شما، الفت ایجاد کرد، و به برکتِ نعمتِ او، برادر شدید! و شما بر لبِ حفره‌ای از آتش بودید، خدا شما را از آن نجات داد؛ این چنین، خداوند آیات خود را برای شما آشکار می‌سازد؛ شاید پذیرای هدایت شوید.\n\n1 )\n                                                    سوره مبارکه سبإ آیه 46\n\nقُل إِنَّما أَعِظُكُم بِواحِدَةٍ ۖ أَن تَقوموا لِلَّهِ مَثنىٰ وَفُرادىٰ ثُمَّ تَتَفَكَّروا ۚ ما بِصاحِبِكُم مِن جِنَّةٍ ۚ إِن هُوَ إِلّا نَذيرٌ لَكُم بَينَ يَدَي عَذابٍ شَديدٍ\n\nترجمه:\n\nبگو: «شما را تنها به یک چیز اندرز می‌دهم، و آن اینکه: دو نفر دو نفر یا یک نفر یک نفر برای خدا قیام کنید، سپس بیندیشید این دوست و همنشین شما [= محمّد] هیچ گونه جنونی ندارد؛ او فقط بیم‌دهنده شما در برابر عذاب شدید (الهی) است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nقیام‌للَّه واجب‌ترین کار ماست\n\n‌[آیه شریفه میفرماید:] «قل انّما اعظکم بواحدة ان تقوموا للَّه مثنى و فرادى ثمّ تتفکّروا(۵)»؛ قیام‌للَّه - مثنى و فرادى – ‌واجب‌ترین کار ماست؛ در همه‌ى سطوح هم این ممکن است‌.‌1382/10/02\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 46\n\nقُل إِنَّما أَعِظُكُم بِواحِدَةٍ ۖ أَن تَقوموا لِلَّهِ مَثنىٰ وَفُرادىٰ ثُمَّ تَتَفَكَّروا ۚ ما بِصاحِبِكُم مِن جِنَّةٍ ۚ إِن هُوَ إِلّا نَذيرٌ لَكُم بَينَ يَدَي عَذابٍ شَديدٍ\n\nترجمه:\n\nبگو: «شما را تنها به یک چیز اندرز می‌دهم، و آن اینکه: دو نفر دو نفر یا یک نفر یک نفر برای خدا قیام کنید، سپس بیندیشید این دوست و همنشین شما [= محمّد] هیچ گونه جنونی ندارد؛ او فقط بیم‌دهنده شما در برابر عذاب شدید (الهی) است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nقیام لله، راهی کارساز در همه‌ی شرایط زندگی بشر\n\nپیغمبر، انسانها را به حرکت و قیام دعوت کرد. خدای متعال در اوّلین آیاتِ نازل بر پیغمبر فرمود: «قم فأنذر(1)»؛ قیام کردن، حرکت کردن، از حالت رکون و جمود خارج شدن و خود را مسؤول دانستن. «قل انّما اعظکم بواحدة أن تقوموا للَّه(2)»؛ قیامِ للَّه در همه‌ی شرایط زندگی بشر کارساز است و بدون قیام و حرکت نمی‌شود به هیچیک از اهداف عالیه رسید.1382/07/02\n\n\n\n\n\n2 )\n                                                    سوره مبارکه سبإ آیه 46\n\nقُل إِنَّما أَعِظُكُم بِواحِدَةٍ ۖ أَن تَقوموا لِلَّهِ مَثنىٰ وَفُرادىٰ ثُمَّ تَتَفَكَّروا ۚ ما بِصاحِبِكُم مِن جِنَّةٍ ۚ إِن هُوَ إِلّا نَذيرٌ لَكُم بَينَ يَدَي عَذابٍ شَديدٍ\n\nترجمه:\n\nبگو: «شما را تنها به یک چیز اندرز می‌دهم، و آن اینکه: دو نفر دو نفر یا یک نفر یک نفر برای خدا قیام کنید، سپس بیندیشید این دوست و همنشین شما [= محمّد] هیچ گونه جنونی ندارد؛ او فقط بیم‌دهنده شما در برابر عذاب شدید (الهی) است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاتکا بر قیام لله عامل وقوع معجزه انقلاب\n\nآن نکاتى که من به ذهنم رسید که عرض بکنم، اوّل مضمون این آیه‌اى است که تلاوت کردم و خوب میفهمیم که این آیه، در طول زندگى امام فقید عزیزمان در مدّ نظرش بوده. من سالها پیش آن نوشته‌ی ایشان در دفتر یادبودهاى مرحوم وزیرى را خودم در یزد زیارت کردم. آن مرحوم من را به منزلش برد و با یک تفصیلاتى، این نوشته را که در یک صندوقچه‌اى گذاشته بود و تقریباً یک گوشه‌اى در خانه‌اش مخفى کرده بود، آورد و باز کرد و این نوشته‌ی امام را ‌-که در سالهاى دهه‌ی بیست نوشته‌اند- به من نشان داد که «قیام ‌لله‌». اصلاً محور حرف در نوشته‌ی ایشان قیام ‌لله‌ است و آن ذهن جوّالِوسیع و دید حکیمانه‌ی ایشان، این قیام ‌لله‌ را در آن دوران که [مردم] تازه از اختناق رضاخانى بیرون آمده بودند، منطبق کردند بر کارهایى که به نظر شریف ایشان در آن اوقات میشده انجام بدهند و باید افراد انجام میدادند و احساس مسئولیّت میکردند. یکى دو صفحه نوشته بودند. آن نوشته، حاکى از یک حرکت ارتجالى نیست؛ و معلوم میشود در ذهن شریف ایشان «اَن تَقوموا لِله مَثنیٰ وَ فُرادیٰ»(1) سابقه دارد. در تمام مراحل زندگى اماممان، بحمدا‌لله‌ دیگر چیز پوشیده‌اى در کلّیّات باقى نماند؛ ماها و شما و همه‌ی ملّت ایران دیدند که حرکت ایشان براى خدا است، گفتنش براى خدا است، امتناع از گفتن و سکوتش هم براى خدا است؛ هر کارى که ایشان انجام میداد، با قصد قیام ‌لله‌ بود. و تنها همین یک چیز هم بود که موجب شد به دست آن بزرگوار ‌-که قطعاً مرتبه‌ی تالىِ پیغمبران و ائمّه بود- یک معجزه اتّفاق بیفتد. این چیزى که اتّفاق افتاده، یک معجزه است. این تحوّل عظیم جهانى به دنبال انقلاب اسلامى، یک معجزه است. این معجزه به دست امام اتّفاق افتاد و امام هم با تکیه به «اَن تَقوموا لِله» توانست این کار را بکند. مطلب این است. در ارزیابى این کارى که به دست امام و با تکیه به قیام ‌لله‌ اتّفاق افتاده، بهتر این است که من وارد بحث نشوم؛ چون حقیقتاً آن‌قدر قضیّه عظیم است و حرف زیاد است که مشکل بتوان حقّ سخن را اداء کرد. من همین‌قدر به شما بگویم: برادران! شماها میدانید، کتاب خوانده‌اید، تاریخ خوانده‌اید، سالهاى متمادى است که روال حرکت عالم به سمت دورى از معنویّت و دین است. چند قرن است که دنیا دارد این‌جور حرکت میکند و این البتّه دلایلى دارد، چیز ناشناخته و مجهول‌العلّه‌اى هم نیست. در این دویست سال اخیر ‌-که دویست سالِ اوج پیشرفتهاى صنعتى و علمى است؛ یعنى قرن نوزدهم که اصطلاحاً قرن روشنفکرى و قرن انسان‌گرایى و مانند اینها است و قرن بیستم- حرکت، با سرعت به سمت بی‌دینى بوده، به سمت جدا شدن از معنویّت بوده؛ یک مقدارِ این سِیر، سِیر طبیعى است و به‌طور طبیعى لازمه‌ی آن چیزهایى که پیش آمد، همین بود؛ یک مقدار [هم] حرکت ارادى و از روى برنامه‌ریزى بوده. تمام دستگاه‌هاى قدرت عالم به این نتیجه رسیدند که باید دین را از صفحه‌ی عالم بزدایند. نه اینکه بکلّى اسم دین را هم از بین ببرند؛ نه، آن معناى دین را، آن دین حقیقى و دین خالص را؛ اگرچه به ظواهر آن هم احتفاظ بشود؛ امّا آن ایمان واقعى دینى باید از بین میرفت. و چقدر پول صرف شد، چقدر آدمها از روى عقیده ‌-بعضى واقعاً اعتقادشان این بود که این براى بشریّت لازم و ضرورى است، همه هم خیانت‌گونه این کار را نمیکردند- کتاب نوشتند، کار هنرى کردند، تبلیغات کردند، زور به خرج دادند، پول خرج کردند، براى اینکه معنویّت را از بین ببرند؛ و از جمله در دنیاى اسلام. آن‌وقت در یک چنین دنیایى، در آن خلاصه و نتیجه و زمینه‌ی نهایىِ این همه تلاش ضدّمعنوى، آن هم در یک نقطه‌ی حسّاس، یک حکومتى و یک نظامى به وجود می‌آید بر اساس معنویّت و اسلام. این همه‌ی معجزه نیست؛ آغاز معجزه است. به وجود آمدن این حکومت و استقرار و حرکت تکاملى این نظام دینى در طول این ده سال ‌-که ما در این ده سال لحظه‌به‌لحظه پیش رفتیم؛ اگر کسى تصوّر کند ما در این ده‌ساله یک لحظه متوقّف بوده‌ایم، اشتباه است؛ در این ده سال ما لحظه‌به‌لحظه پیشروى داشته‌ایم، حرکت به جلو داشته‌ایم، حرکت تکاملى داشته‌ایم- از طُرق مختلف، تمام این زمامها و بندها و بست‌هایى که نظام جهانى را حفظ کرده بود، باز کرده و تمام این اوضاع را به هم ریخته. بدانید که اگر انقلاب اسلامى پیروز نشده بود و ایران، جمهورى اسلامى نمیشد، درست است که یک روز مارکسیسم و نظامهاى مارکسیستى شکست میخوردند، امّا آن روز حالا نبود؛ ممکن بود سى سال دیگر، چهل سال دیگر، شصت سال دیگر باشد. این تحوّل عظیمى که در دنیا به وجود آمد، ناشى از اسلام بود، ناشى از انقلاب اسلامى بود، ناشى از رو آمدن معنویّت بود. این ادّعا نیست؛ این تحلیل است، من به این اعتقاد دارم.ریشه و ابتدا و شروع تمام این مسائلى که در دنیاى اروپاى شرقى و بلوک شرق به وجود آمد ‌-که خیال میکنم از سال ۸٠ [میلادى] یا اواخر سال ۷۹ [میلادى] بود؛ یعنى چند ماه بعد از پیروزى انقلاب ما- در لهستان بود. آنجا دعواى اتّحادیّه‌ی همبستگى ‌-که هنوز به این شکل و به این صورت هم اعلان نشده بود، یک چیز زیرزمینى مبهمى بود- با دولت لهستان این بود که [آنها] میخواستند مراسم مذهبی‌شان را انجام بدهند و دولت کمونیست نمیگذاشت! مذهب، معنویّت. یادم می‌آید آن‌وقت ما در شوراى انقلاب همین قضیّه را با دوستان مطرح کردیم. گفتیم عجیب است! چه کسى خیال میکرد اینها این‌قدر توخالى است؟ در یک کشور کمونیستى، در یک نظام محکمِ ضدّدینى، مستحکم، با حاکمیّت قدرت فکرى تشکیلاتى حزبى و قوی‌ترین حاکمیّتها بر یک نظام، بعد از اینکه در کشور لهستان شاید مثلاً سى و چند سال، چهل سال، در کشورهاى دیگر پنجاه سال، شصت سال، هفتاد سال علیه دین حرف زده شده بود و موزه‌ی آتئیسم درست کرده بودند ‌-میدانید، در این کشورهاى کمونیستى، در شوروى، در جاهاى دیگر، موزه‌هایى است [به نام] موزه‌ی آتئیسم که تمام چیزهایى که نشانه‌ی ضدّیّت با خدا است و به معناى نفى خدا است، یک جا جمع کرده‌اند که جلوى چشم مردم باشد، مردم بروند نگاه کنند و ببینند- ناگهان از درون اینها یک حرکت کارگرى ‌-چون اتّحادیّه‌ی همبستگى مال کارگرها بود- در کارخانه‌ها به وجود بیاید و شعارش عبارت باشد از اینکه میخواهد برود کلیسا، چرا نمیگذارید؟ اتّحادیّه‌ی همبستگى در لهستان چند سال براى این مبارزه کرد. حالا شما همین رشته را بگیرید، ببینید این خشت از کجاى خَرَند بیرون آمده بود. ما مشهدی‌ها تعبیر میکنیم به «خشت از خَرَند [بیرون آوردن]». مجموعه‌اى خشت که محکم بغل هم چیده‌اند، خیلى سفت است؛ گاهى ممکن است استحکام آن بتواند یک بنائى را روى خودش نگه دارد؛ امّا استحکام این تا جایى است که این خشتها همین‌طور ردیفِ هم ایستاده؛ یکى دو خشت را که بکنید و از این خَرَند بیرون بیاورید، دیگر چیزى باقى نمیماند، اصلاً استحکامش از بین میرود. قضیّه این است. من میگویم آنچه امروز ما داریم در دنیا نگاه میکنیم ‌-این به هم ریختنِ نظم بلوک‌بندى دنیا- این معجزه‌ی انقلاب اسلامى است، معجزه‌ی امام است و معجزه‌ی «اَن تَقوموا لِله» است. آیا آن روزى که امثال ماها و شماها، در سیاه‌چال‌ها، در سلّول‌ها، در خانه‌هاى مخفى، در محیط غربت میرفتیم، میدویدیم ‌-در همین تهران، من یادم نمیرود یک روز داشتم حرکت میکردم از یک جایى به یک جایى، با فشار زیادى که آن روزها روى ماها بود؛ از دو طرف بنده مورد تهدید دستگاه بودم، به‌خاطر دو جریان و دو پرونده دنبال من بودند؛ یک جایى را سراغ کرده بودم که چند روزى بروم آنجا باشم، از یک محلّى به آن محل میرفتم؛ در خیابان که میرفتم، وضع خودم را تشبیه کردم به آن آدمى که روى زمین صاف یخِ مثلِ شیشه دارد حرکت میکند، که با کمال دقّت باید راه برود و هیچ لحظه‌اى نمیداند که آن لحظه‌ی بعد محکم زمین نخواهد خورد و استخوانهایش نخواهد شکست؛ دیدم وضع من درست همان‌جور است و همه‌ی این برادرانى که در دستگاه‌ها بودند، سالها این‌جور زندگى کردیم- [آیا] فکر میکردیم که یک روزى این ایرانى که قلعه‌ی مستحکم استکبار جهانى است، تبدیل بشود به قلعه‌ی مستحکم مبارزه در مقابل استکبار جهانى؟ [امّا] شد.آنچه ما امروز در مقابل خودمان داریم، یک ایران آباد، یک ایران کامل، یک کشور از همه جهت مورد غبطه‌ی دوست و دشمن [است]؛ که نگاه کنند، بگویند به‌به! این صنعتش است، این کشاورزی‌اش است، این حکومتش است، این عدالت اجتماعی‌اش است، و از این قبیل. به نظر شما رسیدن ما از اینجا به آن نقطه[ى مطلوب] مشکل‌تر است از رسیدن ما از آن نقطه به اینجا؟ نه، به نظر من خیلى آسان‌تر است. از آنجا به اینجا رسیدن، یعنى تبدیل شدن قلعه‌ی امن استکبار جهانى به سنگر مستحکم ضدّ استکبار جهانى ‌-که امروز ایران بحمدا‌لله‌ هست و خواهد بود- بمراتب راه طولانی‌تر و دشوارتر و طی‌نشدنی‌ترى است از آن راهى که ما امروز داریم به آن نقطه‌ی مطلوب؛ یعنى یک کشور آبادِ آزادِ عادلانه‌ی مرتّبِ خوبِ اسلامىِ پُرتپشِ پُرحرکتِ آبرومندِ عزیز و امثال اینها؛ این راه خیلى از آن راه نزدیک‌تر است، خیلى رفتنی‌تر است، خیلى شدنی‌تر است، ابزارش خیلى دراختیارتر است. برادران! ما میتوانیم این راه را برویم؛ امّا همان شرط را دارد: اَن تَقوموا لِله.1368/11/09\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 46\n\nقُل إِنَّما أَعِظُكُم بِواحِدَةٍ ۖ أَن تَقوموا لِلَّهِ مَثنىٰ وَفُرادىٰ ثُمَّ تَتَفَكَّروا ۚ ما بِصاحِبِكُم مِن جِنَّةٍ ۚ إِن هُوَ إِلّا نَذيرٌ لَكُم بَينَ يَدَي عَذابٍ شَديدٍ\n\nترجمه:\n\nبگو: «شما را تنها به یک چیز اندرز می‌دهم، و آن اینکه: دو نفر دو نفر یا یک نفر یک نفر برای خدا قیام کنید، سپس بیندیشید این دوست و همنشین شما [= محمّد] هیچ گونه جنونی ندارد؛ او فقط بیم‌دهنده شما در برابر عذاب شدید (الهی) است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "34:47": {
    "verseRef": "34:47",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=47",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 47\nقُل ما سَأَلتُكُم مِن أَجرٍ فَهُوَ لَكُم ۖ إِن أَجرِيَ إِلّا عَلَى اللَّهِ ۖ وَهُوَ عَلىٰ كُلِّ شَيءٍ شَهيدٌ﴿47﴾\n\nبگو: «هر اجر و پاداشی از شما خواسته‌ام برای خود شماست؛ اجر من تنها بر خداوند است، و او بر همه چیز گواه است!»\n\n\n"
  },
  "34:48": {
    "verseRef": "34:48",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=48",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 48\nقُل إِنَّ رَبّي يَقذِفُ بِالحَقِّ عَلّامُ الغُيوبِ﴿48﴾\n\nبگو: «پروردگار من حق را (بر دل پیامبران خود) می‌افکند، که او دانای غیبها (و اسرار نهان) است.»\n\n\n"
  },
  "34:49": {
    "verseRef": "34:49",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=49",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 49\nقُل جاءَ الحَقُّ وَما يُبدِئُ الباطِلُ وَما يُعيدُ﴿49﴾\n\nبگو: «حق آمد! و باطل (کاری از آن ساخته نیست و) نمی‌تواند آغازگر چیزی باشد و نه تجدیدکننده آن!»\n\n\n\n\nوقتی حق آمد باطل به خود میلرزد\n\nمسئله‌ی اصلی، مسئله‌ی تقابلِ دو حرکت است؛ تقابل حق و باطل است: جاءَ الْحَقُّ وَ ما یُبْدِئُ الْباطِلُ وَ ما یُعید؛(1) (که الان این قاری محترم تلاوت کردند این آیه را) حق وقتی که آمد، باطل به طور طبیعی، به خود میلرزد. اینها استکبارند، اینها استعمارند و تنفّس اینها، تغذیه‌ی اینها با خون ملّتها است؛ حالا یک قدرتی پیدا شده است در دنیا که با این پدیده‌ی ظالمانه مخالف است، مخالفت میکند، زیر بار آنها نمیرود، تا آنجایی که بتواند صدا را به گوش ملّتها میرساند، تا امروز هم موفّق بوده. ما در این چهل سال تا امروز موفّق بودیم. شما ببینید در کدام کشورها در بین ملّتها، فریاد مرگ بر آمریکا بلند میشود؟ این سابقه نداشت. حرکت عظیم ملّت ایران، اینها را میترساند، قدرتمندان مادّی ظالمِ زورگو را میترساند، کمپانی‌های بین‌المللیِ مکنده‌ی خون ملّتها را میترساند؛ می‌بینند که به پایان راه رسیده‌اند.1397/10/19\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 49\n\nقُل جاءَ الحَقُّ وَما يُبدِئُ الباطِلُ وَما يُعيدُ\n\nترجمه:\n\nبگو: «حق آمد! و باطل (کاری از آن ساخته نیست و) نمی‌تواند آغازگر چیزی باشد و نه تجدیدکننده آن!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "34:50": {
    "verseRef": "34:50",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=50",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 50\nقُل إِن ضَلَلتُ فَإِنَّما أَضِلُّ عَلىٰ نَفسي ۖ وَإِنِ اهتَدَيتُ فَبِما يوحي إِلَيَّ رَبّي ۚ إِنَّهُ سَميعٌ قَريبٌ﴿50﴾\n\nبگو: «اگر من گمراه شوم، از ناحیه خود گمراه می‌شوم؛ و اگر هدایت یابم، به وسیله آنچه پروردگارم به من وحی می‌کند هدایت می‌یابم؛ او شنوای نزدیک است!»\n\n\n"
  },
  "34:51": {
    "verseRef": "34:51",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=51",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 51\nوَلَو تَرىٰ إِذ فَزِعوا فَلا فَوتَ وَأُخِذوا مِن مَكانٍ قَريبٍ﴿51﴾\n\nاگر ببینی هنگامی که فریادشان بلند می‌شود امّا نمی‌توانند (از عذاب الهی) بگریزند، و آنها را از جای نزدیکی (که حتّی انتظارش را ندارند) می‌گیرند (از درماندگی آنها تعجّب خواهی کرد)!\n\n\n"
  },
  "34:52": {
    "verseRef": "34:52",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=52",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "34:53": {
    "verseRef": "34:53",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=53",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 53\nوَقَد كَفَروا بِهِ مِن قَبلُ ۖ وَيَقذِفونَ بِالغَيبِ مِن مَكانٍ بَعيدٍ﴿53﴾\n\nآنها پیش از این (که در نهایت آزادی بودند) به آن کافر شدند و دورا دور، و غائبانه (و بدون آگاهی). نسبت‌های ناروا می‌دادند.\n\n\n"
  },
  "34:54": {
    "verseRef": "34:54",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=34&npt=7&aya=54",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه سبإ آیه 54\nوَحيلَ بَينَهُم وَبَينَ ما يَشتَهونَ كَما فُعِلَ بِأَشياعِهِم مِن قَبلُ ۚ إِنَّهُم كانوا في شَكٍّ مُريبٍ﴿54﴾\n\n(سرانجام) میان آنها و خواسته‌هایشان جدایی افکنده شد، همان گونه که با پیروان (و هم‌مسلکان) آنها از قبل عمل شد، چرا که آنها در شک و تردید بودند!\n\n\n"
  }
}