{
  "39:7": {
    "verseRef": "39:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=7",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 7\nإِن تَكفُروا فَإِنَّ اللَّهَ غَنِيٌّ عَنكُم ۖ وَلا يَرضىٰ لِعِبادِهِ الكُفرَ ۖ وَإِن تَشكُروا يَرضَهُ لَكُم ۗ وَلا تَزِرُ وازِرَةٌ وِزرَ أُخرىٰ ۗ ثُمَّ إِلىٰ رَبِّكُم مَرجِعُكُم فَيُنَبِّئُكُم بِما كُنتُم تَعمَلونَ ۚ إِنَّهُ عَليمٌ بِذاتِ الصُّدورِ﴿7﴾\n\nاگر کفران کنید، خداوند از شما بی‌نیاز است و هرگز کفران را برای بندگانش نمی پسندد؛ و اگر شکر او را بجا آورید آن را برای شما می‌پسندد! و هیچ گنهکاری گناه دیگری را بر دوش نمی‌کشد! سپس بازگشت همه شما به سوی پروردگارتان است، و شما را از آنچه انجام می‌دادید آگاه می‌سازد؛ چرا که او به آنچه در سینه‌هاست آگاه است!\n\n\n"
  },
  "39:9": {
    "verseRef": "39:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=9",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 9\nأَمَّن هُوَ قانِتٌ آناءَ اللَّيلِ ساجِدًا وَقائِمًا يَحذَرُ الآخِرَةَ وَيَرجو رَحمَةَ رَبِّهِ ۗ قُل هَل يَستَوِي الَّذينَ يَعلَمونَ وَالَّذينَ لا يَعلَمونَ ۗ إِنَّما يَتَذَكَّرُ أُولُو الأَلبابِ﴿9﴾\n\n(آیا چنین کسی با ارزش است) یا کسی که در ساعات شب به عبادت مشغول است و در حال سجده و قیام، از عذاب آخرت می‌ترسد و به رحمت پروردگارش امیدوار است؟! بگو: «آیا کسانی که می‌دانند با کسانی که نمی‌دانند یکسانند؟! تنها خردمندان متذکّر می‌شوند!»\n\n\n\n\nبصیرت عامل شناخت اوضاع زمانه\n\nبصیرت خودتان را بالا ببرید، آگاهی خودتان را بالا ببرید. من مکرر این جمله‌ی امیرالمؤمنین را به نظرم در جنگ صفین در گفتارها بیان کردم که فرمود: «الا و لایحمل هذا العلم الّا اهل البصر و الصّبر».(1) میدانید، سختی پرچم امیرالمؤمنین از پرچم پیغمبر، از جهاتی بیشتر بود؛ چون در پرچم پیغمبر دشمن معلوم بود، دوست هم معلوم بود؛ در زیر پرچم امیرالمؤمنین دشمن و دوست آنچنان واضح نبودند. دشمن همان حرفهائی را میزد که دوست میزند؛ همان نماز جماعت را که تو اردوگاه امیرالمؤمنین میخواندند، تو اردوگاه طرف مقابل هم - در جنگ جمل و صفین و نهروان - میخواندند. حالا شما باشید، چه کار میکنید؟ به شما میگویند: آقا! این طرفِ مقابل، باطل است. شما میگوئید: اِ، با این نماز، با این عبادت! بعضی‌شان مثل خوارج که خیلی هم عبادتشان آب و رنگ داشت؛ خیلی. امیرالمؤمنین از تاریکی شب استفاده کرد و از اردوگاه خوارج عبور کرد، دید یکی دارد با صدای خوشی میخواند: «أمّن هو قانت ءاناء اللّیل»(2) - آیه‌ی قرآن را نصفه شب دارد میخواند؛ با صدای خیلی گرم و تکان دهنده‌ای - یک نفر کنار حضرت بود، گفت: یا امیرالمؤمنین! به به! خوش به حال این کسی که دارد این آیه را به این قشنگی میخواند. ای کاش من یک موئی در بدن او بودم؛ چون او به بهشت میرود؛ حتماً، یقیناً؛ من هم با برکت او به بهشت میروم. این گذشت، جنگ نهروان شروع شد. بعد که دشمنان کشته شدند و مغلوب شدند، امیرالمؤمنین آمد بالاسر کشته‌های دشمن، همین طور عبور میکرد و میگفت بعضی‌ها را که به رو افتاده بودند، بلندشان کنید؛ بلند میکردند، حضرت با اینها حرف میزد. آنها مرده بودند، اما میخواست اصحاب بشنوند. یکی را گفت بلند کنید، بلند کردند. به همان کسی که آن شب همراهش بود، حضرت فرمود: این شخص را میشناسی؟ گفت: نه. گفت: این همان کسی است که تو آرزو کردی یک مو از بدن او باشی، که آن شب داشت آن قرآن را با آن لحن سوزناک میخواند!(3) اینجا در مقابل قرآن ناطق، امیرالمؤمنین (علیه افضل صلوات المصلّین) میایستد، شمشیر میکشد! چون بصیرت نیست؛ بصیرت نیست، نمیتواند اوضاع را بفهمد.1388/05/05\n\n\n\n\n1 )\n                                                    خطبه 173 : از خطبه‏هاى آن حضرت است در اينكه چه كسى شايسته خلافت است، و سفارش به تقوا و گريز از دنيا\n\nأَمِينُ وَحْيِهِ وَ خَاتَمُ رُسُلِهِ وَ بَشِيرُ رَحْمَتِهِ وَ نَذِيرُ نِقْمَتِهِ .\nأَيُّهَا النَّاسُ إِنَّ أَحَقَّ النَّاسِ بِهَذَا الْأَمْرِ أَقْوَاهُمْ عَلَيْهِ وَ أَعْلَمُهُمْ\nبِأَمْرِ اللَّهِ فِيهِ فَإِنْ شَغَبَ شَاغِبٌ اسْتُعْتِبَ فَإِنْ أَبَى قُوتِلَ وَ لَعَمْرِي لَئِنْ كَانَتِ الْإِمَامَةُ لَا تَنْعَقِدُ حَتَّى يَحْضُرَهَا عَامَّةُ النَّاسِ فَمَا إِلَى ذَلِكَ سَبِيلٌ وَ لَكِنْ أَهْلُهَا يَحْكُمُونَ عَلَى مَنْ غَابَ عَنْهَا ثُمَّ لَيْسَ لِلشَّاهِدِ أَنْ يَرْجِعَ وَ لَا لِلْغَائِبِ أَنْ يَخْتَارَ أَلَا وَ إِنِّي أُقَاتِلُ رَجُلَيْنِ رَجُلًا ادَّعَى مَا لَيْسَ لَهُ وَ آخَرَ مَنَعَ الَّذِي عَلَيْهِ أُوصِيكُمْ عِبَادَ اللَّهِ بِتَقْوَى اللَّهِ فَإِنَّهَا خَيْرُ مَا تَوَاصَى الْعِبَادُ بِهِ وَ خَيْرُ عَوَاقِبِ الْأُمُورِ عِنْدَ اللَّهِ وَ قَدْ فُتِحَ بَابُ الْحَرْبِ بَيْنَكُمْ وَ بَيْنَ أَهْلِ الْقِبْلَةِ وَ لَا يَحْمِلُ هَذَا الْعَلَمَ إِلَّا أَهْلُ الْبَصَرِ وَ الصَّبْرِ وَ الْعِلْمِ بِمَوَاضِعِ الْحَقِّ فَامْضُوا لِمَا تُؤْمَرُونَ بِهِ وَ قِفُوا عِنْدَ مَا تُنْهَوْنَ عَنْهُ وَ لَا تَعْجَلُوا فِي أَمْرٍ حَتَّى تَتَبَيَّنُوا فَإِنَّ لَنَا مَعَ كُلِّ أَمْرٍ تُنْكِرُونَهُ غِيَراً .\nأَلَا وَ إِنَّ هَذِهِ الدُّنْيَا الَّتِي أَصْبَحْتُمْ تَتَمَنَّوْنَهَا وَ تَرْغَبُونَ فِيهَا وَ أَصْبَحَتْ تُغْضِبُكُمْ وَ تُرْضِيكُمْ لَيْسَتْ بِدَارِكُمْ وَ لَا مَنْزِلِكُمُ الَّذِي خُلِقْتُمْ لَهُ وَ لَا الَّذِي دُعِيتُمْ إِلَيْهِ أَلَا وَ إِنَّهَا لَيْسَتْ بِبَاقِيَةٍ لَكُمْ وَ لَا تَبْقَوْنَ عَلَيْهَا وَ هِيَ وَ إِنْ غَرَّتْكُمْ مِنْهَا فَقَدْ حَذَّرَتْكُمْ شَرَّهَا فَدَعُوا غُرُورَهَا لِتَحْذِيرِهَا وَ أَطْمَاعَهَا لِتَخْوِيفِهَا وَ سَابِقُوا فِيهَا إِلَى الدَّارِ الَّتِي دُعِيتُمْ إِلَيْهَا وَ انْصَرِفُوا بِقُلُوبِكُمْ عَنْهَا وَ لَا يَخِنَّنَّ أَحَدُكُمْ خَنِينَ الْأَمَةِ عَلَى مَا زُوِيَ عَنْهُ مِنْهَا وَ اسْتَتِمُّوا نِعْمَةَ اللَّهِ عَلَيْكُمْ بِالصَّبْرِ عَلَى طَاعَةِ اللَّهِ\nوَ الْمُحَافَظَةِ عَلَى مَا اسْتَحْفَظَكُمْ مِنْ كِتَابِهِ أَلَا وَ إِنَّهُ لَا يَضُرُّكُمْ تَضْيِيعُ شَيْ‏ءٍ مِنْ دُنْيَاكُمْ بَعْدَ حِفْظِكُمْ قَائِمَةَ دِينِكُمْ أَلَا وَ إِنَّهُ لَا يَنْفَعُكُمْ بَعْدَ تَضْيِيعِ دِينِكُمْ شَيْ‏ءٌ حَافَظْتُمْ عَلَيْهِ مِنْ أَمْرِ دُنْيَاكُمْ أَخَذَ اللَّهُ بِقُلُوبِنَا وَ قُلُوبِكُمْ إِلَى الْحَقِّ وَ أَلْهَمَنَا وَ إِيَّاكُمُ الصَّبْرَ .\n\nترجمه:\n\n رسول خدا امين وحى، و آخرين فرستادگان، و بشارت دهنده به رحمت، و بيم دهنده از عذاب او بود.\n\nاى مردم، آن كه تواناترين مردم به حكومت، و داناترين آنان به امر خدا در كار حكومت است از همه به حكومت شايسته‏تر است. اگر در مسأله حكومت فتنه جويى به فتنه برخيزد بازگشت به حق از او خواسته مى‏شود و اگر امتناع ورزيد كشته مى‏شود. به جانم سوگند، اگر جز با حضور همه مردم امامت منعقد نگردد چنين كارى شدنى نيست، ولى آنان كه حضور دارند ثبوت حكومت را بر غائبان حكم مى‏كنند، پس فرد حاضر حق رويگردانى، و غائب حق انتخاب غير را ندارد. \nبدانيد كه من با دو نفر مى‏جنگم: مردى كه چيزى را ادعا كند كه حق او نيست، و كسى كه رويگردان شود از چيزى كه بر عهده اوست. بندگان خدا، شما را به تقوا سفارش مى‏كنم، كه تقوا بهترين چيزى است كه عباد حق يكديگر را به آن سفارش مى‏كردند، و از بهترين عاقبتها نزد خداست. بين شما و اهل قبله باب جنگ گشوده شده، و اين پرچم را به دوش نمى‏كشد مگر آن كه اهل بصيرت و استقامت و داناى به موارد حق باشد. پس آنچه را به آن مأمور مى‏شويد انجام دهيد، و از آنچه‏ نهى مى‏گرديد باز ايستيد، و در كارى تا دقيقا بررسى نكنيد شتاب نورزيد، زيرا آنچه را شما (از روى جهل) منكر آن هستيد ما را قدرت تغيير آن هست. بدانيد دنيايى كه نسبت به آن آرزومنديد و به آن ميل داريد، و آن گاهى شما را به خشم و زمانى به خشنودى مى‏برد، نه خانه شماست و نه منزلى كه براى آن آفريده شده‏ايد، و نه جايى كه شما را به آن دعوت كرده‏اند. بدانيد كه دنيا براى شما باقى نمى‏ماند و شما هم در آن باقى نخواهيد ماند، اگر دنيا شما را به ظاهرش فريفت از شرّش نيز بيم داد. پس به خاطر بيم دهيش از آنچه فريبتان مى‏دهد چشم پوشى كنيد، و به خاطر ترساندنش از طمع به آن خوددارى نماييد، و در دنيا براى آخرتى كه به آن دعوت شده‏ايد بر يكديگر پيشى گيريد، و با عمق دل از دنيا روى بگردانيد، نبايد احدى از شما به خاطر چيزى از دنيا كه از او گرفته شده چون كنيز ناله بزند. و با شكيبايى بر طاعت خدا و محافظت بر آنچه از كتابش كه حفظ آن را از شما خواسته است نعمت خدا را بر خود تمام كنيد. بدانيد در صورتى كه پايه دين خود را حفظ نموده باشيد.\nاز دست دادن متاع دنيا به شما زيانى وارد نكند. و بدانيد در صورت تباه كردن دين آنچه از دنيا حفظ كرده‏ايد به شما سودى ندهد. خداوند دلهاى ما و شما را متوجه حق كند، و شكيبايى را به ما و شما ارزانى دارد\n\n2 )\n                                                    سوره مبارکه الزمر آیه 9\n\nأَمَّن هُوَ قانِتٌ آناءَ اللَّيلِ ساجِدًا وَقائِمًا يَحذَرُ الآخِرَةَ وَيَرجو رَحمَةَ رَبِّهِ ۗ قُل هَل يَستَوِي الَّذينَ يَعلَمونَ وَالَّذينَ لا يَعلَمونَ ۗ إِنَّما يَتَذَكَّرُ أُولُو الأَلبابِ\n\nترجمه:\n\n(آیا چنین کسی با ارزش است) یا کسی که در ساعات شب به عبادت مشغول است و در حال سجده و قیام، از عذاب آخرت می‌ترسد و به رحمت پروردگارش امیدوار است؟! بگو: «آیا کسانی که می‌دانند با کسانی که نمی‌دانند یکسانند؟! تنها خردمندان متذکّر می‌شوند!»\n\n3 )\n                                                    إرشاد القلوب إلى الصواب‏، حسن بن ابى الحسن ديلمى‏، ج 2، ص 226؛\nبحارالأنوار، علامه مجلسی، ج 33، ص 399؛\n\nأَنَّهُ خَرَجَ ذَاتَ لَيْلَةٍ مِنْ مَسْجِدِ الْكُوفَةِ مُتَوَجِّهاً إِلَى دَارِهِ وَ قَدْ مَضَى رُبُعٌ مِنَ اللَّيْلِ وَ مَعَهُ كُمَيْلُ بْنُ زِيَادٍ وَ كَانَ مِنْ خِيَارِ شِيعَتِهِ وَ مُحِبِّيهِ فَوَصَلَ فِی الطَّرِيقِ إِلَى بَابِ رَجُلٍ يَتْلُو الْقُرْآنَ فِی ذَلِكَ الْوَقْتِ وَ يَقْرَأُ قَوْلَهُ تَعَالَى أَمَّنْ هُوَ قانِتٌ آناءَ اللَّيْلِ ساجِداً وَ قائِماً يَحْذَرُ الْآخِرَةَ وَ يَرْجُوا رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِی الَّذِينَ يَعْلَمُونَ وَ الَّذِينَ لا يَعْلَمُونَ إِنَّما يَتَذَكَّرُ أُولُوا الْأَلْبابِ بِصَوْتٍ شَجِيٍّ حَزِينٍ فَاسْتَحْسَنَ ذَلِكَ كُمَيْلٌ فِی بَاطِنِهِ وَ أَعْجَبَهُ حَالُ الرَّجُلِ مِنْ غَيْرِ أَنْ يَقُولَ شَيْئاً فَالْتَفَتَ إِلَيْهِ ع وَ قَالَ يَا كُمَيْلُ لَا تُعْجِبْكَ طَنْطَنَةُ الرَّجُلِ إِنَّهُ مِنْ أَهْلِ النَّارِ وَ سَأُنَبِّئُكَ فِيمَا بَعْدُ فَتَحَيَّرَ كُمَيْلٌ لِمُشَافَهَتِهِ لَهُ عَلَى مَا فِی بَاطِنِهِ وَ شَهَادَتِهِ لِلرَّجُلِ بِالنَّارِ مَعَ كَوْنِهِ فِی هَذَا الْأَمْرِ وَ فِی تِلْكَ الْحَالَةِ الْحَسَنَةِ ظَاهِراً فِی ذَلِكَ الْوَقْتِ فَسَكَتَ كُمَيْلٌ مُتَعَجِّباً مُتَفَكِّراً فِی ذَلِكَ الْأَمْرِ وَ مَضَى مُدَّةٌ مُتَطَاوِلَةٌ إِلَى أَنْ آلَ حَالُ الْخَوَارِجِ إِلَى مَا آلَ وَ قَاتَلَهُمْ أَمِيرُ الْمُؤْمِنِينَ ع وَ كَانُوا يَحْفَظُونَ الْقُرْآنَ كَمَا أُنْزِلَ وَ الْتَفَتَ أَمِيرُ الْمُؤْمِنِينَ إِلَى كُمَيْلِ بْنِ زِيَادٍ وَ هُوَ وَاقِفٌ بَيْنَ يَدَيْهِ وَ السَّيْفُ فِی يَدِهِ يَقْطُرُ دَماً وَ رُءُوسُ أُولَئِكَ الْكَفَرَةِ الْفَجَرَةِ مُحَلَّقَةٌ عَلَى الْأَرْضِ فَوَضَعَ رَأْسَ السَّيْفِ مِنْ رَأْسِ تِلْكَ الرُّءُوسِ وَ قَالَ يَا كُمَيْلُ أَمَّنْ هُوَ قانِتٌ آناءَ اللَّيْلِ ساجِداً وَ قائِماً إِی هُوَ ذَلِكَ الشَّخْصُ الَّذِی كَانَ يَقْرَأُ فِی تِلْكَ اللَّيْلَةِ فَأَعْجَبَكَ حَالُهُ فَقَبَّلَ كُمَيْلٌ مُقَدَّمَ قَدَمَيْهِ وَ اسْتَغْفَرَ اللَّهَ‏\nفَصَلَّى اللَّهُ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ عَلَى مَجْهُولِ الْقَدْرِ.\n\nترجمه:\n\nامير مؤمنان على عليه السّلام شبى از مسجد كوفه به قصد خانه خود بيرون آمد و يك چهارم از شب ‏گذشته بود و كميل پسر زیاد كه از بهترين ياران و دوستان وى بود ، با او بود، در راه به در خانه‏ مردی رسيدند كه در آن وقت قرآن تلاوت می كرد و این سخن خداوند را با صدای اندوهناك و غمگینی می خواند: أَمَّنْ هُوَ قانِتٌ آناءَ اللَّيْلِ ساجِداً وَ قائِماً يَحْذَرُ الْآخِرَةَ ...و كميل در باطن و درون خویش آن را پسندید و بدون اينكه چيزى بگويد حالت آن مرد او را شگفت زده كرد. [امام] (ع) به او رو كرد و فرمود: اى كميل صدای اين مرد تو را به تعجب و [تحسين‏] نيندازد كه او از اهل دوزخ است و در آينده‏اى نه چندان دور ترا از آن آگاه خواهم كرد. كميل از اينكه باطن او و آنچه از دلش مى‏گذشت بر امام كشف شده بود و از اينكه امام با این حالی كه این مرد در آن است و چنين حالت نیكویی دارد،گواهى مى‏دهد او از اهل دوزخ است دچار نوعى حيرت شده بود و مدّتى گذشت و حالت و چگونگی خوارج آنجوری كه باید برگردد، برگشت. امير مؤمنان با ايشان به جنگ پرداخت درحالیكه ايشان قرآن را حفظ ميكردند آن طور كه نازل شده بود. امير مؤمنان به كميل كه در پيش رويش ايستاده بود رو كرد این در حالی بود كه از شمشيرش خون مى‏چكيد و سرهاى خوارج كافر و گمراه به روى زمين افتاده بود پس امام نوك شمشير خود را بر یكی از سر ها گذاشت و فرمود: اى كميل أَمَّنْ هُوَ قانِتٌ آناءَ اللَّيْلِ ساجِداً وَ قائِماً ... يعنى اين همان است كه در آن شب اين آيه را تلاوت مى‏كرد و حال ظاهرش بر تو خوش آمده بود. كميل بر قدمهاى نازنين امام بوسه زد و از خدا آمرزش طلبيد و بر مولائى كه قدرش مجهول مانده بود درود و صلوات نثار نمود.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبی‌بصیرتی خوارج و مبارزه با امیرالمومنین علیه السلام\n\nطبق روایتی که نقل شده، در اوقات جنگ نهروان، امیرالمؤمنین داشتند میرفتند؛ از اصحابشان یک نفر هم در کنار ایشان بود. همان نزدیکهای جنگ نهروان، صدای قرآنی در نیمه‌شب شنیده شد: «أمّن هو قانت اناء اللّیل»(1). با لحن سوزناک و زیبایی، آیه‌ی قرآن میخواند. این کسی که با امیرالمؤمنین بود، عرض کرد: یا امیرالمؤمنین! ای کاش من مویی در بدن این شخصی که قرآن را به این خوبی میخواند، بودم؛ چون او به بهشت خواهد رفت و جایش غیر از بهشت جای دیگری نیست. حضرت جمله‌یی قریب به این مضمون فرمودند که به این آسانی قضاوت نکن؛ قدری صبر کن. این قضیه گذشت، تا این‌که جنگ نهروان به وقوع پیوست. در این جنگ، همین خوارجِ متحجرِ خشمگینِ بدزبانِ غدارِ متعصبِ شمشیربه‌دست و مسلح، در مقابل امیرالمؤمنین قرار گرفتند. حضرت گفت: هر کس برود، یا زیر این علم بیاید، با او نمیجنگم. عده‌یی آمدند، اما حدود چهار هزار نفری هم ماندند و حضرت در این جنگ، همه‌ی اینها را از دم کشت. از لشکر امیرالمؤمنین، کمتر از ده نفر شهید شدند؛ اما از لشکر خوارج، از آن حدود چهار هزار یا شش هزار نفر، کمتر از ده نفر زنده ماندند؛ همه کشته شدند! جنگ، با پیروزی امیرالمؤمنین تمام شد. خیلی از کشته شده‌ها، مردم کوفه یا اطراف کوفه بودند؛ همینهایی که در جنگ صفین و جنگ جمل، همجبهه و همسنگر بودند؛ منتها ذهنهایشان اشتباه کرده بود. حضرت با تأثر خاصی، همراه با اصحاب خود در میان کشته‌ها راه میرفتند. اینها همین‌طور به صورت دمر روی زمین افتاده بودند. حضرت میگفت اینها را برگردانید، بعضیها را میگفت بنشانید. مرده بودند، اما حضرت با آنها حرف میزد. در این حرف زدنها، یک دنیا حکمت و اعتبار در کلمات امیرالمؤمنین هست. بعد به یک نفر رسیدند، حضرت او را برگرداندند و نگاهی به او کردند و خطاب به آن کسی که در آن شب با ایشان بود، فرمودند: آیا این شخص را میشناسی؟ گفت: نه، یا امیرالمؤمنین! فرمود: او همان کسی است که در آن شب آن آیه را آن‌طور سوزناک میخواند و تو آرزو کردی که مویی از بدن او باشی! او آن‌طور سوزناک قرآن میخواند، اما با قرآن مجسم - امیرالمؤمنین - مبارزه میکند! آن‌وقت علی بن ‌ابی طالب با اینها جنگید و اینها را قلع و قمع کرد. البته خوارج به طور کامل قلع و قمع و ریشه‌کن نشدند، اما همیشه به صورت یک اقلیت محکوم و مطرود باقی ماندند. این‌طور نبود که آنها بتوانند تسلط پیدا کنند؛ هدفشان بالاتر از این حرفها بود.1370/01/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 9\n\nأَمَّن هُوَ قانِتٌ آناءَ اللَّيلِ ساجِدًا وَقائِمًا يَحذَرُ الآخِرَةَ وَيَرجو رَحمَةَ رَبِّهِ ۗ قُل هَل يَستَوِي الَّذينَ يَعلَمونَ وَالَّذينَ لا يَعلَمونَ ۗ إِنَّما يَتَذَكَّرُ أُولُو الأَلبابِ\n\nترجمه:\n\n(آیا چنین کسی با ارزش است) یا کسی که در ساعات شب به عبادت مشغول است و در حال سجده و قیام، از عذاب آخرت می‌ترسد و به رحمت پروردگارش امیدوار است؟! بگو: «آیا کسانی که می‌دانند با کسانی که نمی‌دانند یکسانند؟! تنها خردمندان متذکّر می‌شوند!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nخوارج ، حاصل عبادت بدون روح\n\nاگر در حال عبادت، توجه نبود و روح عبادت - که همان عبودیت و انس به خدا و تسلیم در مقابل اوست - مورد توجه قرار نگرفت، آن وقت خطرهای گوناگونی در سر راه انسان قرار می‌گیرد، که تحجر یکی از آنهاست.بعضی از همین خوارجی که در این ایام اسمشان را زیاد شنیدید، آن‌چنان عبادت می‌کردند و آیات قرآن و نماز را با حال می‌خواندند، که حتّی اصحاب امیرالمؤمنین(ع) را تحت تأثیر قرار می‌دادند! در همان ایام جنگ جمل، یکی از یاران امیرالمؤمنین عبور می‌کرد، دید که یکی از آنها عبادت می‌کند و نصف شب، این آیات را با صدای خوشی می‌خواند: «امّن هو قانت اناء اللّیل»(1). منقلب شد و پیش امیرالمؤمنین آمد. حتّی انسانهای هوشمند و زیرک و آگاه - که اصحاب نزدیک امیرالمؤمنین(ع) غالباً این‌طور بودند - نیز اشتباه می‌کردند.بی‌مورد نیست که امیرالمؤمنین(علیه‌السّلام) فرمود: هیچ‌کس نمی‌توانست این کاری را که من کردم، بکند و این فتنه را بخواباند.(2) این کار، واقعاً شمشیر و آگاهی و آن ایمان علی به خودش و راه خودش را می‌خواست. حتّی گاهی خواص متزلزل می‌شدند. امیرالمؤمنین(ع) به آن صحابه‌ی خود فرمود - طبق این نقلی که شده است - فردا به تو خواهم گفت. فردا وقتی که جنگ تمام شد و کمتر از ده نفر از مجموعه‌ی خوارج زنده ماندند و بقیه در جنگ کشته شدند، حضرت به عنوان وسیله‌یی برای عبرت و موعظه‌ی یاران و اصحاب خودش، در بین کشته‌ها راه افتاد و با بعضی از آنان به مناسبتی حرف زد. به یکی از این کشته‌ها که به پشت افتاده بود، رسیدند. حضرت گفت، این را برگردانید؛ برگرداندند. شاید فرمود، او را بنشانید؛ نشاندند. بعد به همین کسی که از یاران نزدیکش بود، فرمود: او را می‌شناسی؟ گفت: نه، یا امیرالمؤمنین. فرمود: او همان کسی است که دیشب آن آیات را می‌خواند و دل تو را ربوده بود! (3)این، چه قرآن خواندنی است؟! این، چه نوع عبادت کردنی است؟! این، دوری از روح عبادت است. اگر انسان با روح عبادت و نماز و قرآن آشنا باشد، می‌فهمد که وقتی موجودیت و حقیقت و لبّ اسلام - که در علی‌بن‌ابی‌طالب مجسم است - در یک طرف قرار گرفته است، همه‌ی شبهه‌ها را از خودش دور می‌کند و به او می‌پیوندد. این دوری از قرآن و دوری از دین است که کسی نتواند این موضوع را تشخیص بدهد و نتیجتاً به روی علی(ع) شمشیر بلند کند.1369/02/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 9\n\nأَمَّن هُوَ قانِتٌ آناءَ اللَّيلِ ساجِدًا وَقائِمًا يَحذَرُ الآخِرَةَ وَيَرجو رَحمَةَ رَبِّهِ ۗ قُل هَل يَستَوِي الَّذينَ يَعلَمونَ وَالَّذينَ لا يَعلَمونَ ۗ إِنَّما يَتَذَكَّرُ أُولُو الأَلبابِ\n\nترجمه:\n\n(آیا چنین کسی با ارزش است) یا کسی که در ساعات شب به عبادت مشغول است و در حال سجده و قیام، از عذاب آخرت می‌ترسد و به رحمت پروردگارش امیدوار است؟! بگو: «آیا کسانی که می‌دانند با کسانی که نمی‌دانند یکسانند؟! تنها خردمندان متذکّر می‌شوند!»\n\n2 )\n                                                    خطبه 93 : از خطبه‏هاى آن حضرت است در بيان فضل و علم خود، و خبر از فتنه بنى اميه\n\nأَمَّا بَعْدَ حَمْدِ اللَّهِ وَ الثَّنَاءِ عَلَيْهِ أَيُّهَا النَّاسُ فَإِنِّي فَقَأْتُ عَيْنَ الْفِتْنَةِ وَ لَمْ يَكُنْ لِيَجْتَرِئَ عَلَيْهَا أَحَدٌ غَيْرِي بَعْدَ أَنْ مَاجَ غَيْهَبُهَا وَ اشْتَدَّ كَلَبُهَا فَاسْأَلُونِي قَبْلَ أَنْ تَفْقِدُونِي فَوَ الَّذِي نَفْسِي بِيَدِهِ لَا تَسْأَلُونِي عَنْ شَيْ‏ءٍ فِيمَا بَيْنَكُمْ وَ بَيْنَ السَّاعَةِ وَ لَا عَنْ فِئَةٍ تَهْدِي مِائَةً وَ تُضِلُّ مِائَةً إِلَّا أَنْبَأْتُكُمْ بِنَاعِقِهَا وَ قَائِدِهَا وَ سَائِقِهَا وَ مُنَاخِ رِكَابِهَا وَ مَحَطِّ رِحَالِهَا وَ مَنْ يُقْتَلُ مِنْ أَهْلِهَا قَتْلًا وَ مَنْ يَمُوتُ مِنْهُمْ مَوْتاً وَ لَوْ قَدْ فَقَدْتُمُونِي وَ نَزَلَتْ بِكُمْ كَرَائِهُ الْأُمُورِ وَ حَوَازِبُ الْخُطُوبِ لَأَطْرَقَ كَثِيرٌ مِنَ السَّائِلِينَ وَ فَشِلَ كَثِيرٌ مِنَ الْمَسْئُولِينَ وَ ذَلِكَ إِذَا قَلَّصَتْ حَرْبُكُمْ وَ شَمَّرَتْ عَنْ سَاقٍ وَ ضَاقَتِ الدُّنْيَا عَلَيْكُمْ ضِيقاً تَسْتَطِيلُونَ مَعَهُ أَيَّامَ الْبَلَاءِ عَلَيْكُمْ حَتَّى يَفْتَحَ اللَّهُ لِبَقِيَّةِ الْأَبْرَارِ مِنْكُمْ إِنَّ الْفِتَنَ إِذَا أَقْبَلَتْ شَبَّهَتْ وَ إِذَا أَدْبَرَتْ نَبَّهَتْ يُنْكَرْنَ مُقْبِلَاتٍ وَ يُعْرَفْنَ مُدْبِرَاتٍ يَحُمْنَ حَوْمَ الرِّيَاحِ يُصِبْنَ بَلَداً وَ يُخْطِئْنَ بَلَداً أَلَا وَ إِنَّ أَخْوَفَ الْفِتَنِ عِنْدِي عَلَيْكُمْ فِتْنَةُ بَنِي أُمَيَّةَ فَإِنَّهَا فِتْنَةٌ عَمْيَاءُ مُظْلِمَةٌ عَمَّتْ خُطَّتُهَا وَ خَصَّتْ بَلِيَّتُهَا\nوَ أَصَابَ الْبَلَاءُ مَنْ أَبْصَرَ فِيهَا وَ أَخْطَأَ الْبَلَاءُ مَنْ عَمِيَ عَنْهَا وَ ايْمُ اللَّهِ لَتَجِدُنَّ بَنِي أُمَيَّةَ لَكُمْ أَرْبَابَ سُوءٍ بَعْدِي كَالنَّابِ الضَّرُوسِ تَعْذِمُ بِفِيهَا وَ تَخْبِطُ بِيَدِهَا وَ تَزْبِنُ بِرِجْلِهَا وَ تَمْنَعُ دَرَّهَا لَا يَزَالُونَ بِكُمْ حَتَّى لَا يَتْرُكُوا مِنْكُمْ إِلَّا نَافِعاً لَهُمْ أَوْ غَيْرَ ضَائِرٍ بِهِمْ وَ لَا يَزَالُ بَلَاؤُهُمْ عَنْكُمْ حَتَّى لَا يَكُونَ انْتِصَارُ أَحَدِكُمْ مِنْهُمْ إِلَّا كَانْتِصَارِ الْعَبْدِ مِنْ رَبِّهِ وَ الصَّاحِبِ مِنْ مُسْتَصْحِبِهِ تَرِدُ عَلَيْكُمْ فِتْنَتُهُمْ شَوْهَاءَ مَخْشِيَّةً وَ قِطَعاً جَاهِلِيَّةً لَيْسَ فِيهَا مَنَارُ هُدًى وَ لَا عَلَمٌ يُرَى نَحْنُ أَهْلَ الْبَيْتِ مِنْهَا بِمَنْجَاةٍ وَ لَسْنَا فِيهَا بِدُعَاةٍ ثُمَّ يُفَرِّجُهَا اللَّهُ عَنْكُمْ كَتَفْرِيجِ الْأَدِيمِ بِمَنْ يَسُومُهُمْ خَسْفاً وَ يَسُوقُهُمْ عُنْفاً وَ يَسْقِيهِمْ بِكَأْسٍ مُصَبَّرَةٍ لَا يُعْطِيهِمْ إِلَّا السَّيْفَ وَ لَا يُحْلِسُهُمْ إِلَّا الْخَوْفَ فَعِنْدَ ذَلِكَ تَوَدُّ قُرَيْشٌ بِالدُّنْيَا وَ مَا فِيهَا لَوْ يَرَوْنَنِي مَقَاماً وَاحِداً وَ لَوْ قَدْرَ جَزْرِ جَزُورٍ لِأَقْبَلَ مِنْهُمْ مَا أَطْلُبُ الْيَوْمَ بَعْضَهُ فَلَا يُعْطُونِيهِ .\n\nترجمه:\n\nاما بعد، اى مردم، من بودم كه چشم فتنه را كور كردم، و كسى جز من بر آن جرأت نداشت، بعد از آنكه تاريكى فتنه‏ها همه جا را گرفته، و سختى هارى آن رو به فزونى نهاده بود. پس پيش از آنكه مرا نيابيد از من بپرسيد، به خدايى كه جانم در قبضه قدرت اوست از آنچه كه از امروز تا قيامت رخ خواهد داد و نيز در باره گروهى كه صد نفر را هدايت كند و صد نفر را به گمراهى برد از من نخواهيد پرسيد مگر اينكه شما را از دعوت كننده و جلودار و راننده‏شان و جاى فرود آمدن مركبها و بار اندازشان و آن كه از اهل آنها كشته مى‏شود، و آن كه به مرگ طبيعى مى‏ميرد خبر خواهم داد. و اگر مرا از دست بدهيد و آن گاه حوادث ناگوار و مشكلات طاقت فرسا بر شما فرود آيد بسيارى از پرسش كنندگان سر فرود آورند و جمع زيادى از پرسش شوندگان از جواب فرو مانند، و اين زمانى است كه پيكار و نبرد در ميان شما ادامه يابد و دامن بالا زند، و دنيا بر شما تنگ گردد آنچنان كه ايّام بلا و ابتلا را بر خود طولانى انگاريد، تا اينكه خداوند براى باقى ماندگان از نيكان شما پيروزى پيش آرد. فتنه‏ها به وقتى كه روى آرند عامل اشتباه شوند، و چون از ميان بروند حقيقت آن بر همه معلوم گردد. فتنه‏ها به وقت آمدن ناشناس‏اند، و هنگام رفتن شناخته مى‏شوند. فتنه‏ها همچون باد در گردشند، به شهرى اصابت مى‏كنند و از شهرى مى‏گذرند. بدانيد كه ترسناكترين فتنه‏ها به نظر من در زندگى شما فتنه بنى اميّه است، زيرا فتنه‏اى است كور و تاريك و فراگير، و بلايش مخصوص مردم با ايمان است، آن كه در آن فتنه‏ها بصير و داناست بلا دامنگيرش مى‏گردد، و هر كه كور دل و نابيناست بلا از او دور مى‏ماند به خدا قسم پس از من بنى اميّه را براى خود حاكمان بدى خواهيد يافت، آنان مانند شتر بد خلقى هستند كه با دهان گاز مى‏گيرد، و با دست به سر صاحبش مى‏كوبد، و با پاى لگد مى‏اندازد، و از دوشيدن شيرش مانع مى‏شود. با شما دائما بر همين رويّه‏اند تا كسى از شما را باقى نگذارند مگر كسى كه براى آنها سودمند باشد، يا به ايشان زيانى نرساند. سخت گيرى آنان از شما بر طرف نخواهد شد تا جايى كه غلبه شما بر آنان به پيروزى برده بر ارباب، يا فرمانبر بر فرمانده‏اش ماند فتنه ايشان بر شما زشت و وحشتناك و به رويه دوران جاهليت وارد مى‏گردد، در آن فتنه نه علامت هدايتى يافت مى‏گردد و نه نشانه نجاتى ديده مى‏شود. ما اهل بيت از آن فتنه بر طريق نجاتيم، و در آن وقت قدرت دعوت در ما نيست. آن گاه خداوند مانند جدا شدن پوست از گوشت، آن فتنه‏ها را از شما جدا مى‏كند به واسطه كسى كه به آنان ذلت و خوارى مى‏دهد، و به شدّت آنان را از ميدان به در مى‏كند، و جام تلخ بلا در كامشان مى‏ريزد، جز شمشير به آنان ندهد، و جز لباس ترس بر آنان نپوشاند. در آن وقت قريش دوست دارد دنيا و آنچه در آن است را از دست بدهد و عوض آن يك بار ديگر رهبرى مرا اگر چه زمانش به اندازه قربانى كردن شتر كم باشد ببيند تا از آنان بپذيرم چيزى را كه امروز مقدارى از آن را مى‏طلبم و به من نمى‏دهند.\n\n3 )\n                                                    إرشاد القلوب إلى الصواب‏، حسن بن ابى الحسن ديلمى‏ ج 2 ص 226 بحارالأنوار، علامه مجلسی، ج 33، ص 399\n\nأنه خرج ذات ليلة من مسجد الكوفة متوجها إلى داره و قد مضى ربع من الليل و معه كميل بن زياد و كان من خيار شيعته و محبيه فوصل فی الطريق إلى باب رجل يتلو القرآن فی ذلك الوقت و يقرأ قوله تعالى أَمَّنْ هُوَ قانِتٌ آناءَ اللَّيْلِ ساجِداً وَ قائِماً يَحْذَرُ الْآخِرَةَ وَ يَرْجُوا رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِی الَّذِينَ يَعْلَمُونَ وَ الَّذِينَ لا يَعْلَمُونَ إِنَّما يَتَذَكَّرُ أُولُوا الْأَلْبابِ بصوت شجی حزين فاستحسن ذلك كميل فی باطنه و أعجبه حال الرجل من غير أن يقول شيئا فالتفت إليه ع و قال يا كميل لا تعجبك طنطنة الرجل إنه من أهل النار و سأنبئك فيما بعد فتحير كميل لمشافهته له على ما فی باطنه و شهادته للرجل بالنار مع كونه فی هذا الأمر و فی تلك الحالة الحسنة ظاهرا فی ذلك الوقت فسكت كميل متعجبا متفكرا فی ذلك الأمر و مضى مدة متطاولة إلى أن آل حال الخوارج إلى ما آل و قاتلهم أمير المؤمنين ع و كانوا يحفظون القرآن كما أنزل و التفت أمير المؤمنين إلى كميل بن زياد و هو واقف بين يديه و السيف فی يده يقطر دما و رءوس أولئك الكفرة الفجرة محلقة على الأرض فوضع رأس السيف من رأس تلك الرءوس و قال يا كميل أمن هو قانت آناء الليل ساجدا و قائما أی هو ذلك الشخص الذی كان يقرأ فی تلك الليلة فأعجبك حاله فقبل كميل مقدم قدميه و استغفر الله فصلى الله على محمد و آل محمد و على مجهول القدر\n\nترجمه:\n\nامير مؤمنان على عليه السّلام شبى از مسجد كوفه به قصد خانه خود بيرون آمد و يك چهارم از شب ‏گذشته بود و كميل پسر زیاد كه از بهترين ياران و دوستان وى بود ، با او بود، در راه به در خانه‏ مردی رسيدند كه در آن وقت قرآن تلاوت می كرد و این سخن خداوند را با صدای اندوهناك و غمگینی می خواند: أَمَّنْ هُوَ قانِتٌ آناءَ اللَّيْلِ ساجِداً وَ قائِماً يَحْذَرُ الْآخِرَةَ ...و كميل در باطن و درون خویش آن را پسندید و بدون اينكه چيزى بگويد حالت آن مرد او را شگفت زده كرد. [امام] (ع) به او رو كرد و فرمود: اى كميل صدای اين مرد تو را به تعجب و [تحسين‏] نيندازد كه او از اهل دوزخ است و در آينده‏اى نه چندان دور ترا از آن آگاه خواهم كرد. كميل از اينكه باطن او و آنچه از دلش مى‏گذشت بر امام كشف شده بود و از اينكه امام با این حالی كه این مرد در آن است و چنين حالت نیكویی دارد،گواهى مى‏دهد او از اهل دوزخ است دچار نوعى حيرت شده بود و مدّتى گذشت و حالت و چگونگی خوارج آنجوری كه باید برگردد، برگشت. امير مؤمنان با ايشان به جنگ پرداخت درحالیكه ايشان قرآن را حفظ ميكردند آن طور كه نازل شده بود. امير مؤمنان به كميل كه در پيش رويش ايستاده بود رو كرد این در حالی بود كه از شمشيرش خون مى‏چكيد و سرهاى خوارج كافر و گمراه به روى زمين افتاده بود پس امام نوك شمشير خود را بر یكی از سر ها گذاشت و فرمود: اى كميل أَمَّنْ هُوَ قانِتٌ آناءَ اللَّيْلِ ساجِداً وَ قائِماً ... يعنى اين همان است كه در آن شب اين آيه را تلاوت مى‏كرد و حال ظاهرش بر تو خوش آمده بود. كميل بر قدمهاى نازنين امام بوسه زد و از خدا آمرزش طلبيد و بر مولائى كه قدرش مجهول مانده بود درود و صلوات نثار نمود.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "39:4": {
    "verseRef": "39:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=4",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 4\nلَو أَرادَ اللَّهُ أَن يَتَّخِذَ وَلَدًا لَاصطَفىٰ مِمّا يَخلُقُ ما يَشاءُ ۚ سُبحانَهُ ۖ هُوَ اللَّهُ الواحِدُ القَهّارُ﴿4﴾\n\nاگر (بفرض محال) خدا می‌خواست فرزندی انتخاب کند، از میان مخلوقاتش آنچه را می‌خواست برمیگزید؛ منزّه است (از اینکه فرزندی داشته باشد)! او خداوند یکتای پیروز است!\n\n\n"
  },
  "39:2": {
    "verseRef": "39:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=2",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:6": {
    "verseRef": "39:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=6",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 6\nخَلَقَكُم مِن نَفسٍ واحِدَةٍ ثُمَّ جَعَلَ مِنها زَوجَها وَأَنزَلَ لَكُم مِنَ الأَنعامِ ثَمانِيَةَ أَزواجٍ ۚ يَخلُقُكُم في بُطونِ أُمَّهاتِكُم خَلقًا مِن بَعدِ خَلقٍ في ظُلُماتٍ ثَلاثٍ ۚ ذٰلِكُمُ اللَّهُ رَبُّكُم لَهُ المُلكُ ۖ لا إِلٰهَ إِلّا هُوَ ۖ فَأَنّىٰ تُصرَفونَ﴿6﴾\n\nاو شما را از یک نفس آفرید، و همسرش را از (باقیمانده گِل) او خلق کرد؛ و برای شما هشت زوج از چهارپایان ایجاد کرد؛ او شما را در شکم مادرانتان آفرینشی بعد از آفرینش دیگر، در میان تاریکیهای سه گانه، می‌بخشد! این است خداوند، پروردگار شما که حکومت (عالم هستی) از آن اوست؛ هیچ معبودی جز او نیست؛ پس چگونه از راه حق منحرف می‌شوید؟!\n\n\n"
  },
  "39:5": {
    "verseRef": "39:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=5",
    "content": "\n\n1 )\n                                                    الكافی،ثقة الاسلام كلینی  ج7 ص407 ح 1 ؛\nمن لایحضره الفقیه ، شیخ صدوق، ج 3 ص 4 ؛ \nتهذیب الاحكام ، شیخ طوسی ج 6 ص 218 ؛ \nتحف العقول، ابن شعبه حرانی ص 365 ؛\nبحارالانوار، علامه مجلسی، ج 75 ص 247 ح 78 ؛\n\n« الْقُضَاةُ أَرْبَعَةٌ ثَلَاثَةٌ فِی النَّارِ وَ وَاحِدٌ فِی الْجَنَّةِ رَجُلٌ قَضَى بِجَوْرٍ وَ هُوَ يَعْلَمُ فَهُوَ فِی النَّارِ وَ رَجُلٌ قَضَى بِجَوْرٍ وَ هُوَ لَا يَعْلَمُ فَهُوَ فِی النَّارِ وَ رَجُلٌ قَضَى بِحَقٍّ وَ هُوَ لَا يَعْلَمُ فَهُوَ فِی النَّارِ وَ رَجُلٌ قَضَى بِالْحَقِّ وَ هُوَ يَعْلَمُ فَهُوَ فِی الْجَنَّة .....»\n\nترجمه:\n\nقاضيان بر چهار دسته‏اند: سه دسته‏آنها در آتش و يك دسته از آنان در بهشت مى‏باشند؛ [اوّل] مردى كه حكم به ستم و ناروا مى‏كند و خود هم مى‏داند كه چه كرده است پس او أهل دوزخ است، [دوم] مردى كه حكم به ناروا مى‏كند ولى نمى‏فهمد كه حكمش نادرست است او نيز اهل آتش است. [سوم] مردى كه حكم به حقّ و راستى مى‏كند ولى خود نمى‏داند كه چه كرده است [به سليقه خود حكم به صواب كرده است] او نيز اهل آتش است، [ چهارم] آنكه حكم به حقّ مى‏كند و خود نيز حقّ و باطل را مى‏شناسد اين مرد اهل بهشت خواهد بود».\n\n2 )\n                                                    سوره مبارکه الحجر آیه 85\n\nوَما خَلَقنَا السَّماواتِ وَالأَرضَ وَما بَينَهُما إِلّا بِالحَقِّ ۗ وَإِنَّ السّاعَةَ لَآتِيَةٌ ۖ فَاصفَحِ الصَّفحَ الجَميلَ\n\nترجمه:\n\nما آسمانها و زمین و آنچه را میان آن دو است، جز بحق نیافریدیم؛ و ساعت موعود [= قیامت‌] قطعاً فرا خواهد رسید (و جزای هر کس به او می‌رسد)! پس، از آنها به طرز شایسته‌ای صرف‌نظر کن (و آنها را بر نادانیهایشان ملامت ننما)!\n\n2 )\n                                                    سوره مبارکه الأحقاف آیه 3\n\nما خَلَقنَا السَّماواتِ وَالأَرضَ وَما بَينَهُما إِلّا بِالحَقِّ وَأَجَلٍ مُسَمًّى ۚ وَالَّذينَ كَفَروا عَمّا أُنذِروا مُعرِضونَ\n\nترجمه:\n\nما آسمانها و زمین و آنچه را در میان این دو است جز بحق و برای سرآمد معیّنی نیافریدیم؛ امّا کافران از آنچه انذار می‌شوند روی گردانند!\n\n3 )\n                                                    سوره مبارکه الأنعام آیه 73\n\nوَهُوَ الَّذي خَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ ۖ وَيَومَ يَقولُ كُن فَيَكونُ ۚ قَولُهُ الحَقُّ ۚ وَلَهُ المُلكُ يَومَ يُنفَخُ فِي الصّورِ ۚ عالِمُ الغَيبِ وَالشَّهادَةِ ۚ وَهُوَ الحَكيمُ الخَبيرُ\n\nترجمه:\n\nاوست که آسمانها و زمین را بحق آفرید؛ و آن روز که (به هر چیز) می‌گوید: «موجود باش!» موجود می‌شود؛ سخن او، حق است؛ و در آن روز که در «صور» دمیده می‌شود، حکومت مخصوص اوست، از پنهان و آشکار با خبر است، و اوست حکیم و آگاه.\n\n3 )\n                                                    سوره مبارکه ابراهيم آیه 19\n\nأَلَم تَرَ أَنَّ اللَّهَ خَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ ۚ إِن يَشَأ يُذهِبكُم وَيَأتِ بِخَلقٍ جَديدٍ\n\nترجمه:\n\nآیا ندیدی خداوند، آسمانها و زمین را بحق آفریده است؟! اگر بخواهد، شما را می‌برد و خلق تازه‌ای می‌آورد!\n\n3 )\n                                                    سوره مبارکه النحل آیه 3\n\nخَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ ۚ تَعالىٰ عَمّا يُشرِكونَ\n\nترجمه:\n\nآسمانها و زمین را بحق آفرید؛ او برتر است از اینکه همتایی برای او قرار می‌دهند!\n\n3 )\n                                                    سوره مبارکه الزمر آیه 5\n\nخَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ ۖ يُكَوِّرُ اللَّيلَ عَلَى النَّهارِ وَيُكَوِّرُ النَّهارَ عَلَى اللَّيلِ ۖ وَسَخَّرَ الشَّمسَ وَالقَمَرَ ۖ كُلٌّ يَجري لِأَجَلٍ مُسَمًّى ۗ أَلا هُوَ العَزيزُ الغَفّارُ\n\nترجمه:\n\nآسمانها و زمین را بحقّ آفرید؛ شب را بر روز می‌پیچد و روز را بر شب؛ و خورشید و ماه را مسخّر فرمان خویش قرار داد؛ هر کدام تا سرآمد معیّنی به حرکت خود ادامه می‌دهند؛ آگاه باشید که او قادر و آمرزنده است!\n\n3 )\n                                                    سوره مبارکه التغابن آیه 3\n\nخَلَقَ السَّماواتِ وَالأَرضَ بِالحَقِّ وَصَوَّرَكُم فَأَحسَنَ صُوَرَكُم ۖ وَإِلَيهِ المَصيرُ\n\nترجمه:\n\nآسمانها و زمین را بحق آفرید؛ و شما را (در عالم جنین) تصویر کرد، تصویری زیبا و دلپذیر؛ و سرانجام (همه) بسوی اوست.\n\n4 )\n                                                    سوره مبارکه العنكبوت آیه 44\n\nخَلَقَ اللَّهُ السَّماواتِ وَالأَرضَ بِالحَقِّ ۚ إِنَّ في ذٰلِكَ لَآيَةً لِلمُؤمِنينَ\n\nترجمه:\n\nخداوند، آسمانها و زمین را بحق آفرید؛ و در این آیتی است برای مؤمنان.\n\n4 )\n                                                    سوره مبارکه الجاثية آیه 22\n\nوَخَلَقَ اللَّهُ السَّماواتِ وَالأَرضَ بِالحَقِّ وَلِتُجزىٰ كُلُّ نَفسٍ بِما كَسَبَت وَهُم لا يُظلَمونَ\n\nترجمه:\n\nو خداوند آسمانها و زمین را بحقّ آفریده است تا هر کس در برابر اعمالی که انجام داده است جزا داده شود؛ و به آنها ستمی نخواهد شد!\n\n5 )\n                                                    سوره مبارکه الروم آیه 8\n\nأَوَلَم يَتَفَكَّروا في أَنفُسِهِم ۗ ما خَلَقَ اللَّهُ السَّماواتِ وَالأَرضَ وَما بَينَهُما إِلّا بِالحَقِّ وَأَجَلٍ مُسَمًّى ۗ وَإِنَّ كَثيرًا مِنَ النّاسِ بِلِقاءِ رَبِّهِم لَكافِرونَ\n\nترجمه:\n\nآیا آنان با خود نیندیشیدند که خداوند، آسمانها و زمین و آنچه را میان آن دو است جز بحق و برای زمان معیّنی نیافریده است؟! ولی بسیاری از مردم (رستاخیز و) لقای پروردگارشان را منکرند!\n\n6 )\n                                                    سوره مبارکه الأنبياء آیه 16\n\nوَما خَلَقنَا السَّماءَ وَالأَرضَ وَما بَينَهُما لاعِبينَ\n\nترجمه:\n\nما آسمان و زمین، و آنچه را در میان آنهاست از روی بازی نیافریدیم!\n\n6 )\n                                                    سوره مبارکه الدخان آیه 38\n\nوَما خَلَقنَا السَّماواتِ وَالأَرضَ وَما بَينَهُما لاعِبينَ\n\nترجمه:\n\nما آسمانها و زمین و آنچه را که در میان این دو است به بازی (و بی‌هدف) نیافریدیم!\n\n7 )\n                                                    سوره مبارکه الدخان آیه 39\n\nما خَلَقناهُما إِلّا بِالحَقِّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nما آن دو را جز بحق نیافریدیم؛ ولی بیشتر آنان نمی‌دانند!\n\n"
  },
  "39:1": {
    "verseRef": "39:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=1",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:13": {
    "verseRef": "39:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=13",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 13\nقُل إِنّي أَخافُ إِن عَصَيتُ رَبّي عَذابَ يَومٍ عَظيمٍ﴿13﴾\n\nبگو: «من اگر نافرمانی پروردگارم کنم، از عذاب روز بزرگ (قیامت) می‌ترسم!»\n\n\n"
  },
  "39:16": {
    "verseRef": "39:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=16",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 16\nلَهُم مِن فَوقِهِم ظُلَلٌ مِنَ النّارِ وَمِن تَحتِهِم ظُلَلٌ ۚ ذٰلِكَ يُخَوِّفُ اللَّهُ بِهِ عِبادَهُ ۚ يا عِبادِ فَاتَّقونِ﴿16﴾\n\nبرای آنان از بالای سرشان سایبانهایی از آتش، و در زیر پایشان نیز سایبانهایی از آتش است؛ این چیزی است که خداوند با آن بندگانش را می‌ترساند! ای بندگان من! از نافرمانی من بپرهیزید!\n\n\n"
  },
  "39:3": {
    "verseRef": "39:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=3",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 3\nأَلا لِلَّهِ الدّينُ الخالِصُ ۚ وَالَّذينَ اتَّخَذوا مِن دونِهِ أَولِياءَ ما نَعبُدُهُم إِلّا لِيُقَرِّبونا إِلَى اللَّهِ زُلفىٰ إِنَّ اللَّهَ يَحكُمُ بَينَهُم في ما هُم فيهِ يَختَلِفونَ ۗ إِنَّ اللَّهَ لا يَهدي مَن هُوَ كاذِبٌ كَفّارٌ﴿3﴾\n\nآگاه باشید که دین خالص از آن خداست، و آنها که غیر خدا را اولیای خود قرار دادند و دلیلشان این بود که: «اینها را نمی‌پرستیم مگر بخاطر اینکه ما را به خداوند نزدیک کنند»، خداوند روز قیامت میان آنان در آنچه اختلاف داشتند داوری می‌کند؛ خداوند آن کس را که دروغگو و کفران‌کننده است هرگز هدایت نمی‌کند!\n\n\n"
  },
  "39:10": {
    "verseRef": "39:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=10",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 10\nقُل يا عِبادِ الَّذينَ آمَنُوا اتَّقوا رَبَّكُم ۚ لِلَّذينَ أَحسَنوا في هٰذِهِ الدُّنيا حَسَنَةٌ ۗ وَأَرضُ اللَّهِ واسِعَةٌ ۗ إِنَّما يُوَفَّى الصّابِرونَ أَجرَهُم بِغَيرِ حِسابٍ﴿10﴾\n\nبگو: «ای بندگان من که ایمان آورده‌اید! از (مخالفت) پروردگارتان بپرهیزید! برای کسانی که در این دنیا نیکی کرده‌اند پاداش نیکی است! و زمین خدا وسیع است، (اگر تحت فشار سران کفر بودید مهاجرت کنید) که صابران اجر و پاداش خود را بی‌حساب دریافت می‌دارند!\n\n\n"
  },
  "39:12": {
    "verseRef": "39:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=12",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 12\nوَأُمِرتُ لِأَن أَكونَ أَوَّلَ المُسلِمينَ﴿12﴾\n\nو مأمورم که نخستین مسلمان باشم!\n\n\n"
  },
  "39:19": {
    "verseRef": "39:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=19",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:8": {
    "verseRef": "39:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=8",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 8\nوَإِذا مَسَّ الإِنسانَ ضُرٌّ دَعا رَبَّهُ مُنيبًا إِلَيهِ ثُمَّ إِذا خَوَّلَهُ نِعمَةً مِنهُ نَسِيَ ما كانَ يَدعو إِلَيهِ مِن قَبلُ وَجَعَلَ لِلَّهِ أَندادًا لِيُضِلَّ عَن سَبيلِهِ ۚ قُل تَمَتَّع بِكُفرِكَ قَليلًا ۖ إِنَّكَ مِن أَصحابِ النّارِ﴿8﴾\n\nهنگامی که انسان را زیانی رسد، پروردگار خود را می‌خواند و بسوی او باز می گردد؛ امّا هنگامی که نعمتی از خود به او عطا کند، آنچه را به خاطر آن قبلاً خدا را می خواند از یاد می‌برد و برای خداوند همتایانی قرارمی‌دهد تا مردم را از راه او منحرف سازد؛ بگو: «چند روزی از کفرت بهره‌گیر که از دوزخیانی!»\n\n\n\n\nلزوم بیان تحلیل سیاسی در کنار اخلاق و  معنویت\n\n[در تبلیغ] باید درس اخلاق بگویید، درس اخلاق سیاسی هم بگویید، درس اخلاق و معنویّت هم بگویید، تحلیل سیاسی هم بدهید، دشمن درونی را هم - که نفس امّاره یا شیطان رجیم است - معرفی کنید، دشمن اجتماعی را هم - که شیطان بزرگ یا شیطانهای گوناگونند - معرفی کنید، ایادی و اذناب شیطان را هم معرفی کنید. وقتی معنای عبودیّت الهی این شد که انسان از «انداد اللَّه»(1) اجتناب کند و تبرّی جوید، باید از همه‌ی اَشکال آن تبرّی جوید. «انداد اللَّه»، یک وقت نفس پلید انسانی است که درون اوست؛ «نفسک التی بین جنبیک(2)». یک وقت شیطان است که در دعای صحیفه‌ی سجّادیه می‌گویید که «او را در وجود من مستقر کردی و به چیزی که مرا از آن متمکّن نکردی، تمکّن بخشیدی.»یک وقت هم شیطانهای قدرتمند عرصه‌ی سیاسی‌اند که برای اغوا و راهزنی و تسلّط و ضربه زدن و به جهنّم کشاندن ملتها و شعوب بشری منتظر نشسته‌اند. «انداد اللَّه» اینهایند. دعوت به عبودیّت، نفی اینها را می‌طلبد؛ چاره‌ای ندارید. ما توصیه نمی‌کنیم که منبرها و سخنرانیها را به جنبه‌های فردی و شخصی منحصر کنید؛ نه. ممکن است یک سخنرانی، یک منبر، یک سلسله منبر، منحصر به این معانی باشد - مانعی ندارد - اما در کنار آن بایستی صحنه‌ی زندگی اجتماعی - سیاسی انسان هم میدان عبودیت الهی باشد. آن‌جا هم بایستی طواغیت ازاله و زدوده شوند و افشا گردند.1376/10/03\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 22\n\nالَّذي جَعَلَ لَكُمُ الأَرضَ فِراشًا وَالسَّماءَ بِناءً وَأَنزَلَ مِنَ السَّماءِ ماءً فَأَخرَجَ بِهِ مِنَ الثَّمَراتِ رِزقًا لَكُم ۖ فَلا تَجعَلوا لِلَّهِ أَندادًا وَأَنتُم تَعلَمونَ\n\nترجمه:\n\nآن کس که زمین را بستر شما، و آسمان [= جو زمین‌] را همچون سقفی بالای سر شما قرار داد؛ و از آسمان آبی فرو فرستاد؛ و به وسیله آن، میوه‌ها را پرورش داد؛ تا روزی شما باشد. بنابر این، برای خدا همتایانی قرار ندهید، در حالی که می‌دانید (هیچ یک از آنها، نه شما را آفریده‌اند، و نه شما را روزی می‌دهند).\n\n1 )\n                                                    سوره مبارکه البقرة آیه 165\n\nوَمِنَ النّاسِ مَن يَتَّخِذُ مِن دونِ اللَّهِ أَندادًا يُحِبّونَهُم كَحُبِّ اللَّهِ ۖ وَالَّذينَ آمَنوا أَشَدُّ حُبًّا لِلَّهِ ۗ وَلَو يَرَى الَّذينَ ظَلَموا إِذ يَرَونَ العَذابَ أَنَّ القُوَّةَ لِلَّهِ جَميعًا وَأَنَّ اللَّهَ شَديدُ العَذابِ\n\nترجمه:\n\nبعضی از مردم، معبودهایی غیر از خداوند برای خود انتخاب می‌کنند؛ و آنها را همچون خدا دوست می‌دارند. امّا آنها که ایمان دارند، عشقشان به خدا، (از مشرکان نسبت به معبودهاشان،) شدیدتر است. و آنها که ستم کردند، (و معبودی غیر خدا برگزیدند،) هنگامی که عذاب (الهی) را مشاهده کنند، خواهند دانست که تمامِ قدرت، از آنِ خداست؛ و خدا دارای مجازات شدید است؛ (نه معبودهای خیالی که از آنها می‌هراسند.)\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 30\n\nوَجَعَلوا لِلَّهِ أَندادًا لِيُضِلّوا عَن سَبيلِهِ ۗ قُل تَمَتَّعوا فَإِنَّ مَصيرَكُم إِلَى النّارِ\n\nترجمه:\n\nآنها برای خدا همتایانی قرار داده‌اند، تا (مردم را) از راه او (منحرف و) گمراه سازند؛ بگو: «(چند روزی از زندگی دنیا و لذّات آن) بهره گیرید؛ امّا عاقبت کار شما به سوی آتش (دوزخ) است!»\n\n1 )\n                                                    سوره مبارکه الزمر آیه 8\n\nوَإِذا مَسَّ الإِنسانَ ضُرٌّ دَعا رَبَّهُ مُنيبًا إِلَيهِ ثُمَّ إِذا خَوَّلَهُ نِعمَةً مِنهُ نَسِيَ ما كانَ يَدعو إِلَيهِ مِن قَبلُ وَجَعَلَ لِلَّهِ أَندادًا لِيُضِلَّ عَن سَبيلِهِ ۚ قُل تَمَتَّع بِكُفرِكَ قَليلًا ۖ إِنَّكَ مِن أَصحابِ النّارِ\n\nترجمه:\n\nهنگامی که انسان را زیانی رسد، پروردگار خود را می‌خواند و بسوی او باز می گردد؛ امّا هنگامی که نعمتی از خود به او عطا کند، آنچه را به خاطر آن قبلاً خدا را می خواند از یاد می‌برد و برای خداوند همتایانی قرارمی‌دهد تا مردم را از راه او منحرف سازد؛ بگو: «چند روزی از کفرت بهره‌گیر که از دوزخیانی!»\n\n2 )\n                                                    عوالی اللئالی ،ابن ابی جمهور احسائی  ج 4 ص 118 ح187 ؛\nمجموعه ورام،ورام بن ابی فراس،ج1،ص59؛\nبحار الانوار،مجلسی،ج67،ص64ح1\n\nقال النبی ص أعدى عدوك نفسك التی بين جنبيك\n\nترجمه:\n\nپیامبر گرامی اسلام (ص)فرمود: سرسخت ترین دشمنت نفس تو هست كه در میان دو پهلويت قرار دارد\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم حمایت علما از حکومت اسلامی\n\nامروز اگر روحانیت در قبال حکومت، بی‌اعتنا و بی‌مبالات باشد، هم خودش ضایع خواهد شد و هم حکومت اسلامی تضعیف می‌شود. حکومت اسلامی، حکومت قرآن و حکومت فقه و فقیه و حکومت علم و عدل است. حکومت برای گسترش آرمانهای اسلامی است. تشکیل حکومت اسلامی، آرزوی همه‌ی اولیاءاللَّه در طول تاریخ بوده است. هر فرد مؤمنی وظیفه دارد از آن دستگاه سیاسی که اسلام را ترویج و احکام آن را پیاده می‌کند، حمایت کند. مگر عالِم دین می‌تواند نسبت به حکومت اسلامی بی‌اعتنا بماند؟! افراد کافر به اسلام، در مقابل حکومت طاغوتی بی‌اعتنا می‌مانند. «طاغوت» یعنی کسی که در مقابل خدا، دستگاهی برپا می‌کند: انداداللَّه(1)، شرکاءاللَّه.(2) کسانی که خود را بنده‌ی مطیع خدا می‌دانند، برای تحقّق اهداف خدایی تلاش می‌کنند و صبح و شام در مقابل پروردگار پیشانی خضوع به خاک می‌سایند که به آنها توفیق دهد خدمتگزار دین او باشند. اگر اینها در کشور، زمام قدرت را به دست گیرند، همه وظیفه دارند که مانند یک عبادت، از آنان حمایت کنند.1374/09/16\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 22\n\nالَّذي جَعَلَ لَكُمُ الأَرضَ فِراشًا وَالسَّماءَ بِناءً وَأَنزَلَ مِنَ السَّماءِ ماءً فَأَخرَجَ بِهِ مِنَ الثَّمَراتِ رِزقًا لَكُم ۖ فَلا تَجعَلوا لِلَّهِ أَندادًا وَأَنتُم تَعلَمونَ\n\nترجمه:\n\nآن کس که زمین را بستر شما، و آسمان [= جو زمین‌] را همچون سقفی بالای سر شما قرار داد؛ و از آسمان آبی فرو فرستاد؛ و به وسیله آن، میوه‌ها را پرورش داد؛ تا روزی شما باشد. بنابر این، برای خدا همتایانی قرار ندهید، در حالی که می‌دانید (هیچ یک از آنها، نه شما را آفریده‌اند، و نه شما را روزی می‌دهند).\n\n1 )\n                                                    سوره مبارکه البقرة آیه 165\n\nوَمِنَ النّاسِ مَن يَتَّخِذُ مِن دونِ اللَّهِ أَندادًا يُحِبّونَهُم كَحُبِّ اللَّهِ ۖ وَالَّذينَ آمَنوا أَشَدُّ حُبًّا لِلَّهِ ۗ وَلَو يَرَى الَّذينَ ظَلَموا إِذ يَرَونَ العَذابَ أَنَّ القُوَّةَ لِلَّهِ جَميعًا وَأَنَّ اللَّهَ شَديدُ العَذابِ\n\nترجمه:\n\nبعضی از مردم، معبودهایی غیر از خداوند برای خود انتخاب می‌کنند؛ و آنها را همچون خدا دوست می‌دارند. امّا آنها که ایمان دارند، عشقشان به خدا، (از مشرکان نسبت به معبودهاشان،) شدیدتر است. و آنها که ستم کردند، (و معبودی غیر خدا برگزیدند،) هنگامی که عذاب (الهی) را مشاهده کنند، خواهند دانست که تمامِ قدرت، از آنِ خداست؛ و خدا دارای مجازات شدید است؛ (نه معبودهای خیالی که از آنها می‌هراسند.)\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 30\n\nوَجَعَلوا لِلَّهِ أَندادًا لِيُضِلّوا عَن سَبيلِهِ ۗ قُل تَمَتَّعوا فَإِنَّ مَصيرَكُم إِلَى النّارِ\n\nترجمه:\n\nآنها برای خدا همتایانی قرار داده‌اند، تا (مردم را) از راه او (منحرف و) گمراه سازند؛ بگو: «(چند روزی از زندگی دنیا و لذّات آن) بهره گیرید؛ امّا عاقبت کار شما به سوی آتش (دوزخ) است!»\n\n1 )\n                                                    سوره مبارکه سبإ آیه 33\n\nوَقالَ الَّذينَ استُضعِفوا لِلَّذينَ استَكبَروا بَل مَكرُ اللَّيلِ وَالنَّهارِ إِذ تَأمُرونَنا أَن نَكفُرَ بِاللَّهِ وَنَجعَلَ لَهُ أَندادًا ۚ وَأَسَرُّوا النَّدامَةَ لَمّا رَأَوُا العَذابَ وَجَعَلنَا الأَغلالَ في أَعناقِ الَّذينَ كَفَروا ۚ هَل يُجزَونَ إِلّا ما كانوا يَعمَلونَ\n\nترجمه:\n\nو مستضعفان به مستکبران می‌گویند: «وسوسه‌های فریبکارانه شما در شب و روز (مایه گمراهی ما شد)، هنگامی که به ما دستور می‌دادید که به خداوند کافر شویم و همتایانی برای او قرار دهیم!» و آنان هنگامی که عذاب (الهی) را می‌بینند پشیمانی خود را پنهان می‌کنند (تا بیشتر رسوا نشوند)! و ما غل و زنجیرها در گردن کافران می نهیم؛ آیا جز آنچه عمل می‌کردند به آنها جزا داده می‌شود؟!\n\n1 )\n                                                    سوره مبارکه الزمر آیه 8\n\nوَإِذا مَسَّ الإِنسانَ ضُرٌّ دَعا رَبَّهُ مُنيبًا إِلَيهِ ثُمَّ إِذا خَوَّلَهُ نِعمَةً مِنهُ نَسِيَ ما كانَ يَدعو إِلَيهِ مِن قَبلُ وَجَعَلَ لِلَّهِ أَندادًا لِيُضِلَّ عَن سَبيلِهِ ۚ قُل تَمَتَّع بِكُفرِكَ قَليلًا ۖ إِنَّكَ مِن أَصحابِ النّارِ\n\nترجمه:\n\nهنگامی که انسان را زیانی رسد، پروردگار خود را می‌خواند و بسوی او باز می گردد؛ امّا هنگامی که نعمتی از خود به او عطا کند، آنچه را به خاطر آن قبلاً خدا را می خواند از یاد می‌برد و برای خداوند همتایانی قرارمی‌دهد تا مردم را از راه او منحرف سازد؛ بگو: «چند روزی از کفرت بهره‌گیر که از دوزخیانی!»\n\n1 )\n                                                    سوره مبارکه فصلت آیه 9\n\nقُل أَئِنَّكُم لَتَكفُرونَ بِالَّذي خَلَقَ الأَرضَ في يَومَينِ وَتَجعَلونَ لَهُ أَندادًا ۚ ذٰلِكَ رَبُّ العالَمينَ\n\nترجمه:\n\nبگو: آیا شما به آن کس که زمین را در دو روز آفرید کافر هستید و برای او همانندهایی قرارمی‌دهید؟! او پروردگار جهانیان است!\n\n2 )\n                                                    سوره مبارکه الرعد آیه 16\n\nقُل مَن رَبُّ السَّماواتِ وَالأَرضِ قُلِ اللَّهُ ۚ قُل أَفَاتَّخَذتُم مِن دونِهِ أَولِياءَ لا يَملِكونَ لِأَنفُسِهِم نَفعًا وَلا ضَرًّا ۚ قُل هَل يَستَوِي الأَعمىٰ وَالبَصيرُ أَم هَل تَستَوِي الظُّلُماتُ وَالنّورُ ۗ أَم جَعَلوا لِلَّهِ شُرَكاءَ خَلَقوا كَخَلقِهِ فَتَشابَهَ الخَلقُ عَلَيهِم ۚ قُلِ اللَّهُ خالِقُ كُلِّ شَيءٍ وَهُوَ الواحِدُ القَهّارُ\n\nترجمه:\n\nبگو: «چه کسی پروردگار آسمانها و زمین است؟» بگو: «اللّه!» (سپس) بگو: «آیا اولیا (و خدایانی) غیر از او برای خود برگزیده‌اید که (حتّی) مالک سود و زیان خود نیستند (تا چه رسد به شما؟!)» بگو: «آیا نابینا و بینا یکسانند؟! یا ظلمتها و نور برابرند؟! آیا آنها همتایانی برای خدا قرار دادند بخاطر اینکه آنان همانند خدا آفرینشی داشتند، و این آفرینشها بر آنها مشتبه شده است؟!» بگو: «خدا خالق همه چیز است؛ و اوست یکتا و پیروز!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nزنده بودن یاد امام دروجود هرمسلمان\n\nآری، اگرچه یوسف عزیز امت اسلام اکنون در میان ما نیست و جای او که همه‌ساله در وجود یکایک حاجیان دلباخته و سرازپانشناخته‌ی ایرانی تجلی می‌کرد، خالی است، ولی هم‌اکنون نیز او را در هر دل ذاکر و عارف و در هر جان پُرشور و در هر زبان حقگو و در وجود هر مسلمان غیور و دلسوخته و در هرجا که در آن، سخن از عزت اسلام و وحدت مسلمین و برائت از مشرکین و نفرت از «انداد اللَّه»(1) و اصنام جاهلیت هست، می‌توان یافت. او زنده است، تا اسلام ناب محمّدی زنده است؛ و او زنده است، تا پرچم عظمت اسلام و وحدت مسلمین و نفرت از ظالمین برافراشته است.1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 22\n\nالَّذي جَعَلَ لَكُمُ الأَرضَ فِراشًا وَالسَّماءَ بِناءً وَأَنزَلَ مِنَ السَّماءِ ماءً فَأَخرَجَ بِهِ مِنَ الثَّمَراتِ رِزقًا لَكُم ۖ فَلا تَجعَلوا لِلَّهِ أَندادًا وَأَنتُم تَعلَمونَ\n\nترجمه:\n\nآن کس که زمین را بستر شما، و آسمان [= جو زمین‌] را همچون سقفی بالای سر شما قرار داد؛ و از آسمان آبی فرو فرستاد؛ و به وسیله آن، میوه‌ها را پرورش داد؛ تا روزی شما باشد. بنابر این، برای خدا همتایانی قرار ندهید، در حالی که می‌دانید (هیچ یک از آنها، نه شما را آفریده‌اند، و نه شما را روزی می‌دهند).\n\n1 )\n                                                    سوره مبارکه الزمر آیه 8\n\nوَإِذا مَسَّ الإِنسانَ ضُرٌّ دَعا رَبَّهُ مُنيبًا إِلَيهِ ثُمَّ إِذا خَوَّلَهُ نِعمَةً مِنهُ نَسِيَ ما كانَ يَدعو إِلَيهِ مِن قَبلُ وَجَعَلَ لِلَّهِ أَندادًا لِيُضِلَّ عَن سَبيلِهِ ۚ قُل تَمَتَّع بِكُفرِكَ قَليلًا ۖ إِنَّكَ مِن أَصحابِ النّارِ\n\nترجمه:\n\nهنگامی که انسان را زیانی رسد، پروردگار خود را می‌خواند و بسوی او باز می گردد؛ امّا هنگامی که نعمتی از خود به او عطا کند، آنچه را به خاطر آن قبلاً خدا را می خواند از یاد می‌برد و برای خداوند همتایانی قرارمی‌دهد تا مردم را از راه او منحرف سازد؛ بگو: «چند روزی از کفرت بهره‌گیر که از دوزخیانی!»\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 30\n\nوَجَعَلوا لِلَّهِ أَندادًا لِيُضِلّوا عَن سَبيلِهِ ۗ قُل تَمَتَّعوا فَإِنَّ مَصيرَكُم إِلَى النّارِ\n\nترجمه:\n\nآنها برای خدا همتایانی قرار داده‌اند، تا (مردم را) از راه او (منحرف و) گمراه سازند؛ بگو: «(چند روزی از زندگی دنیا و لذّات آن) بهره گیرید؛ امّا عاقبت کار شما به سوی آتش (دوزخ) است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "39:11": {
    "verseRef": "39:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=11",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 11\nقُل إِنّي أُمِرتُ أَن أَعبُدَ اللَّهَ مُخلِصًا لَهُ الدّينَ﴿11﴾\n\nبگو: «من مأمورم که خدا را پرستش کنم در حالی که دینم را برای او خالص کرده باشم،\n\n\n\n\nصدق و اخلاص، نماد مکتب سلیمانی است\n\nما یک جمله عرض کردیم، گفتیم «مکتب سلیمانی». شهید سلیمانی یک مکتب شد یا یک مکتب بود و در مورد این مکتب، من حالا دیدم بحمدالله کتابهای متعدّدی چاپ شده که ندیده بودم این کتابها را. اگر بخواهیم آن چیزی را که اسمش را میگذاریم «مکتب سلیمانی»، در یکی دو جمله‌ی کوتاه تبیین کنیم، باید بگوییم این مکتب عبارت است از «صدق» و «اخلاص». این دو کلمه در واقع عنوان و نماد و نمایه‌ی مکتب سلیمانی است. «صدق» یعنی همان چیزی که در آیه‌ی شریفه‌ی «مِنَ المُؤمِنینَ رِجالٌ صَدَقوا ما عاهَدُوا اللهَ عَلَیه» (1) است که حالا مختصری توضیح عرض میکنم. «اخلاص» هم همین است که در آیات متعدّد قرآن از جمله این آیه‌ی شریفه «قُل اِنّی اُمِرتُ اَن اَعبُدَ اللهَ مُخلِصًا لَهُ الدّین» (2) [آمده]؛ این دو عنوانِ قرآنی، تشکیل‌دهنده‌ی حرکت شهید سلیمانی بود.این حرکت بابرکت، که هم زندگیِ این مرد سرتاپا برکت شد، هم شهادت او -ما در زیارت ائمّه (علیهم السّلام) عرض میکنیم: وَ قَبَضَکَ اِلَیهِ بِاختیارِه وَ اَلزَمَ اَعداءَکَ الحُجَّة؛ (3) جان تو را خدا گرفت، قبض روح دست خدا است امّا این قبض روح موجب شد که حجّت علیه دشمنان تو و دشمنان خدا اقامه بشود؛ اینجا هم همین جور است؛ خب، جانها دست خدا است؛ همه باید از دنیا بروند و هر کسی یک جور از دنیا میرود؛ شهید هم از دنیا رفت- و کیفیّت شهادت او حجّت را تمام کرد بر دشمن و بر همه‌ی بینندگان.خب، حالا «صَدَقوا ما عاهَدُوا اللهَ عَلَیه» یعنی چه؟ یعنی با هدف، با عهد الهی، با آرمانها برخورد صادقانه داشته باشند. مشکل ما این است دیگر؛ در موارد زیادی مشکل ما اینجا است که پای صدق در حرکت ما و در تعامل ما با آرمانهای اسلام و انقلاب میلنگد. این مرد به معنای واقعی کلمه صادقانه عمل کرد و عمل میکرد در زندگی‌اش، تا آنجایی که ما این زندگی را از نزدیک دیدیم و شناختیم؛ چه در دفاع مقدّس، چه بعد از دفاع مقدّس تا مسئولیّت نیروی قدس، و چه در نیروی قدس. رنج مجاهدت را در راه آرمانها بر خود هموار کردن؛ این معنای «صادقانه» است.وفادار ماندن به اسلام و به انقلاب؛ با همه‌ی وجود به اسلام و انقلاب وفادار ماند؛ به عهدی که با خدا و با امام بسته بود وفادار ماند؛ به وظیفه‌ای که در قبال ملّت ایران داشت و در قبال امّت اسلامی داشت، با کمال دقّت در عمل و با همه‌ی وجود وفادار ماند؛ هم وظیفه در قبال ملّت ایران، هم وظیفه در قبال امّت اسلامی.بعضیها سعی میکنند یک دوگانه‌ی ملّت و امّت درست کنند؛ ریشه‌ی این کار در اختیار دشمن است و آنها دارند این کار را میکنند. البتّه بعضی‌ها هم اشتباه میکنند و غافلانه همین خط را میروند. در داخل هم گاهی اوقات می‌بینیم که آن کسی که برای امّت اسلامی کار میکند، دیگر نگاهش لزوماً به سمت ملّت ایران نیست؛ یا بعکس. شهید عزیز ما، شهید سلیمانی، ثابت کرد که هم میتوان ملّی‌ترین چهره‌ی کشور بود، هم میتوان امّتی‌ترین چهره‌ی کشور بود؛ در آنِ واحد ملّی‌ترین و امّتی‌ترین بود.ملّی‌ترین بود؛ از کجا معلوم؟ از تشییع جنازه‌ی او! کدام اجتماع را ما در این سالهای متمادی در دوران انقلاب -که دوران اجتماعات عظیم است- داریم مثل تشییع ده‌هامیلیونیِ شهید سلیمانی؟ اینها چه کسی بودند؟ ملّت، این است دیگر. ملّت را در توهّمات که نمیشود تصویر کرد؛ ملّت این واقعیّت موجود است. ده‌ها میلیون [نفر] این مرد را بعد از شهادتش تشییع کردند؛ پس ملّی‌ترین است. امّتی‌ترین هم هست به خاطر اینکه در این دو سال، نام و یادِ روزافزون او در دنیای اسلام نفوذ بیشتری دارد پیدا میکند. مرتّباً نام شهید سلیمانی و یاد شهید سلیمانی در دنیای اسلام دارد تکرار میشود، و دائم دارد افزایش پیدا میکند؛ این را انسان دارد مشاهده میکند و میبیند. حقیقتاً مظهر صدق بود: صَدَقوا ما عاهَدُوا اللهَ عَلَیه.آن [طور] که ما از نزدیک کار او را دیدیم، واقعاً مظهر تلاش بود؛ کار خستگی‌ناپذیر؛ خستگی‌ناپذیر. گاهی اوقات که مثلاً به یک کشوری میرفت، برمیگشت و برای ما گزارش میفرستاد، من وقتی میخواندم این گزارش را، حیرت میکردم از حجم کار عظیمی که در این مثلاً چند روز اتّفاق افتاده. من از تعدادی از این گزارشها یک نسخه برداشته‌ام برای نگهداریِ پیش خودم؛ روی آن هم نوشته‌ام که این را من نگه میدارم برای اینکه در آینده دیده بشود، معلوم بشود که این مرد چقدر کار انجام میداده. الان چند نسخه -دو سه گزارش را- از این قبیل دارم. کار خستگی‌ناپذیر.همراه با شجاعت؛ یعنی کاری که کار معمولی نیست و احتیاج به شجاعت دارد، احتیاج به شهامت دارد؛ و متّکی به عقلانیّت؛ هم شجاعت، هم عقلانیّت؛ هر دو در حدّ تحسین‌برانگیز؛ با تدبیر. هم دشمن را درست می‌شناخت، هم ابزارهای دشمن را هم میدانست؛ یعنی این جور نبود که شهید سلیمانی نداند امکانات دشمن که میشود از آن امکانات استفاده کند و ضربه بزند چیست؛ امکانات دشمن را هم کاملاً می‌شناخت امّا در عین حال با کمال شهامت و قدرت وارد میدان میشد. از دشمن بیم نداشت و راهِ‌ کار را با تدبیر انتخاب میکرد.من در جمع بعضی از مسئولین سطح بالای کشور که خود شهید هم بود -هم در حضور خودش، هم در غیاب خودش- چند بار این حرف را زدم که کار را با تدبیر انجام میداد. شجاعتش یک جور، که قضایای کارهای شجاعانه‌ی او حالا میبینم سر زبانها است؛ کارهایی را که با تدبیر انجام میداد، با دقّت [بود]! «صدق» این است؛ «صَدَقوا ما عاهَدُوا الله» یعنی اینها.امّا اخلاص او؛ صدق و اخلاص. اگر اخلاص نباشد کار بی‌برکت میشود؛ اینکه می‌بینید کار برکت پیدا میکند، به خاطر اخلاص است. اخلاص او را از کجا میشود فهمید؟ از اینجایی که اصلاً دنبال دیده شدن نبود؛ یک ذرّه‌ای هم از دیده شدن فرار میکرد. او از دیده شدن فرار میکرد، حالا جوری شده که همه‌ی دنیا دارند او را می‌بینند؛ همه‌ی دنیا دارند او را می‌بینند. کار را برای خدا میکرد، تظاهر نداشت، لاف‌زنی نداشت؛ اوّلین پاداش دنیایی‌ای که خدای متعال به این اخلاص او داد، همین تشییع دَه‌ها میلیونی بود. این تشییع، اوّلین جزای اخلاص او در دنیا بود؛ حالا جزای آخرت که به جای خود محفوظ؛ این رواج اسم شهید سلیمانی و رواج شخصیّت او، یاد او و نام او در دنیا، جزای دنیوی [او بود]. در این دو سال هزاران هزار بار نام شهید سلیمانی بر زبان افراد، ‌بر قلم افراد جاری شده. امسال هم مردم به طور خودجوش دارند بزرگداشت درست میکنند -که گفتم به آن برمیگردم- این بر اثر اخلاص این عزیز است.1400/10/11\n\n\n\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 23\n\nمِنَ المُؤمِنينَ رِجالٌ صَدَقوا ما عاهَدُوا اللَّهَ عَلَيهِ ۖ فَمِنهُم مَن قَضىٰ نَحبَهُ وَمِنهُم مَن يَنتَظِرُ ۖ وَما بَدَّلوا تَبديلًا\n\nترجمه:\n\nدر میان مؤمنان مردانی هستند که بر سر عهدی که با خدا بستند صادقانه ایستاده‌اند؛ بعضی پیمان خود را به آخر بردند (و در راه او شربت شهادت نوشیدند)، و بعضی دیگر در انتظارند؛ و هرگز تغییر و تبدیلی در عهد و پیمان خود ندادند.\n\n2 )\n                                                    سوره مبارکه الزمر آیه 11\n\nقُل إِنّي أُمِرتُ أَن أَعبُدَ اللَّهَ مُخلِصًا لَهُ الدّينَ\n\nترجمه:\n\nبگو: «من مأمورم که خدا را پرستش کنم در حالی که دینم را برای او خالص کرده باشم،\n\n3 )\n                                                    كامل الزيارات، النص، ص: 40؛\nمصباح المتهجد و سلاح المتعبد، ج‏2، ص: 738؛\nوسائل الشيعة، ج‏14، ص: 395؛\nبحار الأنوار (ط - بيروت)، ج‏97، ص: 264؛\nمفاتیح الجنان زیارت امین الله؛\n\n...أَشْهَدُ أَنَّكَ جَاهَدْتَ فِي اللَّهِ حَقَّ جِهادِهِ وَ عَمِلْتَ بِكِتَابِهِ وَ اتَّبَعْتَ سُنَنَ نَبِيِّهِ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ حَتَّى دَعَاكَ اللَّهُ إِلَى جِوَارِهِ فَقَبَضَكَ إِلَيْهِ بِاخْتِيَارِهِ وَ أَلْزَمَ أَعْدَاءَكَ الْحُجَّةَ مَعَ مَا لَكَ مِنَ الْحُجَجِ الْبَالِغَةِ عَلَى جَمِيعِ خَلْقِه‏...\n\nترجمه:\n\nشهادت مى‌دهم كه تو در راه خدا آن طور كه شايد و بايد جهاد نموده و به كتاب خدا عمل و سنن و احكام پيامبرش صلّى اللّٰه عليه و آله و سلّم را پيروى كردى تا حق تعالى تو را به جوار خودش خواند و به اختيار خويش قبض روحت فرمود و به واسطه كشتنت دشمنان را در حالى كه حجّت‌ها و براهين بالغه الهى بر جميع خلايق در دست تو بود حق تعالى بر دشمنان اتمام حجّت نمود\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "39:14": {
    "verseRef": "39:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=14",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:15": {
    "verseRef": "39:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=15",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 15\nفَاعبُدوا ما شِئتُم مِن دونِهِ ۗ قُل إِنَّ الخاسِرينَ الَّذينَ خَسِروا أَنفُسَهُم وَأَهليهِم يَومَ القِيامَةِ ۗ أَلا ذٰلِكَ هُوَ الخُسرانُ المُبينُ﴿15﴾\n\nشما هر چه را جز او می‌خواهید بپرستید!» بگو: «زیانکاران واقعی آنانند که سرمایه وجود خویش و بستگانشان را در روز قیامت از دست داده‌اند! آگاه باشید زیان آشکار همین است!»\n\n\n\n\nتاثیر زیاد داشتن حیات پس از مرگ در تنظیم اعمال و رفتار\n\nمسئله‌ی عالم پس از مرگ و حیات حقیقی - «و انّ الدّار الاخرة لهی الحیوان»(1). حیات واقعی، حیاتِ بعد از عبور از این مرحله‌ی زندگی است - تأثیر زیادی در تنظیم اعمال و رفتار و کارهای ما دارد. همین آیاتی که الان تلاوت شد؛ «قل انّ الخاسرین الّذین خسروا أنفسهم و أهلیهم یوم القیامة الّا ذلک هو الخسران المبین».(2) خسران واقعی این است.از دست دادن مال، از دست دادن جان، از دست دادن عزیزان، از دست دادن لذات زندگی، خسارت‌هایی است که بر انسان در این دنیا وارد می‌شود، اما خسارت‌های حقیقی این‌ها نیست. گاهی همین چیز‌ها که به نظر ما خسارت و فقدان می‌آید، از دست دادن چیزی می‌آید، وسیله‌ای است که ما را از آن خسارت بزرگ، از آن خسارت حقیقی محفوظ نگه می‌دارد. لذاست که در دنیای مادی، در این زندگی‌ای که ما مأمور به انجام کار و تلاش و مجاهدت در آن هستیم، مسئله‌ی بردن و باختن و جلو افتادن و عقب افتادن و وجهه پیدا کردن و وجهه پیدا نکردن و محبوب شدن و از چشم‌‌ها افتادن و اینها، مسائل کاملاً درجه‌ی دو و مسائل فرعی به حساب می‌آید؛ اصل قضیه آن امر حقیقی است، که آن هم با عمل به تکلیف الهی به وجود می‌آید.1387/03/21\n\n\n\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 64\n\nوَما هٰذِهِ الحَياةُ الدُّنيا إِلّا لَهوٌ وَلَعِبٌ ۚ وَإِنَّ الدّارَ الآخِرَةَ لَهِيَ الحَيَوانُ ۚ لَو كانوا يَعلَمونَ\n\nترجمه:\n\nاین زندگی دنیا چیزی جز سرگرمی و بازی نیست؛ و زندگی واقعی سرای آخرت است، اگر می‌دانستند!\n\n1 )\n                                                    سوره مبارکه الزمر آیه 15\n\nفَاعبُدوا ما شِئتُم مِن دونِهِ ۗ قُل إِنَّ الخاسِرينَ الَّذينَ خَسِروا أَنفُسَهُم وَأَهليهِم يَومَ القِيامَةِ ۗ أَلا ذٰلِكَ هُوَ الخُسرانُ المُبينُ\n\nترجمه:\n\nشما هر چه را جز او می‌خواهید بپرستید!» بگو: «زیانکاران واقعی آنانند که سرمایه وجود خویش و بستگانشان را در روز قیامت از دست داده‌اند! آگاه باشید زیان آشکار همین است!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "39:17": {
    "verseRef": "39:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=17",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 17\nوَالَّذينَ اجتَنَبُوا الطّاغوتَ أَن يَعبُدوها وَأَنابوا إِلَى اللَّهِ لَهُمُ البُشرىٰ ۚ فَبَشِّر عِبادِ﴿17﴾\n\nو کسانی که از عبادت طاغوت پرهیز کردند و به سوی خداوند بازگشتند، بشارت از آن آنهاست؛ پس بندگان مرا بشارت ده!\n\n\n\n\nانتخاب بهترین سخن، دستوری قرآنی\n\nشما تجربه‌ی این پدر پیرتان را در این زمینه داشته باشید. آنی که کمک میکند به پیشرفت کشور، آزادی واقعیِ فکرهاست؛ یعنی آزادانه فکر کردن، آزادانه مطرح کردن، از هو و جنجال نترسیدن، به تشویق و تحریض این و آن هم نگاه نکردن. یک وقت شما یک حرفی میزنید، ناگهان می‌بینید همه‌ی ناظران سیاسی جهان که وجودشان انباشته‌ی از پلیدی و خباثت است، برای شما کف میزنند. به این تشویق نشوید. به قول رائج بین جوانها، جوگیر نشوید. بحث درست بکنید، بحث منطقی بکنید. سخنی را بشنوید، سخنی را بگوئید؛ بعد بنشینید فکر کنید. این همان دستور قرآن است. «فبشّر عباد. الّذین یستمعون القول فیتّبعون احسنه».(1) سخن را باید شنفت، بهترین را انتخاب کرد. والّا فضای جنجال درست کردن، همین میشود که دیدید1388/08/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 18\n\nالَّذينَ يَستَمِعونَ القَولَ فَيَتَّبِعونَ أَحسَنَهُ ۚ أُولٰئِكَ الَّذينَ هَداهُمُ اللَّهُ ۖ وَأُولٰئِكَ هُم أُولُو الأَلبابِ\n\nترجمه:\n\nهمان کسانی که سخنان را می‌شنوند و از نیکوترین آنها پیروی می‌کنند؛ آنان کسانی هستند که خدا هدایتشان کرده، و آنها خردمندانند.\n\n1 )\n                                                    سوره مبارکه الزمر آیه 17\n\nوَالَّذينَ اجتَنَبُوا الطّاغوتَ أَن يَعبُدوها وَأَنابوا إِلَى اللَّهِ لَهُمُ البُشرىٰ ۚ فَبَشِّر عِبادِ\n\nترجمه:\n\nو کسانی که از عبادت طاغوت پرهیز کردند و به سوی خداوند بازگشتند، بشارت از آن آنهاست؛ پس بندگان مرا بشارت ده!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتطهیر دل از شرک و تجدید پیمان با پروردگار در حج\n\nحال که به نام خدا و به دعوت پیامبر خدا، راهیِ کوی دوست شده و از هر «فجّ عمیق» (1)به حریم بیت‌اللَّه‌الحرام وفود کرده و احرام حج و هجرت الی‌اللَّه بسته و ابراهیم‌وار نغمه‌ی: «انّی ذاهب الی ربّی سیهدین»(2) به زبان فطرت سر داده و زمزمه‌ی: «ارنا مناسکنا وتب علینا»(3) را به زبان حال و قال مترنم گشته‌اید، امید است از «ثمرات کلّ شیی‌ء»(4) که ابراهیم خلیل(علیه‌السّلام) از خداوند استدعا کرد، شیرین‌کام شده و چشمتان به شهود منافعی که حضرت ربوبی مژده داده، منور گردد. به طور حتم، یکی از این منافع آن است که در پرتو مناسک و شعایر آموزنده‌ی حج، دلهاتان را که خانه‌ی خدا و امانت اوست، به او بسپرید و از شرک و زَیغ و زنگار تطهیر کنید و پیمان: «الم اعهد الیکم یا بنی‌آدم ان لاتعبدوا الشّیطان»(5) را تجدید نمایید و با تمسک به فرمان: «فاجتنبوا الرّجس من الاوثان»(6)، به بشارت: «والّذین اجتنبوا الطّاغوت ان یعبدوها و انابوا الی اللَّه لهم البشری»(7)، سرافراز گردید.1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الحج آیه 27\n\nوَأَذِّن فِي النّاسِ بِالحَجِّ يَأتوكَ رِجالًا وَعَلىٰ كُلِّ ضامِرٍ يَأتينَ مِن كُلِّ فَجٍّ عَميقٍ\n\nترجمه:\n\nو مردم را دعوت عمومی به حج کن؛ تا پیاده و سواره بر مرکبهای لاغر از هر راه دوری بسوی تو بیایند...\n\n2 )\n                                                    سوره مبارکه الصافات آیه 99\n\nوَقالَ إِنّي ذاهِبٌ إِلىٰ رَبّي سَيَهدينِ\n\nترجمه:\n\n(او از این مهلکه بسلامت بیرون آمد) و گفت: «من به سوی پروردگارم می‌روم، او مرا هدایت خواهد کرد!\n\n3 )\n                                                    سوره مبارکه البقرة آیه 128\n\nرَبَّنا وَاجعَلنا مُسلِمَينِ لَكَ وَمِن ذُرِّيَّتِنا أُمَّةً مُسلِمَةً لَكَ وَأَرِنا مَناسِكَنا وَتُب عَلَينا ۖ إِنَّكَ أَنتَ التَّوّابُ الرَّحيمُ\n\nترجمه:\n\nپروردگارا! ما را تسلیم فرمان خود قرار ده! و از دودمان ما، امتی که تسلیم فرمانت باشند، به وجود آور! و طرز عبادتمان را به ما نشان ده و توبه ما را بپذیر، که تو توبه‌پذیر و مهربانی!\n\n4 )\n                                                    سوره مبارکه القصص آیه 57\n\nوَقالوا إِن نَتَّبِعِ الهُدىٰ مَعَكَ نُتَخَطَّف مِن أَرضِنا ۚ أَوَلَم نُمَكِّن لَهُم حَرَمًا آمِنًا يُجبىٰ إِلَيهِ ثَمَراتُ كُلِّ شَيءٍ رِزقًا مِن لَدُنّا وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nآنها گفتند: «ما اگر هدایت را همراه تو پذیرا شویم، ما را از سرزمینمان می‌ربایند!» آیا ما حرم امنی در اختیار آنها قرار ندادیم که ثمرات هر چیزی (از هر شهر و دیاری) بسوی آن آورده می‌شود؟! رزقی است از جانب ما؛ ولی بیشتر آنان نمی‌دانند!\n\n5 )\n                                                    سوره مبارکه يس آیه 60\n\nأَلَم أَعهَد إِلَيكُم يا بَني آدَمَ أَن لا تَعبُدُوا الشَّيطانَ ۖ إِنَّهُ لَكُم عَدُوٌّ مُبينٌ\n\nترجمه:\n\nآیا با شما عهد نکردم ای فرزندان آدم که شیطان را نپرستید، که او برای شما دشمن آشکاری است؟!\n\n6 )\n                                                    سوره مبارکه الحج آیه 30\n\nذٰلِكَ وَمَن يُعَظِّم حُرُماتِ اللَّهِ فَهُوَ خَيرٌ لَهُ عِندَ رَبِّهِ ۗ وَأُحِلَّت لَكُمُ الأَنعامُ إِلّا ما يُتلىٰ عَلَيكُم ۖ فَاجتَنِبُوا الرِّجسَ مِنَ الأَوثانِ وَاجتَنِبوا قَولَ الزّورِ\n\nترجمه:\n\n(مناسک حج) این است! و هر کس برنامه‌های الهی را بزرگ دارد، نزد پروردگارش برای او بهتر است! و چهارپایان برای شما حلال شده، مگر آنچه (ممنوع بودنش) بر شما خوانده می‌شود. از پلیدیهای بتها اجتناب کنید! و از سخن باطل بپرهیزید!\n\n7 )\n                                                    سوره مبارکه الزمر آیه 17\n\nوَالَّذينَ اجتَنَبُوا الطّاغوتَ أَن يَعبُدوها وَأَنابوا إِلَى اللَّهِ لَهُمُ البُشرىٰ ۚ فَبَشِّر عِبادِ\n\nترجمه:\n\nو کسانی که از عبادت طاغوت پرهیز کردند و به سوی خداوند بازگشتند، بشارت از آن آنهاست؛ پس بندگان مرا بشارت ده!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nضرورت وجود آزادی بیان برای رشد افکار یک جامعه\n\nبرخورد افکار و آزادی افکار برای هدایت افکار است. یک نظام و یک رژیم و یک دولت که نمیتواند در راه هدایت افکار قدم برندارد و آن چیزی که برای هدایت افکار مفید هست، آن را انجام ندهد. درست همان دولت و همان دستگاه و همان نظامی که مخلصانه میخواهد کار کند، نباید یک حرکتی را که مایه‌ی گمراهی افکار است، آن را اجازه بدهد. اگر آزادی بیان به هدف و به منظور هدایت افکار است، پس آن بیانی که افکار را هدایت نمیکند بلکه گمراه میکند، مردم را فریب میدهد، حقایق را میپوشاند، باطل را حق جلوه میدهد، حق را باطل جلوه میدهد، آن بیانی که مایه‌ی گمراهی است، یک بیان مضری است. درست به همان دلیل که بیان حقیقت برای هدایت افکار لازم است و آزادی بیان برای رشد افکار لازم است، به همین دلیل برخی از آزادی‌ها که از آن سوء استفاده میشود و افکار گمراه میشوند، حرام است، ممنوع است و نباید انجام بگیرد، که این موضوع آن بحثی است که خواهم کرد و مجموعاً با این اصل اسلامی که از قرائن و شواهد به دست می‌آید و از آن آیه‌ی شریفه‌ی «فبشّر عباد الّذین یستمعون القول فیتّبعون احسنه»(1) هم به یک نحوی ممکن است استفاده بشود. این در جای خود یک چیز مسلمی است، اما آن حدود و مرزهایی هم که وجود دارد،  آن هم مسلم است که ان‌شاءاللّه دنباله‌ی این مطلب را که مجموعه، نظر اسلام را در باب آزادی بیان روشن خواهد کرد، در یک خطبه‌ی دیگری ان‌شاءاللّه عرض خواهم کرد.1366/02/04\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 17\n\nوَالَّذينَ اجتَنَبُوا الطّاغوتَ أَن يَعبُدوها وَأَنابوا إِلَى اللَّهِ لَهُمُ البُشرىٰ ۚ فَبَشِّر عِبادِ\n\nترجمه:\n\nو کسانی که از عبادت طاغوت پرهیز کردند و به سوی خداوند بازگشتند، بشارت از آن آنهاست؛ پس بندگان مرا بشارت ده!\n\n1 )\n                                                    سوره مبارکه الزمر آیه 18\n\nالَّذينَ يَستَمِعونَ القَولَ فَيَتَّبِعونَ أَحسَنَهُ ۚ أُولٰئِكَ الَّذينَ هَداهُمُ اللَّهُ ۖ وَأُولٰئِكَ هُم أُولُو الأَلبابِ\n\nترجمه:\n\nهمان کسانی که سخنان را می‌شنوند و از نیکوترین آنها پیروی می‌کنند؛ آنان کسانی هستند که خدا هدایتشان کرده، و آنها خردمندانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاندیشیدن در گفتارها و انتخاب نیکوترین آنها ویژه بندگان ‌خردمند است\n\nخواهش میکنم برادران و خواهران من در سراسر ایران به این بیان دقیق بشوید؛ مخصوصاً برادران و خواهران جوان و ‌متعهّد که از روى اخلاص راهى را میپیمایند و حرکت و عملى را انجام میدهند، به این آیه توجّه کنند که: فَبَشِّر عِبادِ، الَّذینَ ‌یَستَمِعونَ القَولَ فَیَتَّبِعونَ اَحسَنَه؛(1) هر سخن قابل پذیرشى را بشنوید و بپذیرید. گروه‌‌هایى و اشخاصى و افرادى و ‌جمعیّت‌‌هایى در جامعه‌‌ى ما هستند __ که من به سازمان خاصّى و گروه خاصّى اشاره نمیکنم؛ البتّه اِبائى هم ندارم، امّا ‌مقصود من کلّى‌‌تر است __ که ادّعا میکنند امّا بر طبق ادّعا التزام و تعهّد ندارند. گروه‌‌هاى چپ، آن گروه‌‌هایى که علیه این ‌ملّت شمشیر کشیدند و چه در کردستان و چه در بقیّه‌‌ى نقاط آشوب‌‌خیز با جمهورى اسلامى جنگیدند، از این قبیلند. ادّعا ‌میکنند که فدایىِ خلقند، ادّعا میکنند که طرف‌‌دار کارگران هستند، امّا همین فدائیان خلق و همین طرف‌‌داران کارگر و رنجبر ‌و دیگر نامها و تعبیرات، فکر نمیکنند که امروز این جمهورى اسلامى سینه‌‌به‌‌سینه‌‌ى بزرگ‌‌ترین قدرت ضدّ رنجبران و ضدّ ‌کارگران [یعنى] در مقابل آمریکا ایستاده است؛ فکر نمیکنند که باید از همه‌‌ى نیروها استفاده کرد تا جمهورى اسلامى بتواند ‌راهش را ادامه بدهد؛ نه فقط کمک نمیکنند، بلکه ضربت هم میزنند؛ ماجراى ترکمن‌‌صحرا را و ماجراى کردستان را و ‌ماجراى دانشگاه تهران را و بسیار ماجراهاى دیگر را درست میکنند. این فقط یک مثال بود که من زدم، براى گروه‌‌هایى که ‌ادّعاى طرف‌‌دارى از خلق و از توده‌‌ى مردم میکنند امّا تعهّد و التزام و عملى که لازمه‌‌ى این ادّعا است، در آنها وجود ندارد. ‌یا ادّعاى اسلامیّت میکنند، ادّعاى طرف‌‌دارى از نظام جمهورى اسلامى میکنند، امّا بر طبق این ادّعا عمل نمیکنند؛ مثل ‌بعضى از گروه‌‌هاى مسلمان.‌1359/04/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 17\n\nوَالَّذينَ اجتَنَبُوا الطّاغوتَ أَن يَعبُدوها وَأَنابوا إِلَى اللَّهِ لَهُمُ البُشرىٰ ۚ فَبَشِّر عِبادِ\n\nترجمه:\n\nو کسانی که از عبادت طاغوت پرهیز کردند و به سوی خداوند بازگشتند، بشارت از آن آنهاست؛ پس بندگان مرا بشارت ده!\n\n1 )\n                                                    سوره مبارکه الزمر آیه 18\n\nالَّذينَ يَستَمِعونَ القَولَ فَيَتَّبِعونَ أَحسَنَهُ ۚ أُولٰئِكَ الَّذينَ هَداهُمُ اللَّهُ ۖ وَأُولٰئِكَ هُم أُولُو الأَلبابِ\n\nترجمه:\n\nهمان کسانی که سخنان را می‌شنوند و از نیکوترین آنها پیروی می‌کنند؛ آنان کسانی هستند که خدا هدایتشان کرده، و آنها خردمندانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "39:18": {
    "verseRef": "39:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=18",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 18\nالَّذينَ يَستَمِعونَ القَولَ فَيَتَّبِعونَ أَحسَنَهُ ۚ أُولٰئِكَ الَّذينَ هَداهُمُ اللَّهُ ۖ وَأُولٰئِكَ هُم أُولُو الأَلبابِ﴿18﴾\n\nهمان کسانی که سخنان را می‌شنوند و از نیکوترین آنها پیروی می‌کنند؛ آنان کسانی هستند که خدا هدایتشان کرده، و آنها خردمندانند.\n\n\n\n\nانتخاب بهترین سخن، دستوری قرآنی\n\nشما تجربه‌ی این پدر پیرتان را در این زمینه داشته باشید. آنی که کمک میکند به پیشرفت کشور، آزادی واقعیِ فکرهاست؛ یعنی آزادانه فکر کردن، آزادانه مطرح کردن، از هو و جنجال نترسیدن، به تشویق و تحریض این و آن هم نگاه نکردن. یک وقت شما یک حرفی میزنید، ناگهان می‌بینید همه‌ی ناظران سیاسی جهان که وجودشان انباشته‌ی از پلیدی و خباثت است، برای شما کف میزنند. به این تشویق نشوید. به قول رائج بین جوانها، جوگیر نشوید. بحث درست بکنید، بحث منطقی بکنید. سخنی را بشنوید، سخنی را بگوئید؛ بعد بنشینید فکر کنید. این همان دستور قرآن است. «فبشّر عباد. الّذین یستمعون القول فیتّبعون احسنه».(1) سخن را باید شنفت، بهترین را انتخاب کرد. والّا فضای جنجال درست کردن، همین میشود که دیدید1388/08/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 18\n\nالَّذينَ يَستَمِعونَ القَولَ فَيَتَّبِعونَ أَحسَنَهُ ۚ أُولٰئِكَ الَّذينَ هَداهُمُ اللَّهُ ۖ وَأُولٰئِكَ هُم أُولُو الأَلبابِ\n\nترجمه:\n\nهمان کسانی که سخنان را می‌شنوند و از نیکوترین آنها پیروی می‌کنند؛ آنان کسانی هستند که خدا هدایتشان کرده، و آنها خردمندانند.\n\n1 )\n                                                    سوره مبارکه الزمر آیه 17\n\nوَالَّذينَ اجتَنَبُوا الطّاغوتَ أَن يَعبُدوها وَأَنابوا إِلَى اللَّهِ لَهُمُ البُشرىٰ ۚ فَبَشِّر عِبادِ\n\nترجمه:\n\nو کسانی که از عبادت طاغوت پرهیز کردند و به سوی خداوند بازگشتند، بشارت از آن آنهاست؛ پس بندگان مرا بشارت ده!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم بالابردن روحیه تحمل حرف مخالف در مجلس\n\nآنی که من میخواهم تأکید کنم و به همه‌ی شما برادران و خواهران عرض کنم، این است که روحیه‌ی تحمل حرف مخالف را در مجلس بالا ببرید. یک چیزی برخلاف نظر شماست؛ خوب، بگوید؛ آسمان که به زمین نمی‌آید. گوش کنید، بعد هم با استدلال آن را رد کنید. اگر وقت رد کردن و جواب گفتن ندارید، برطبق آن رأی ندهید، عمل نکنید. اگر رفیقی، دوست و آشنائی دارید که میخواهید ذهن او را روشن کنید، خیلی خوب، آهسته به او بگوئید. نگذارید گفتن‌ها و اظهار نظر کردن‌ها ابتر و ناقص بماند. متأسفانه در مجالس ما از اوائل هم این حالت بود که یک عده‌ای وسط صحبتی، وسط حرفی، پرخاشگرانه صدا را بلند کنند و حرف بزنند.(...)بنابراین، هم به این معنا که انسان در مجلس حالت تحمل را بالا ببرد، هم به اینکه سعی شود اظهارنظرها از سر لجاجت نباشد، توجه شود. البته گفتنش آسان است، اما عملش سخت است. من واقعاً قبول دارم که عملش هم سخت است. گاهی انسان از روی لجاجت، از روی ستیزه‌گری و مخالفت با فلان زیدی یا فلان جریانی یا فلان گروهی اظهار نظری میکند؛ این درست نیست. یعنی حرف زدن بر اساس لجاجت و بر اساس زورآزمائیِ شخصی و جناحی و اینها نباید باشد. حرف هر کسی را، ولو آن کسی که حرف میزند، جزو جریان شما و گروه شما و جبهه‌ی شما و هرچه که میخواهید اسمش را بگذارید، نیست، گوش کنید؛ اگر دیدید حرف درستی است، آن وقت «فیتّبعون احسنه». حکمت قرآنی را ملاحظه کنید: «یستمعون القول فیتّبعون احسنه».(1) باید استماع کرد؛ بعد هرچه بهتر است، انسان قبول کند؛ ولو آن بهتر از زبان کسی در بیاید که انسان او را دوست ندارد، قبول ندارد. این خیلی حالت خوبی است. اگر این پیش بیاید، خیلی خوب است؛ برخلاف اینکه انسان تا دید این کسی که پا شده، جزو جناح مخالف است، جزو گروه منفی است از نظر من، از همان اول بنا بگذارد که او را رد کند.1388/04/03\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 18\n\nالَّذينَ يَستَمِعونَ القَولَ فَيَتَّبِعونَ أَحسَنَهُ ۚ أُولٰئِكَ الَّذينَ هَداهُمُ اللَّهُ ۖ وَأُولٰئِكَ هُم أُولُو الأَلبابِ\n\nترجمه:\n\nهمان کسانی که سخنان را می‌شنوند و از نیکوترین آنها پیروی می‌کنند؛ آنان کسانی هستند که خدا هدایتشان کرده، و آنها خردمندانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nضرورت وجود آزادی بیان برای رشد افکار یک جامعه\n\nبرخورد افکار و آزادی افکار برای هدایت افکار است. یک نظام و یک رژیم و یک دولت که نمیتواند در راه هدایت افکار قدم برندارد و آن چیزی که برای هدایت افکار مفید هست، آن را انجام ندهد. درست همان دولت و همان دستگاه و همان نظامی که مخلصانه میخواهد کار کند، نباید یک حرکتی را که مایه‌ی گمراهی افکار است، آن را اجازه بدهد. اگر آزادی بیان به هدف و به منظور هدایت افکار است، پس آن بیانی که افکار را هدایت نمیکند بلکه گمراه میکند، مردم را فریب میدهد، حقایق را میپوشاند، باطل را حق جلوه میدهد، حق را باطل جلوه میدهد، آن بیانی که مایه‌ی گمراهی است، یک بیان مضری است. درست به همان دلیل که بیان حقیقت برای هدایت افکار لازم است و آزادی بیان برای رشد افکار لازم است، به همین دلیل برخی از آزادی‌ها که از آن سوء استفاده میشود و افکار گمراه میشوند، حرام است، ممنوع است و نباید انجام بگیرد، که این موضوع آن بحثی است که خواهم کرد و مجموعاً با این اصل اسلامی که از قرائن و شواهد به دست می‌آید و از آن آیه‌ی شریفه‌ی «فبشّر عباد الّذین یستمعون القول فیتّبعون احسنه»(1) هم به یک نحوی ممکن است استفاده بشود. این در جای خود یک چیز مسلمی است، اما آن حدود و مرزهایی هم که وجود دارد،  آن هم مسلم است که ان‌شاءاللّه دنباله‌ی این مطلب را که مجموعه، نظر اسلام را در باب آزادی بیان روشن خواهد کرد، در یک خطبه‌ی دیگری ان‌شاءاللّه عرض خواهم کرد.1366/02/04\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 17\n\nوَالَّذينَ اجتَنَبُوا الطّاغوتَ أَن يَعبُدوها وَأَنابوا إِلَى اللَّهِ لَهُمُ البُشرىٰ ۚ فَبَشِّر عِبادِ\n\nترجمه:\n\nو کسانی که از عبادت طاغوت پرهیز کردند و به سوی خداوند بازگشتند، بشارت از آن آنهاست؛ پس بندگان مرا بشارت ده!\n\n1 )\n                                                    سوره مبارکه الزمر آیه 18\n\nالَّذينَ يَستَمِعونَ القَولَ فَيَتَّبِعونَ أَحسَنَهُ ۚ أُولٰئِكَ الَّذينَ هَداهُمُ اللَّهُ ۖ وَأُولٰئِكَ هُم أُولُو الأَلبابِ\n\nترجمه:\n\nهمان کسانی که سخنان را می‌شنوند و از نیکوترین آنها پیروی می‌کنند؛ آنان کسانی هستند که خدا هدایتشان کرده، و آنها خردمندانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاندیشیدن در گفتارها و انتخاب نیکوترین آنها ویژه بندگان ‌خردمند است\n\nخواهش میکنم برادران و خواهران من در سراسر ایران به این بیان دقیق بشوید؛ مخصوصاً برادران و خواهران جوان و ‌متعهّد که از روى اخلاص راهى را میپیمایند و حرکت و عملى را انجام میدهند، به این آیه توجّه کنند که: فَبَشِّر عِبادِ، الَّذینَ ‌یَستَمِعونَ القَولَ فَیَتَّبِعونَ اَحسَنَه؛(1) هر سخن قابل پذیرشى را بشنوید و بپذیرید. گروه‌‌هایى و اشخاصى و افرادى و ‌جمعیّت‌‌هایى در جامعه‌‌ى ما هستند __ که من به سازمان خاصّى و گروه خاصّى اشاره نمیکنم؛ البتّه اِبائى هم ندارم، امّا ‌مقصود من کلّى‌‌تر است __ که ادّعا میکنند امّا بر طبق ادّعا التزام و تعهّد ندارند. گروه‌‌هاى چپ، آن گروه‌‌هایى که علیه این ‌ملّت شمشیر کشیدند و چه در کردستان و چه در بقیّه‌‌ى نقاط آشوب‌‌خیز با جمهورى اسلامى جنگیدند، از این قبیلند. ادّعا ‌میکنند که فدایىِ خلقند، ادّعا میکنند که طرف‌‌دار کارگران هستند، امّا همین فدائیان خلق و همین طرف‌‌داران کارگر و رنجبر ‌و دیگر نامها و تعبیرات، فکر نمیکنند که امروز این جمهورى اسلامى سینه‌‌به‌‌سینه‌‌ى بزرگ‌‌ترین قدرت ضدّ رنجبران و ضدّ ‌کارگران [یعنى] در مقابل آمریکا ایستاده است؛ فکر نمیکنند که باید از همه‌‌ى نیروها استفاده کرد تا جمهورى اسلامى بتواند ‌راهش را ادامه بدهد؛ نه فقط کمک نمیکنند، بلکه ضربت هم میزنند؛ ماجراى ترکمن‌‌صحرا را و ماجراى کردستان را و ‌ماجراى دانشگاه تهران را و بسیار ماجراهاى دیگر را درست میکنند. این فقط یک مثال بود که من زدم، براى گروه‌‌هایى که ‌ادّعاى طرف‌‌دارى از خلق و از توده‌‌ى مردم میکنند امّا تعهّد و التزام و عملى که لازمه‌‌ى این ادّعا است، در آنها وجود ندارد. ‌یا ادّعاى اسلامیّت میکنند، ادّعاى طرف‌‌دارى از نظام جمهورى اسلامى میکنند، امّا بر طبق این ادّعا عمل نمیکنند؛ مثل ‌بعضى از گروه‌‌هاى مسلمان.‌1359/04/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 17\n\nوَالَّذينَ اجتَنَبُوا الطّاغوتَ أَن يَعبُدوها وَأَنابوا إِلَى اللَّهِ لَهُمُ البُشرىٰ ۚ فَبَشِّر عِبادِ\n\nترجمه:\n\nو کسانی که از عبادت طاغوت پرهیز کردند و به سوی خداوند بازگشتند، بشارت از آن آنهاست؛ پس بندگان مرا بشارت ده!\n\n1 )\n                                                    سوره مبارکه الزمر آیه 18\n\nالَّذينَ يَستَمِعونَ القَولَ فَيَتَّبِعونَ أَحسَنَهُ ۚ أُولٰئِكَ الَّذينَ هَداهُمُ اللَّهُ ۖ وَأُولٰئِكَ هُم أُولُو الأَلبابِ\n\nترجمه:\n\nهمان کسانی که سخنان را می‌شنوند و از نیکوترین آنها پیروی می‌کنند؛ آنان کسانی هستند که خدا هدایتشان کرده، و آنها خردمندانند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "39:23": {
    "verseRef": "39:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=23",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 23\nاللَّهُ نَزَّلَ أَحسَنَ الحَديثِ كِتابًا مُتَشابِهًا مَثانِيَ تَقشَعِرُّ مِنهُ جُلودُ الَّذينَ يَخشَونَ رَبَّهُم ثُمَّ تَلينُ جُلودُهُم وَقُلوبُهُم إِلىٰ ذِكرِ اللَّهِ ۚ ذٰلِكَ هُدَى اللَّهِ يَهدي بِهِ مَن يَشاءُ ۚ وَمَن يُضلِلِ اللَّهُ فَما لَهُ مِن هادٍ﴿23﴾\n\nخداوند بهترین سخن را نازل کرده، کتابی که آیاتش (در لطف و زیبایی و عمق و محتوا) همانند یکدیگر است؛ آیاتی مکرّر دارد (با تکراری شوق‌انگیز) که از شنیدن آیاتش لرزه بر اندام کسانی که از پروردگارشان می‌ترسند می‌افتد؛ سپس برون و درونشان نرم و متوجّه ذکر خدا می‌شود؛ این هدایت الهی است که هر کس را بخواهد با آن راهنمایی می‌کند؛ و هر کس را خداوند گمراه سازد، راهنمایی برای او نخواهد بود!\n\n\n"
  },
  "39:26": {
    "verseRef": "39:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=26",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 26\nفَأَذاقَهُمُ اللَّهُ الخِزيَ فِي الحَياةِ الدُّنيا ۖ وَلَعَذابُ الآخِرَةِ أَكبَرُ ۚ لَو كانوا يَعلَمونَ﴿26﴾\n\nپس خداوند خواری را در زندگی این دنیا به آنها چشانید، و عذاب آخرت شدیدتر است اگر می‌دانستند.\n\n\n"
  },
  "39:33": {
    "verseRef": "39:33",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=33",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 33\nوَالَّذي جاءَ بِالصِّدقِ وَصَدَّقَ بِهِ ۙ أُولٰئِكَ هُمُ المُتَّقونَ﴿33﴾\n\nامّا کسی که سخن راست بیاورد و کسی که آن را تصدیق کند، آنان پرهیزگارانند!\n\n\n"
  },
  "39:24": {
    "verseRef": "39:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=24",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 24\nأَفَمَن يَتَّقي بِوَجهِهِ سوءَ العَذابِ يَومَ القِيامَةِ ۚ وَقيلَ لِلظّالِمينَ ذوقوا ما كُنتُم تَكسِبونَ﴿24﴾\n\nآیا کسی که با صورت خود عذاب دردناک (الهی) را در روز قیامت دور می‌سازد (همانند کسی است که هرگز آتش دوزخ به او نمی‌رسد)؟! و به ظالمان گفته می شود: «بچشید آنچه را به دست می‌آوردید (و انجام می‌دادید)!»\n\n\n"
  },
  "39:29": {
    "verseRef": "39:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=29",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 29\nضَرَبَ اللَّهُ مَثَلًا رَجُلًا فيهِ شُرَكاءُ مُتَشاكِسونَ وَرَجُلًا سَلَمًا لِرَجُلٍ هَل يَستَوِيانِ مَثَلًا ۚ الحَمدُ لِلَّهِ ۚ بَل أَكثَرُهُم لا يَعلَمونَ﴿29﴾\n\nخداوند مثالی زده است: مردی را که مملوک شریکانی است که درباره او پیوسته با هم به مشاجره مشغولند، و مردی که تنها تسلیم یک نفر است؛ آیا این دو یکسانند؟! حمد، مخصوص خداست، ولی بیشتر آنان نمی‌دانند.\n\n\n"
  },
  "39:28": {
    "verseRef": "39:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=28",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 28\nقُرآنًا عَرَبِيًّا غَيرَ ذي عِوَجٍ لَعَلَّهُم يَتَّقونَ﴿28﴾\n\nقرآنی است فصیح و خالی از هر گونه کجی و نادرستی، شاید آنان پرهیزگاری پیشه کنند!\n\n\n"
  },
  "39:32": {
    "verseRef": "39:32",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=32",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:37": {
    "verseRef": "39:37",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=37",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 37\nوَمَن يَهدِ اللَّهُ فَما لَهُ مِن مُضِلٍّ ۗ أَلَيسَ اللَّهُ بِعَزيزٍ ذِي انتِقامٍ﴿37﴾\n\nو هر کس را خدا هدایت کند، هیچ گمراه‌کننده‌ای نخواهد داشت آیا خداوند توانا و دارای مجازات نیست؟!\n\n\n"
  },
  "39:31": {
    "verseRef": "39:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=31",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:25": {
    "verseRef": "39:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=25",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 25\nكَذَّبَ الَّذينَ مِن قَبلِهِم فَأَتاهُمُ العَذابُ مِن حَيثُ لا يَشعُرونَ﴿25﴾\n\nکسانی که قبل از آنها بودند نیز (آیات ما را) تکذیب نمودند، و عذاب (الهی) از جایی که فکر نمی‌کردند به سراغشان آمد!\n\n\n"
  },
  "39:20": {
    "verseRef": "39:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=20",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 20\nلٰكِنِ الَّذينَ اتَّقَوا رَبَّهُم لَهُم غُرَفٌ مِن فَوقِها غُرَفٌ مَبنِيَّةٌ تَجري مِن تَحتِهَا الأَنهارُ ۖ وَعدَ اللَّهِ ۖ لا يُخلِفُ اللَّهُ الميعادَ﴿20﴾\n\nولی آنها که تقوای الهی پیشه کردند، غرفه‌هایی در بهشت دارند که بر فراز آنها غرفه‌های دیگری بنا شده و از زیر آنها نهرها جاری است این وعده الهی است، و خداوند در وعده خود تخلّف نمی‌کند!\n\n\n"
  },
  "39:22": {
    "verseRef": "39:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=22",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 22\nأَفَمَن شَرَحَ اللَّهُ صَدرَهُ لِلإِسلامِ فَهُوَ عَلىٰ نورٍ مِن رَبِّهِ ۚ فَوَيلٌ لِلقاسِيَةِ قُلوبُهُم مِن ذِكرِ اللَّهِ ۚ أُولٰئِكَ في ضَلالٍ مُبينٍ﴿22﴾\n\nآیا کسی که خدا سینه‌اش را برای اسلام گشاده است و بر فراز مرکبی از نور الهی قرار گرفته (همچون کوردلان گمراه است؟!) وای بر آنان که قلبهایی سخت در برابر ذکر خدا دارند! آنها در گمراهی آشکاری هستند!\n\n\n\n\nنجات از قساوت؛ مایه‌ی نجات\n\nاین فرصت [ماه رمضان] را باید برادران عزیز، خواهران عزیز، مسئولین محترم، بخصوص ماها، خیلی مغتنم بشماریم؛ فرصت انابه است، فرصت رجوع به خدای متعال است، فرصت نورانی کردن دل و طراوت دادن به دلها است و فرصت تضرّع است؛ پیش خدای متعال تضرّع کنیم. هرکدام از شماها در هر بخشی که مشغول کار هستید، مطمئنّاً مشکلاتی دارید، کمبودهایی دارید‌، نیاز دارید به عناصری، به عواملی؛ اینها را از خدا باید بخواهیم. در کنار تلاشِ شما مطمئنّاً دعای شما و تضرّع شما یک امر لازمی است؛ این تضرّع را بایستی ما فراموش نکنیم. در چند دعا ازجمله دعای شریف ابی‌حمزه‌ی ثمالی [آمده]: وَ لا یُنجی مِنکَ اِلَّا التَّضَرُّعُ اِلَیک‌،(1) راه نجات ما تضرّع به نزد پروردگار متعال است. خب تضرّع پیش خدای متعال که مایه‌ی نجات ما است -میگوییم «لا یُنجی مِنکَ اِلَّا التَّضَرُّعُ اِلَیک‌»- این تضرّع، چطور وسیله‌ی نجات است؟ انسانهای ضعیف هم گاهی ممکن است تضرّع کنند نزد انسانهای دیگر؛ فرق این [دو] چیست؟ فرق و تفاوت میان تضرّع عندالله و تضرّع عند «بندگان خدا» در چیست؟ مهم این است که به این نکته توجّه کنیم. تضرّع در مقابل بندگان خدا برای این است که شما دل آن‌کس را که پیش او تضرّع میکنید، نرم کنید؛ [امّا] تضرّع عندالله برای این است که دل خودمان را نرم کنیم؛ دل خودمان را نجات بدهیم از قساوت؛ این مایه‌ی نجات است. اگر دل از حالت قساوت خارج شد و نرم شد، نورانیّت پیدا خواهد کرد. این نورانیّت دل است که راه‌ها را به روی انسان باز میکند، به انسان امید میبخشد، به انسان تلاش میبخشد، انسان را در راه‌های صحیح و درست هدایت میکند. تقوا وقتی‌ بود، خدای متعال هدایتش را به انسان عنایت میکند. این تقوا ناشی از همان نرمش دل و لطافت دل و نورانیّت دل است؛ اصل قضیّه این است. در سوره‌ی مبارکه‌ی زمر [آمده]: فَوَیلٌ لِلقٰسِیَةِ قُلوبُهُم مِن ذِکرِ اللهِ اُولٰئِکَ فی‌ ضَلٰلٍ مُبین‌؛(2) دلِ سخت، دلِ دچار قساوت، این‌جوری است. گمراهی آشکار برای اینها در این آیه ذکر شده. در سوره‌ی مبارکه‌ی مائده درباره‌ی بنی‌اسرائیل میفرماید: فَبِما نَقضِهِم میثاقَهُم لَعَنّـٰهُم وَ جَعَلنا قُلُوبَهُم قاسِیَة؛(3) مظهر لعنت الهی، قساوت قلب آنها است که بر اثر عمل خود آنها است: فَبِما نَقضِهِم میثاقَهُم؛ معاهده‌ی خودشان با خدای متعال را فراموش کردند، نقض کردند. اینها چیزهایی است که در جامعه‌ی مؤمن ما باید مورد توجّه باشد؛ بخصوص برای ما مسئولین که هرکدام در یک بخشی، باری بر دوش داریم. در سوره‌ی مبارکه‌ی بقره، باز درباره‌ی بنی‌اسرائیل [میفرماید]: ثُمَّ قَسَت قُلوبُکُم مِن بَعدِ ذٰلِکَ فَهِیَ کَالحِجارَةِ اَو اَشَدَّ قَسوَةً وَ اِنَّ مِنَ الحِجارَةِ لَما یَتَفَجَّرُ مِنهُ الاَنهار؛(4) از سنگ سخت‌تر شد دلهایتان؛ این را پیغمبر اکرم از قول پروردگار در مقام مجادله و محاجّه‌ی با یهودی‌های مدینه بیان میفرماید و گذشته‌‌ی آنها را به یادشان می‌آورد. همه‌ی اینها برای ما وسیله‌ی درس و آگاهی و عبرت و موعظه است، باید سعی کنیم. در یک روایتی در کافی شریف است: وَ القاسِی القَلبِ مِنّی بَعید؛(5) بُعد از خدای متعال، بدترین آفت برای انسان است؛ که انسان از خدای متعال دور بشود و قساوت قلب این خصوصیّت را دارد که انسان را دور میکند. یا در یک روایت دیگر: ما ضُرِبَ‌ عَبدٌ بِعُقوبَةٍ اَعظَمَ مِن قَسوَةِ القَلب‌.(6) خب از این ایّام باید استفاده کرد. فرصت خوبی است ماه مبارک رمضان؛ هم [به‌واسطه‌ی] دعاها در این ماه -چه آنچه‌ مربوط به سحرها است، چه آنچه‌ مربوط به روزها یا شبها است- که دعاهایی است که مضامین آنها دل ما را نرم میکند، و هم خود نفْس روزه‌داری و توجّه به وظیفه؛ ما به این احتیاج داریم. جامعه‌ی اسلامی و انقلابی ما اگرچنانچه از ذکر الهی و یاد الهی و خشوع در مقابل پروردگار و تضرّع در مقابل پروردگار غافل بشود، مطمئنّاً ضربه خواهد خورد، سیلی خواهد خورد؛ مطمئنّاً ناکام خواهد شد. ما به آن اهداف والا، به آن خواسته‌های مطلوب، در صورتی میرسیم که بتوانیم یک تلاش مؤمنانه و صادقانه‌ای را دنبال بکنیم؛ و آن جز با توجّه به خدای متعال و افزایش نورانیّت دل و ارتباط دل با خدای متعال ممکن نیست؛ این آن عرض ما در مورد اغتنام فرصت ماه رمضان که به نظر من از همه‌ی آنچه عرض خواهیم کرد مهم‌تر است. اساس حرف ما این است؛ باید مراقب باشیم. البتّه من خودم اوّلین مخاطب این حرفها هستم؛ بنده بیشتر از شما مسئولیّت دارم و بار سنگین‌تری از بارهای شما دارم، خود من به این حرفها بیشتر احتیاج دارم؛ برای من، برای شما، لازم است که توجّه کنیم، استفاده کنیم از این ماه، از این فرصت؛ شبهای قدر هم که در پیش است.1396/03/22\n\n\n\n\n1 )\n                                                    مصباح المتهجد ، شیخ طوسی، ص 583 اقبال الاعمال ، سید بن طاووس : ص 67 ؛ بحارالانوار،علامه مجلسی : ج 95 ص 83 ؛ مفاتیح الجنان، شیخ عباس قمی، ص 186 (دعای ابوحمزه ثمالی)؛\n\n... وَ لا یُنجی مِنکَ اِلَّا التَّضَرُّعُ اِلَیک‌ ...\n\nترجمه:\n\n... نیست راه نجات از تو مگر بوسیله تضرع و زاری به سوی تو ...\n\n2 )\n                                                    سوره مبارکه الزمر آیه 22\n\nأَفَمَن شَرَحَ اللَّهُ صَدرَهُ لِلإِسلامِ فَهُوَ عَلىٰ نورٍ مِن رَبِّهِ ۚ فَوَيلٌ لِلقاسِيَةِ قُلوبُهُم مِن ذِكرِ اللَّهِ ۚ أُولٰئِكَ في ضَلالٍ مُبينٍ\n\nترجمه:\n\nآیا کسی که خدا سینه‌اش را برای اسلام گشاده است و بر فراز مرکبی از نور الهی قرار گرفته (همچون کوردلان گمراه است؟!) وای بر آنان که قلبهایی سخت در برابر ذکر خدا دارند! آنها در گمراهی آشکاری هستند!\n\n3 )\n                                                    سوره مبارکه المائدة آیه 13\n\nفَبِما نَقضِهِم ميثاقَهُم لَعَنّاهُم وَجَعَلنا قُلوبَهُم قاسِيَةً ۖ يُحَرِّفونَ الكَلِمَ عَن مَواضِعِهِ ۙ وَنَسوا حَظًّا مِمّا ذُكِّروا بِهِ ۚ وَلا تَزالُ تَطَّلِعُ عَلىٰ خائِنَةٍ مِنهُم إِلّا قَليلًا مِنهُم ۖ فَاعفُ عَنهُم وَاصفَح ۚ إِنَّ اللَّهَ يُحِبُّ المُحسِنينَ\n\nترجمه:\n\nولی بخاطر پیمان‌شکنی، آنها را از رحمت خویش دور ساختیم؛ و دلهای آنان را سخت و سنگین نمودیم؛ سخنان (خدا) را از موردش تحریف می‌کنند؛ و بخشی از آنچه را به آنها گوشزد شده بود، فراموش کردند؛ و هر زمان، از خیانتی (تازه) از آنها آگاه می‌شوی، مگر عده کمی از آنان؛ ولی از آنها درگذر و صرف‌نظر کن، که خداوند نیکوکاران را دوست می‌دارد!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 74\n\nثُمَّ قَسَت قُلوبُكُم مِن بَعدِ ذٰلِكَ فَهِيَ كَالحِجارَةِ أَو أَشَدُّ قَسوَةً ۚ وَإِنَّ مِنَ الحِجارَةِ لَما يَتَفَجَّرُ مِنهُ الأَنهارُ ۚ وَإِنَّ مِنها لَما يَشَّقَّقُ فَيَخرُجُ مِنهُ الماءُ ۚ وَإِنَّ مِنها لَما يَهبِطُ مِن خَشيَةِ اللَّهِ ۗ وَمَا اللَّهُ بِغافِلٍ عَمّا تَعمَلونَ\n\nترجمه:\n\nسپس دلهای شما بعد از این واقعه سخت شد؛ همچون سنگ، یا سخت‌تر! چرا که پاره‌ای از سنگها می‌شکافد، و از آن نهرها جاری می‌شود؛ و پاره‌ای از آنها شکاف برمی‌دارد، و آب از آن تراوش می‌کند؛ و پاره‌ای از خوف خدا (از فراز کوه) به زیر می‌افتد؛ (اما دلهای شما، نه از خوف خدا می‌تپد، و نه سرچشمه علم و دانش و عواطف انسانی است!) و خداوند از اعمال شما غافل نیست.\n\n5 )\n                                                    الكافي، شیخ کلینی ج‏2 ص 329؛\nمرآة العقول في شرح أخبار آل الرسول،مجلسى، محمد باقر بن محمد تقى‏، ج‏10  ص 293؛\nبحار الأنوار،علامه مجلسی ج‏70 ص 398؛\n\nفِيمَا نَاجَى اللَّهُ عَزَّ وَ جَلَّ بِهِ مُوسَى ع يَا مُوسَى لَا تُطَوِّلْ فِي الدُّنْيَا أَمَلَكَ فَيَقْسُوَ قَلْبُكَ وَ الْقَاسِي الْقَلْبِ مِنِّي بَعِيدٌ.\n\nترجمه:\n\nدر آنچه خداى عز و جل با موسى عليه السّلام مناجات كرد اين بود كه: اى موسى در دنيا آرزوى خود را دراز مكن كه دلت سخت، و سخت دل از من دور است.\n\n6 )\n                                                    تحف العقول،  ابن شعبه حرانى، حسن بن على‏ ص 296؛\n بحار الأنوار، علامه مجلسی ج‏75 ص 176؛\n\nإِنَّ لِلَّهِ عُقُوبَاتٍ فِي الْقُلُوبِ وَ الْأَبْدَانِ ضَنْكٌ فِي الْمَعِيشَةِ وَ وَهْنٌ فِي الْعِبَادَةِ وَ مَا ضُرِبَ عَبْدٌ بِعُقُوبَةٍ أَعْظَمَ مِنْ قَسْوَةِ الْقَلْبِ.\n\nترجمه:\n\nخداوند را مجازاتهائى روحى و جسمى است، همچون تنگى در اسباب زندگى، و سستى در عبادت، و هيچ بنده‏اى به چيزى بدتر از سنگدلى (قساوت قلب) عقوبت نشده است‏.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "39:36": {
    "verseRef": "39:36",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=36",
    "content": "\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 39\n\nالَّذينَ يُبَلِّغونَ رِسالاتِ اللَّهِ وَيَخشَونَهُ وَلا يَخشَونَ أَحَدًا إِلَّا اللَّهَ ۗ وَكَفىٰ بِاللَّهِ حَسيبًا\n\nترجمه:\n\n(پیامبران) پیشین کسانی بودند که تبلیغ رسالتهای الهی می‌کردند و (تنها) از او می ترسیدند، و از هیچ کس جز خدا بیم نداشتند؛ و همین بس که خداوند حسابگر (و پاداش‌دهنده اعمال آنها) است!\n\n2 )\n                                                    سوره مبارکه فاطر آیه 28\n\nوَمِنَ النّاسِ وَالدَّوابِّ وَالأَنعامِ مُختَلِفٌ أَلوانُهُ كَذٰلِكَ ۗ إِنَّما يَخشَى اللَّهَ مِن عِبادِهِ العُلَماءُ ۗ إِنَّ اللَّهَ عَزيزٌ غَفورٌ\n\nترجمه:\n\nو از انسانها و جنبندگان و چهارپایان انواعی با رنگهای مختلف، (آری) حقیقت چنین است: از میان بندگان خدا، تنها دانشمندان از او می‌ترسند؛ خداوند عزیز و غفور است!\n\n3 )\n                                                    سوره مبارکه الأنعام آیه 112\n\nوَكَذٰلِكَ جَعَلنا لِكُلِّ نَبِيٍّ عَدُوًّا شَياطينَ الإِنسِ وَالجِنِّ يوحي بَعضُهُم إِلىٰ بَعضٍ زُخرُفَ القَولِ غُرورًا ۚ وَلَو شاءَ رَبُّكَ ما فَعَلوهُ ۖ فَذَرهُم وَما يَفتَرونَ\n\nترجمه:\n\nاینچنین در برابر هر پیامبری، دشمنی از شیاطین انس و جنّ قرار دادیم؛ آنها بطور سری (و درگوشی) سخنان فریبنده و بی‌اساس (برای اغفال مردم) به یکدیگر می‌گفتند؛ و اگر پروردگارت می‌خواست، چنین نمی‌کردند؛ (و می‌توانست جلو آنها را بگیرد؛ ولی اجبار سودی ندارد.) بنابر این، آنها و تهمتهایشان را به حال خود واگذار!\n\n4 )\n                                                    سوره مبارکه آل عمران آیه 122\n\nإِذ هَمَّت طائِفَتانِ مِنكُم أَن تَفشَلا وَاللَّهُ وَلِيُّهُما ۗ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\n(و نیز به یاد آور) زمانی را که دو طایفه از شما تصمیم گرفتند سستی نشان دهند (و از وسط راه بازگردند)؛ و خداوند پشتیبان آنها بود (و به آنها کمک کرد که از این فکر بازگردند)؛ و افراد باایمان، باید تنها بر خدا توکّل کنند!\n\n4 )\n                                                    سوره مبارکه آل عمران آیه 160\n\nإِن يَنصُركُمُ اللَّهُ فَلا غالِبَ لَكُم ۖ وَإِن يَخذُلكُم فَمَن ذَا الَّذي يَنصُرُكُم مِن بَعدِهِ ۗ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nاگر خداوند شما را یاری کند، هیچ کس بر شما پیروز نخواهد شد! و اگر دست از یاری شما بردارد، کیست که بعد از او، شما را یاری کند؟! و مؤمنان، تنها بر خداوند باید توکل کنند!\n\n4 )\n                                                    سوره مبارکه المائدة آیه 11\n\nيا أَيُّهَا الَّذينَ آمَنُوا اذكُروا نِعمَتَ اللَّهِ عَلَيكُم إِذ هَمَّ قَومٌ أَن يَبسُطوا إِلَيكُم أَيدِيَهُم فَكَفَّ أَيدِيَهُم عَنكُم ۖ وَاتَّقُوا اللَّهَ ۚ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! نعمتی را که خدا به شما بخشید، به یاد آورید؛ آن زمان که جمعی (از دشمنان)، قصد داشتند دست به سوی شما دراز کنند (و شما را از میان بردارند)، اما خدا دست آنها را از شما باز داشت! از خدا بپرهیزید! و مؤمنان باید تنها بر خدا توکّل کنند!\n\n4 )\n                                                    سوره مبارکه التوبة آیه 51\n\nقُل لَن يُصيبَنا إِلّا ما كَتَبَ اللَّهُ لَنا هُوَ مَولانا ۚ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nبگو: «هیچ حادثه‌ای برای ما رخ نمی‌دهد، مگر آنچه خداوند برای ما نوشته و مقرّر داشته است؛ او مولا (و سرپرست) ماست؛ و مؤمنان باید تنها بر خدا توکّل کنند!»\n\n4 )\n                                                    سوره مبارکه ابراهيم آیه 11\n\nقالَت لَهُم رُسُلُهُم إِن نَحنُ إِلّا بَشَرٌ مِثلُكُم وَلٰكِنَّ اللَّهَ يَمُنُّ عَلىٰ مَن يَشاءُ مِن عِبادِهِ ۖ وَما كانَ لَنا أَن نَأتِيَكُم بِسُلطانٍ إِلّا بِإِذنِ اللَّهِ ۚ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nپیامبرانشان به آنها گفتند: «درست است که ما بشری همانند شما هستیم، ولی خداوند بر هر کس از بندگانش بخواهد (و شایسته بداند)، نعمت می‌بخشد (و مقام رسالت عطا می‌کند)! و ما هرگز نمی‌توانیم معجزه‌ای جز بفرمان خدا بیاوریم! (و از تهدیدهای شما نمی‌هراسیم؛) افراد باایمان باید تنها بر خدا توکّل کنند!\n\n4 )\n                                                    سوره مبارکه المجادلة آیه 10\n\nإِنَّمَا النَّجوىٰ مِنَ الشَّيطانِ لِيَحزُنَ الَّذينَ آمَنوا وَلَيسَ بِضارِّهِم شَيئًا إِلّا بِإِذنِ اللَّهِ ۚ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nنجوا تنها از سوی شیطان است؛ می‌خواهد با آن مؤمنان غمگین شوند؛ ولی نمی تواند هیچ گونه ضرری به آنها برساند جز بفرمان خدا؛ پس مؤمنان تنها بر خدا توکّل کنند!\n\n4 )\n                                                    سوره مبارکه التغابن آیه 13\n\nاللَّهُ لا إِلٰهَ إِلّا هُوَ ۚ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nخداوند کسی است که هیچ معبودی جز او نیست، و مؤمنان باید فقط بر او توکل کنند!\n\n5 )\n                                                    سوره مبارکه ابراهيم آیه 12\n\nوَما لَنا أَلّا نَتَوَكَّلَ عَلَى اللَّهِ وَقَد هَدانا سُبُلَنا ۚ وَلَنَصبِرَنَّ عَلىٰ ما آذَيتُمونا ۚ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُتَوَكِّلونَ\n\nترجمه:\n\nو چرا بر خدا توکّل نکنیم، با اینکه ما را به راه‌های (سعادت) رهبری کرده است؟! و ما بطور مسلّم در برابر آزارهای شما صبر خواهیم کرد (و دست از رسالت خویش بر نمی‌داریم)! و توکّل‌کنندگان، باید فقط بر خدا توکّل کنند!»\n\n6 )\n                                                    سوره مبارکه الطلاق آیه 3\n\nوَيَرزُقهُ مِن حَيثُ لا يَحتَسِبُ ۚ وَمَن يَتَوَكَّل عَلَى اللَّهِ فَهُوَ حَسبُهُ ۚ إِنَّ اللَّهَ بالِغُ أَمرِهِ ۚ قَد جَعَلَ اللَّهُ لِكُلِّ شَيءٍ قَدرًا\n\nترجمه:\n\nو او را از جایی که گمان ندارد روزی می‌دهد؛ و هر کس بر خدا توکّل کند، کفایت امرش را می‌کند؛ خداوند فرمان خود را به انجام می‌رساند؛ و خدا برای هر چیزی اندازه‌ای قرار داده است!\n\n7 )\n                                                    سوره مبارکه الزمر آیه 36\n\nأَلَيسَ اللَّهُ بِكافٍ عَبدَهُ ۖ وَيُخَوِّفونَكَ بِالَّذينَ مِن دونِهِ ۚ وَمَن يُضلِلِ اللَّهُ فَما لَهُ مِن هادٍ\n\nترجمه:\n\nآیا خداوند برای (نجات و دفاع از) بنده‌اش کافی نیست؟! امّا آنها تو را از غیر او می‌ترسانند. و هر کس را خداوند گمراه کند، هیچ هدایت‌کننده‌ای ندارد!\n\n"
  },
  "39:30": {
    "verseRef": "39:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=30",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 30\nإِنَّكَ مَيِّتٌ وَإِنَّهُم مَيِّتونَ﴿30﴾\n\nتو می‌میری و آنها نیز خواهند مرد!\n\n\n\n\nضرورت ادامه راه آیت الله مصباح و تعطیل نشدن ابتکارات ایشان\n\nمرحوم آقای مصباح (رضوان ‌الله ‌علیه) یک خصوصیّات منحصربه‌‌فردی داشتند که من در مجموعه‌ی فضلای برجسته‌ی قم که از قدیم می‌شناختیم، و حالا هم  بحمدالله برکات بعضی‌شان ادامه دارد، نگاه میکنم، جامع این خصوصیّات را کسی مثل مرحوم آقای مصباح مشاهده نمیکنم؛ علم فراوان، فکر خوب و نوآور، بیان رسا و واضح، انگیزه‌ی تمام‌نشدنی و بی‌نظیر، خلقیّات و رفتارهای شایسته و برجسته، سلوک و معرفت و توجّه معنوی و مانند اینها؛ مجموع اینها را واقعاً انسان نمیتواند پیدا کند. اینها در آقای مصباح جمع بود. بالاخره رفتن برای همه هست: اِنَّکَ مَیِّتٌ وَ اِنَّهُم مَّیِّتُون؛(۱) اگر چه خسارت است امّا بالاخره چاره‌ای نیست، ناگزیریم؛ علاج این است که آن راه ادامه پیدا کند؛ آن ابتکار و آن کارهایی که ایشان کرده‌اند: همین «طرح ولایت» یکی از ابتکارات ایشان است؛ همین تشکیلات عظیم مرکز تحقیقات امام خمینی یکی از همان ابتکارات است؛ کتابهایی که ایشان نوشته‌اند، چه کتابهای علمی، چه آنچه مربوط به اخلاقیّات و معنویّات و [برای] استفاده‌ی عموم و مانند اینها است، یکی از‌ آن کارها است؛ اینها را نباید گذاشت تعطیل بشود.1401/10/05\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 30\n\nإِنَّكَ مَيِّتٌ وَإِنَّهُم مَيِّتونَ\n\nترجمه:\n\nتو می‌میری و آنها نیز خواهند مرد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاستمرار تربیت الهی بشر ، معنای نصب امام علی (علیه السلام) در غدیر\n\nدر واقعه‌ی غدیر، درسهای بزرگی وجود دارد: اوّلاً این واقعه جزو وقایع مسلّم تاریخ اسلام است. این‌طور نیست که فقط شیعه حدیث غدیر را نقل کرده باشد. در بین علما و محدّثان اهل سنّت، تعداد بسیاری این حدیث را نقل کرده‌اند و همان‌طور که شیعه این حادثه را بیان کرده است، آنها هم بیان کرده‌اند. فهم علما و دانشمندان - همانند فهم خود حضّار آن حادثه - از این عمل پیغمبر، که دست امیرالمؤمنین را بلند کرد و فرمود:«من کنت مولاه فهذا علی مولاه»(1) این بود که پیغمبر، امیرالمؤمنین را برای جانشینیِ خود نصب کرد. نمی‌خواهیم وارد مسأله‌ی شیعه و سنّی و اختلافات و درگیریهای اعتقادی شویم - دنیای اسلام تا امروز هرچه از دعوای شیعه و سنی کشیده، بس است! - ولی معرفتی که در این کلام عمیق پیغمبر وجود دارد، باید درست فهمیده شود؛ پیغمبر امیرالمؤمنین را منصوب کرد. پیغمبر برای این مبعوث شده بود که مردم را تعلیم دهد و تزکیه کند؛ «یعلّمهم الکتاب و الحکمة و یزکّیهم»؛(2) یا در جای دیگر «یزکّیهم و یعلّمهم الکتاب و الحکمة».(3) باید انسانها، هم آموزش داده شوند و هم تزکیه شوند، تا این کره‌ی خاکی و این جامعه‌ی بزرگ بشری بتواند مثل یک خانواده‌ی سالم، راه کمال را طی کند و از خیرات این عالم بهره‌مند شود. هدف همه‌ی نبوّتها و بعثتها این است. هرکدام از انبیا به نبوّت مبعوث شدند، این اقدام بزرگِ تعلیم و تربیت را تا آن حدّی که امکانات زمان اجازه می‌داد، پیش بردند؛ اما دین خاتم و نبیّ خاتم باید این حرکت عظیم الهی را ابدیّت بخشد؛ چون پیغمبرِ دیگری مبعوث نخواهد شد تا بشر به آن سر منزل نهایی خود در این عالم - که زندگی در کره‌ی خاکی و در خانواده‌ی بشری، باید همراه با صلح و صفا و عدالت و با بهره‌مندی از خیرات عالم باشد - نزدیک شود و بالاخره به آن برسد. چگونه می‌شود بشریت را به آن سرمنزل نهایی نزدیک کرد؟ آن وقتی که این تربیت مستمر باشد. باید تعلیم و تربیت مستمرّی از موضع حکومت و قدرت سیاسی - آن هم قدرت سیاسیِ کسی مثل پیغمبر؛ یعنی معصوم - این جامعه‌ی بشری را بتدریج پیش ببرد و تربیت کند و ناهنجاریها را در میان آنها کاهش دهد تا بشریت بتواند به آن نقطه‌ای که شروع زندگی سعادتمندانه‌ی همه‌ی انسانهاست - که ما آن دوره را، دوره‌ی حضرت ولیّ‌عصر ارواحنافداه می‌دانیم - برسد. دوره‌ی ولیّ‌عصر ارواحنافداه، دوره‌ی آغاز زندگی بشر است؛ دوره‌ی پایان زندگی بشر نیست. از آن‌جا حیات حقیقی انسان و سعادت حقیقی این خانواده‌ی عظیم بشری تازه شروع خواهد شد و استفاده از برکات این کره‌ی خاکی و استعدادها و انرژیهای نهفته در این فضا، برای انسان - بدون ضرر، بدون خسارت، بدون نابودی و ضایع کردن - ممکن خواهد شد. درست است که امروز بشر از چیزی استفاده می‌کند، اما به یک چیز دیگر ضرر می‌زند. امروز نیروی اتم را کشف می‌کند، اما نیروی اتم را برای نابودی انسان به کار می‌برد؛ نفت را از اعماق زمین استخراج می‌کند، اما این نفت در راه تضییع و تخریب محیط زیست انسان به کار می‌رود؛ کمااین‌که در این صد سال اخیر این‌گونه بوده است. بشر نیروهای محرّکه و انرژیهای پنهان و قوّه‌ی بخار و سایر نیروها را کشف می‌کند،اما انسانها را به انواع و اقسام گرفتاریهای جسمانی از ناحیه‌ی این مشکلاتی که زندگی مادّی برای انسانها به وجود می‌آورد، آلوده می‌کند. به بشر سرعت و سهولت داده می‌شود؛ اما خیلی چیزها از او گرفته می‌شود. از آن طرف هم تخریب ارزشهای اخلاقی است که امروز انسان دچار آنهاست؛ لیکن در دوران ظهور حضرت بقیةاللَّه ارواحنافداه قضیه این‌گونه نیست. بشر از خیرات عالم، از انرژیهای پنهان و از نیروهای نهفته در طبیعت، استفاده‌ی بی‌ضرر و بی‌خسارت می‌کند؛ استفاده‌ای که مایه‌ی رشد و پیشرفت انسان است. همه‌ی پیغمبران آمده‌اند تا ما را به آن نقطه‌ای برسانند که زندگی بشر تازه شروع می‌شود. پیغمبر خاتم اگر بخواهد انسانها را به مقتضای دین خاتم به این‌جا برساند، باید چه کار کند؟ باید این تربیتی که او ارزانی انسانها کرده است، مستمر و طولانی باشد و چندین نسل را پی‌درپی شامل شود. خود پیغمبر اکرم که از دنیا خواهد رفت - «انّک میّت و انّهم میّتون»(4) - پس باید کسی را نصب کند که بعد از خود او دقیقاً همان راه و همان جهت و همان شیوه‌ها را مورد استفاده قرار دهد، و او علی‌بن‌ابی‌طالب است. معنای نصب غدیر این است. اگر آن روز امّت اسلامی، نصب پیغمبر را درست و با معنای حقیقیِ خودش درک می‌کرد و تحویل می‌گرفت و دنبال علی‌بن‌ابی‌طالب علیه‌السّلام راه می‌افتاد و این تربیت نبوی استمرار پیدا می‌کرد و بعد از امیرالمؤمنین هم انسانهای معصوم و بدون خطا، نسلهای بشری را مثل خودِ پیغمبر، پی‌درپی زیر تربیت الهیِ خویش قرار می‌دادند، بشریت بسیار زود به آن نقطه‌ای می‌رسید که هنوز به آن نقطه نرسیده است. علم و فکر بشری پیشرفت می‌کرد؛ درجات روحی انسانها بالا می‌رفت؛ صلح و صفا در بین انسانها برقرار می‌شد و ظلم و جور و ناامنی و تبعیض و بی‌عدالتی از بین مردم رخت برمی‌بست. این‌که فاطمه‌ی زهرا سلام‌اللَّه‌علیها - که در آن زمان عارف‌ترین انسانها به مقام پیغمبر و امیرالمؤمنین بود - فرمود اگر دنبال علی راه می‌افتادید، شما را به چنین سرمنزلی هدایت می‌کرد و از چنین راهی می‌برد، به همین خاطر است. ولی بشر زیاد اشتباه می‌کند.1379/12/24\n\n\n\n\n1 )\n                                                    كافی ،ثقة الاسلام كلینی ج  1 ص 420 ح 42 ؛\nتهذيب‏الأحكام ، شیخ طوسی ج3 ص263 نحوه \nمن‏لايحضره‏الفقيه، شیخ صدوق ج  2 ص  559 نحوه \nبحارالأنوار،علامه مجلسی ج21 ص 387 نحوه ؛\nسنن كبری ، نسائی ج 5  ص 131  نحوه ؛\nسنن ابن ماجه ، محمد بن یزید قزوینی ج 1 ص 45  نحوه ؛\nمسند ، احمد بن حنبل ج 1 ص 84 نحوه ؛\nكنز العمال، متقی هندی، ج13، ص 105 نحوه ؛\n\nفِی قَوْلِ اللَّهِ عَزَّ وَ جَلَّ إِنَّ الَّذِينَ آمَنُوا ثُمَّ كَفَرُوا ثُمَّ آمَنُوا ثُمَّ كَفَرُوا ثُمَّ ازْدادُوا كُفْراً لَنْ تُقْبَلَ تَوْبَتُهُمْ قَالَ نَزَلَتْ فِی فُلَانٍ وَ فُلَانٍ وَ فُلَانٍ آمَنُوا بِالنَّبِيِّ ص فِی أَوَّلِ الْأَمْرِ وَ كَفَرُوا حَيْثُ عُرِضَتْ عَلَيْهِمُ الْوَلَايَةُ حِينَ قَالَ النَّبِيُّ ص مَنْ كُنْتُ مَوْلَاهُ فَهَذَا عَلِيٌّ مَوْلَاهُ ثُمَّ آمَنُوا بِالْبَيْعَةِ لِأَمِيرِ الْمُؤْمِنِينَ ع ثُمَّ كَفَرُوا حَيْثُ مَضَى رَسُولُ اللَّهِ ص فَلَمْ يَقِرُّوا بِالْبَيْعَةِ ثُمَّ ازْدَادُوا كُفْراً بِأَخْذِهِمْ مَنْ بَايَعَهُ بِالْبَيْعَةِ لَهُمْ فَهَؤُلَاءِ لَمْ يَبْقَ فِيهِمْ مِنَ الْإِيمَانِ شَيْ‏ءٌ\n\nترجمه:\n\nامام صادق (ع)در باره قول خداى عز و جل: «آنها كه ایمان آورده و باز كافر شدند، ایمان آورده و باز كافر شدند و آنگاه بر كفر خود افزودند، هرگز توبه آنها پذيرفته نگردد» فرمود: اين آيه در باره فلان و فلان و فلان نازل شده كه ابتدا به پيامبر (ص) ايمان آوردند و چون ولايت علی(ع) به آنها عرضه شد، انكار كردند، همان زمان كه پيامبر (ص)  فرمود: هر كس من مولاى او هستم اين على مولاى او است، سپس بوسيله بيعت كردن با امير المؤمنين (ع) ايمان آوردند، و بعد چون رسول خدا (ص) درگذشت كافر شدند، و بر بيعت خود پايدارى نكردند، سپس بوسيله بيعت گرفتن براى خود از كسانى كه با امير المؤمنين (ع) بيعت كرده بودند، بر كفر خود افزودند، پس در ايشان اثرى از ايمان باقى نماند.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 129\n\nرَبَّنا وَابعَث فيهِم رَسولًا مِنهُم يَتلو عَلَيهِم آياتِكَ وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَيُزَكّيهِم ۚ إِنَّكَ أَنتَ العَزيزُ الحَكيمُ\n\nترجمه:\n\nپروردگارا! در میان آنها پیامبری از خودشان برانگیز، تا آیات تو را بر آنان بخواند، و آنها را کتاب و حکمت بیاموزد، و پاکیزه کند؛ زیرا تو توانا و حکیمی (و بر این کار، قادری)!»\n\n3 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n3 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n4 )\n                                                    سوره مبارکه الزمر آیه 30\n\nإِنَّكَ مَيِّتٌ وَإِنَّهُم مَيِّتونَ\n\nترجمه:\n\nتو می‌میری و آنها نیز خواهند مرد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nولایت به عنوان استمرار نبوت یکی از مهمترین ابعاد غدیر\n\nدر باب غدیر، انسان از ابعاد گوناگونی می‌تواند نظر بیندازد و بهره‌ی معنوی و فکری بگیرد. یکی، اصل و موضوع «ولایت»، به عنوانِ استمرار نبوّت است. این، موضوع مهمّی است. نبوّت عبارت است از گزاردن پیغام پروردگار در میان بشر در برهه‌ای از زمان و تحقق اراده‌ی الهی به وسیله‌ی شخصی که مبعوث و برگزیده‌ی پروردگار است. بدیهی است این دوره هم تمام می‌شد و می‌گذشت. که: «انّک میّت و انّهم میّتون.»(1) امّا این حادثه‌ی الهی و معنوی، با رفتن پیغمبر، منقطع نمی‌شود؛ بلکه هر دو جنبه‌اش باقی می‌ماند. یکی جنبه‌ی اقتدار الهی، حاکمیّت دین و اراده‌ی پروردگار در میان بشر است. انبیا مظهر، اقتدار پروردگار در میان بشر بودند. انبیا که نیامدند مردم را فقط نصیحت کنند. نصیحت و تبلیغ، بخشی از کار پیغمبران است. پیغمبران همه آمدند تا جامعه‌ای را بر اساس ارزشهای الهی به وجود آورند؛ یعنی در واقعیتِ زندگیِ مردم تأثیر بگذارند. بعضی توانستند و مبارزاتشان به نتیجه رسید؛ بعضی هم نتوانستند. این جنبه از زندگی پیغمبر که مظهر قدرت خدا در زمین و در میان بشر و مظهر حاکمیّت و ولایت الهی در میان مردم است، استمرار پیدا می‌کند؛ برای این‌که معلوم شود، دین در هیچ زمانی نمی‌تواند اثر خود را ببخشد، مگر این‌که زمامداری، حاکمیّت و اقتدار، در آن وجود داشته باشد.1374/02/28\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 30\n\nإِنَّكَ مَيِّتٌ وَإِنَّهُم مَيِّتونَ\n\nترجمه:\n\nتو می‌میری و آنها نیز خواهند مرد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "39:39": {
    "verseRef": "39:39",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=39",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 39\nقُل يا قَومِ اعمَلوا عَلىٰ مَكانَتِكُم إِنّي عامِلٌ ۖ فَسَوفَ تَعلَمونَ﴿39﴾\n\nبگو: «ای قوم من! شما هر چه در توان دارید انجام دهید، من نیز به وظیفه خود عمل می‌کنم؛ امّا بزودی خواهید دانست...\n\n\n"
  },
  "39:21": {
    "verseRef": "39:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=21",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 21\nأَلَم تَرَ أَنَّ اللَّهَ أَنزَلَ مِنَ السَّماءِ ماءً فَسَلَكَهُ يَنابيعَ فِي الأَرضِ ثُمَّ يُخرِجُ بِهِ زَرعًا مُختَلِفًا أَلوانُهُ ثُمَّ يَهيجُ فَتَراهُ مُصفَرًّا ثُمَّ يَجعَلُهُ حُطامًا ۚ إِنَّ في ذٰلِكَ لَذِكرىٰ لِأُولِي الأَلبابِ﴿21﴾\n\nآیا ندیدی که خداوند از آسمان آبی فرستاد و آن را بصورت چشمه‌هایی در زمین وارد نمود، سپس با آن زراعتی را خارج می‌سازد که رنگهای مختلف دارد؛ بعد آن گیاه خشک می‌شود، بگونه‌ای که آن را زرد و بی‌روح می‌بینی؛ سپس آن را در هم می‌شکند و خرد می‌کند؛ در این مثال تذکّری است برای خردمندان (از ناپایداری دنیا)!\n\n\n"
  },
  "39:35": {
    "verseRef": "39:35",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=35",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 35\nلِيُكَفِّرَ اللَّهُ عَنهُم أَسوَأَ الَّذي عَمِلوا وَيَجزِيَهُم أَجرَهُم بِأَحسَنِ الَّذي كانوا يَعمَلونَ﴿35﴾\n\nتا خداوند بدترین اعمالی را که انجام داده‌اند (در سایه ایمان و صداقت آنها) بیامرزد، و آنها را به بهترین اعمالی که انجام می‌دادند پاداش دهد!\n\n\n"
  },
  "39:38": {
    "verseRef": "39:38",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=38",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 38\nوَلَئِن سَأَلتَهُم مَن خَلَقَ السَّماواتِ وَالأَرضَ لَيَقولُنَّ اللَّهُ ۚ قُل أَفَرَأَيتُم ما تَدعونَ مِن دونِ اللَّهِ إِن أَرادَنِيَ اللَّهُ بِضُرٍّ هَل هُنَّ كاشِفاتُ ضُرِّهِ أَو أَرادَني بِرَحمَةٍ هَل هُنَّ مُمسِكاتُ رَحمَتِهِ ۚ قُل حَسبِيَ اللَّهُ ۖ عَلَيهِ يَتَوَكَّلُ المُتَوَكِّلونَ﴿38﴾\n\nو اگر از آنها بپرسی: «چه کسی آسمانها و زمین را آفریده؟» حتماً می‌گویند: «خدا!» بگو: «آیا هیچ درباره معبودانی که غیر از خدا می‌خوانید اندیشه می‌کنید که اگر خدا زیانی برای من بخواهد، آیا آنها می‌توانند گزند او را برطرف سازند؟! و یا اگر رحمتی برای من بخواهد، آیا آنها می‌توانند جلو رحمت او را بگیرند؟!» بگو: «خدا مرا کافی است؛ و همه متوکّلان تنها بر او توکّل می‌کنند!»\n\n\n"
  },
  "39:27": {
    "verseRef": "39:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=27",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 27\nوَلَقَد ضَرَبنا لِلنّاسِ في هٰذَا القُرآنِ مِن كُلِّ مَثَلٍ لَعَلَّهُم يَتَذَكَّرونَ﴿27﴾\n\nما برای مردم در این قرآن از هر نوع مثَلی زدیم، شاید متذکّر شوند.\n\n\n"
  },
  "39:34": {
    "verseRef": "39:34",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=34",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:52": {
    "verseRef": "39:52",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=52",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 52\nأَوَلَم يَعلَموا أَنَّ اللَّهَ يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يُؤمِنونَ﴿52﴾\n\nآیا آنها ندانستند که خداوند روزی را برای هر کس بخواهد گسترده یا تنگ می‌سازد؟! در این، آیات و نشانه‌هایی است برای گروهی که ایمان می‌آورند.\n\n\n"
  },
  "39:48": {
    "verseRef": "39:48",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=48",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 48\nوَبَدا لَهُم سَيِّئَاتُ ما كَسَبوا وَحاقَ بِهِم ما كانوا بِهِ يَستَهزِئونَ﴿48﴾\n\nدر آن روز اعمال بدی را که انجام داده‌اند برای آنها آشکار می‌شود، و آنچه را استهزا می‌کردند بر آنها واقع می‌گردد.\n\n\n"
  },
  "39:47": {
    "verseRef": "39:47",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=47",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 47\nوَلَو أَنَّ لِلَّذينَ ظَلَموا ما فِي الأَرضِ جَميعًا وَمِثلَهُ مَعَهُ لَافتَدَوا بِهِ مِن سوءِ العَذابِ يَومَ القِيامَةِ ۚ وَبَدا لَهُم مِنَ اللَّهِ ما لَم يَكونوا يَحتَسِبونَ﴿47﴾\n\nاگر ستمکاران تمام آنچه را روی زمین است مالک باشند و همانند آن بر آن افزوده شود، حاضرند همه را فدا کنند تا از عذاب شدید روز قیامت رهایی یابند؛ و از سوی خدا برای آنها اموری ظاهر می‌شود که هرگز گمان نمی‌کردند!\n\n\n"
  },
  "39:55": {
    "verseRef": "39:55",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=55",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:40": {
    "verseRef": "39:40",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=40",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 40\nمَن يَأتيهِ عَذابٌ يُخزيهِ وَيَحِلُّ عَلَيهِ عَذابٌ مُقيمٌ﴿40﴾\n\nچه کسی عذاب خوارکننده‌ای (در دنیا) به سراغش می‌آید، و (سپس) عذابی جاویدان (در آخرت) بر او وارد می‌گردد!»\n\n\n"
  },
  "39:43": {
    "verseRef": "39:43",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=43",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:44": {
    "verseRef": "39:44",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=44",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 44\nقُل لِلَّهِ الشَّفاعَةُ جَميعًا ۖ لَهُ مُلكُ السَّماواتِ وَالأَرضِ ۖ ثُمَّ إِلَيهِ تُرجَعونَ﴿44﴾\n\nبگو: «تمام شفاعت از آن خداست، (زیرا) حاکمیّت آسمانها و زمین از آن اوست و سپس همه شما را به سوی او بازمی‌گردانند!»\n\n\n"
  },
  "39:45": {
    "verseRef": "39:45",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=45",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 45\nوَإِذا ذُكِرَ اللَّهُ وَحدَهُ اشمَأَزَّت قُلوبُ الَّذينَ لا يُؤمِنونَ بِالآخِرَةِ ۖ وَإِذا ذُكِرَ الَّذينَ مِن دونِهِ إِذا هُم يَستَبشِرونَ﴿45﴾\n\nهنگامی که خداوند به یگانگی یاد می‌شود، دلهای کسانی که به آخرت ایمان ندارند مشمئزّ (و متنفّر) می‌گردد؛ امّا هنگامی که از معبودهای دیگر یاد می‌شود، آنان خوشحال می‌شوند.\n\n\n"
  },
  "39:51": {
    "verseRef": "39:51",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=51",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 51\nفَأَصابَهُم سَيِّئَاتُ ما كَسَبوا ۚ وَالَّذينَ ظَلَموا مِن هٰؤُلاءِ سَيُصيبُهُم سَيِّئَاتُ ما كَسَبوا وَما هُم بِمُعجِزينَ﴿51﴾\n\nسپس بدیهای اعمالشان به آنها رسید؛ و ظالمان این گروه [= اهل مکّه‌] نیز بزودی گرفتار بدیهای اعمالی که انجام داده‌اند خواهند شد، و هرگز نمی‌توانند از چنگال عذاب الهی بگریزند.\n\n\n"
  },
  "39:57": {
    "verseRef": "39:57",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=57",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 57\nأَو تَقولَ لَو أَنَّ اللَّهَ هَداني لَكُنتُ مِنَ المُتَّقينَ﴿57﴾\n\nیا بگوید: «اگر خداوند مرا هدایت می‌کرد، از پرهیزگاران بودم!»\n\n\n"
  },
  "39:53": {
    "verseRef": "39:53",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=53",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 53\nقُل يا عِبادِيَ الَّذينَ أَسرَفوا عَلىٰ أَنفُسِهِم لا تَقنَطوا مِن رَحمَةِ اللَّهِ ۚ إِنَّ اللَّهَ يَغفِرُ الذُّنوبَ جَميعًا ۚ إِنَّهُ هُوَ الغَفورُ الرَّحيمُ﴿53﴾\n\nبگو: «ای بندگان من که بر خود اسراف و ستم کرده‌اید! از رحمت خداوند نومید نشوید که خدا همه گناهان را می‌آمرزد، زیرا او بسیار آمرزنده و مهربان است.\n\n\n"
  },
  "39:42": {
    "verseRef": "39:42",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=42",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 42\nاللَّهُ يَتَوَفَّى الأَنفُسَ حينَ مَوتِها وَالَّتي لَم تَمُت في مَنامِها ۖ فَيُمسِكُ الَّتي قَضىٰ عَلَيهَا المَوتَ وَيُرسِلُ الأُخرىٰ إِلىٰ أَجَلٍ مُسَمًّى ۚ إِنَّ في ذٰلِكَ لَآياتٍ لِقَومٍ يَتَفَكَّرونَ﴿42﴾\n\nخداوند ارواح را به هنگام مرگ قبض می‌کند، و ارواحی را که نمرده‌اند نیز به هنگام خواب می‌گیرد؛ سپس ارواح کسانی که فرمان مرگشان را صادر کرده نگه می‌دارد و ارواح دیگری را (که باید زنده بمانند) بازمی‌گرداند تا سرآمدی معیّن؛ در این امر نشانه‌های روشنی است برای کسانی که اندیشه می‌کنند!\n\n\n"
  },
  "39:59": {
    "verseRef": "39:59",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=59",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 59\nبَلىٰ قَد جاءَتكَ آياتي فَكَذَّبتَ بِها وَاستَكبَرتَ وَكُنتَ مِنَ الكافِرينَ﴿59﴾\n\nآری، آیات من به سراغ تو آمد، امّا آن را تکذیب کردی و تکبّر نمودی و از کافران بودی!\n\n\n"
  },
  "39:50": {
    "verseRef": "39:50",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=50",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 50\nقَد قالَهَا الَّذينَ مِن قَبلِهِم فَما أَغنىٰ عَنهُم ما كانوا يَكسِبونَ﴿50﴾\n\nاین سخن را کسانی که قبل از آنها بودند نیز گفتند، ولی آنچه را به دست می‌آوردند برای آنها سودی نداشت!\n\n\n"
  },
  "39:58": {
    "verseRef": "39:58",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=58",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:46": {
    "verseRef": "39:46",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=46",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 46\nقُلِ اللَّهُمَّ فاطِرَ السَّماواتِ وَالأَرضِ عالِمَ الغَيبِ وَالشَّهادَةِ أَنتَ تَحكُمُ بَينَ عِبادِكَ في ما كانوا فيهِ يَختَلِفونَ﴿46﴾\n\nبگو: «خداوندا! ای آفریننده آسمانها و زمین، و آگاه از اسرار نهان و آشکار، تو در میان بندگانت در آنچه اختلاف داشتند داوری خواهی کرد!»\n\n\n"
  },
  "39:41": {
    "verseRef": "39:41",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=41",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 41\nإِنّا أَنزَلنا عَلَيكَ الكِتابَ لِلنّاسِ بِالحَقِّ ۖ فَمَنِ اهتَدىٰ فَلِنَفسِهِ ۖ وَمَن ضَلَّ فَإِنَّما يَضِلُّ عَلَيها ۖ وَما أَنتَ عَلَيهِم بِوَكيلٍ﴿41﴾\n\nما این کتاب (آسمانی) را برای مردم بحق بر تو نازل کردیم؛ هر کس هدایت را پذیرد به نفع خود اوست؛ و هر کس گمراهی را برگزیند، تنها به زیان خود گمراه می‌گردد؛ و تو مأمور اجبار آنها به هدایت نیستی.\n\n\n"
  },
  "39:56": {
    "verseRef": "39:56",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=56",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 56\nأَن تَقولَ نَفسٌ يا حَسرَتا عَلىٰ ما فَرَّطتُ في جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السّاخِرينَ﴿56﴾\n\n(این دستورها برای آن است که) مبادا کسی روز قیامت بگوید: «افسوس بر من از کوتاهیهایی که در اطاعت فرمان خدا کردم و از مسخره‌کنندگان (آیات او) بودم!»\n\n\n\n\nغفلت از ماه رمضان مایه حسرت در قیامت\n\nآنچه که من در آغاز عرایضم عرض میکنم، تحریض و تحریض بر اغتنام فرصت این روزها و شبهاست. ما احتیاج داریم به این که از این ساعات، از این روزها و شبهای پربرکت حداکثر بهره را ببریم؛ با تقویت رابطه‌ی قلبی خودمان با عالم معنا، با عالم غیب، با ابتهال و تضرع و خشوع در مقابل رب‌الارباب، و با استحکام پیوند ولایت خودمان با اهل بیت (علیهم‌‌السّلام) و این خاندان مکرم. این اساس همه‌ی کارهای نیکی است که میتواند از یک انسان مؤمن و کوشنده‌ی در راه حق سر بزند. اگر از این ساعات استفاده نکردیم، از این فرصت استفاده نکردیم، روزی برای ما مایه‌ی حسرت خواهد شد؛ «و انذرهم یوم الحسرة اذ قضی الأمر و هم فی غفلة و هم لا یؤمنون».(1) در میانه‌ی غفلت و ناباوری، این فرصتها از دست میرود و در آن روزی که هر ساعت ما، هر دقیقه‌ی ما، هر حرکت ما، هر کلمه‌ی حرف ما حسابی دارد و محاسبه‌ای پای آن هست، این غفلت مایه‌ی حسرت خواهد شد. آنگاه وقت هم دیگر گذشته است؛ «اذ قضی الأمر». کار از کار گذشته است؛ آن روزی که ما متوجه بشویم، ملتفت بشویم.مرحوم آقای میرزا جواد آقای ملکی (رضوان الله علیه) در کتاب شریف «مراقبات»شان یک جمله‌ای به مناسبت ساعت لیلةالقدر دارند، که من یادداشت کردم. البته این مربوط به همیشه است، اما ایشان به این مناسبت فرموده‌اند. «فاعلم یقینا انّک ان غفلت عن مثل هذه الکرامة و ضیّعتها باهمالک»،؛ اگر غفلت کنیم، این فرصتها را تضییع کنیم، از دست بدهیم، بعد: «و رأیت یوم القیامة ما نال منها المجتهدون». وقتی روز قیامت میشود و اعمال انسانها را حاضر میکنند و صورت ملکوتی اعمال ما در آنجا حضور می‌یابد، شما نگاه میکنید، می‌بینید همین عملی که میتوانستید انجام بدهید و ندادید، این کلمه‌ی حرفی که میشد بزنید که در آن خیر مردمی بود و نزدید، این قدمی که میشد بردارید که کسان مستحقی از آن منتفع میشدند و برنداشتید، این کار کوچک، به وسیله‌ی کسانی انجام شده است؛ عده‌ای تلاش کردند، جد و جهد کردند و چه ثواب عظیمی خدای متعال آن روز به آنها میدهد. ما در آن روز از آن ثواب محرومیم. وقتی انسان مشاهده میکند دیگری که این عمل را انجام داد، این کار خیر را انجام داد، این قدم را برداشت، این عمل عبادی را انجام داد، به چه دستاورد عظیمی در آن روزی که همه محتاجند، دست پیدا کرده است، ایشان میفرمایند: «ابتلیت بحسرة یوم الحسرة»؛ اینجاست که انسان دچار حسرت میشود؛ چه حسرتی! که ای کاش این کار را من انجام داده بودم، این قدم را برمیداشتم، این حرف را زده بودم، این کار را یا این حرف را ترک میکردم. بعد ایشان میفرمایند که حسرتِ «یوم الحسرة» مثل حسرتهای معمولی نیست. انسان در دنیا هم گاهی اگر یک کاری را بکند، دستاوردی خواهد داشت؛ نمیکند، بعد دچار حسرت و ندامت میشود. اما این کجا و آن کجا؟ ایشان میفرمایند: «الّتی تصغر عندها نار الجحیم و العذاب الألیم»؛ این حسرت آنقدر سخت است، آنقدر دردآور است که در مقابل آن، آتش جهنم کوچک است. به تعبیری، حسرت مثل سرب گداخته در درون انسان سرازیر میشود. «فتنادی فی ذلک الیوم مع الخاسرین النّادمین یا حسرتی علی ما فرّطت فی جنب الله(2)»، بعد «و لا ینفعک النّدم»؛ آن روز دیگر پشیمانی هم فایده‌ای ندارد. امروز شما از نعمت زندگی برخوردارید، بسیاری‌تان از نعمت جوانی برخوردارید، بحمداللَّه همه‌تان یا اغلبتان از نشاط و توانائی جسمی و فکری برخوردارید، میتوانید کار کنید، میتوانید از این ساعات خوش بهره ببرید؛ از این شبها، این دعاها، این مناجاتها، این شب‌زنده‌داری‌ها، این نوافل. گاهی یک کار کوچک آنچنان اجر عظیمی دارد که انسان در این نشئه و در لابه‌لای چهارچوبهای مادی که قرار دارد، باورش نمی‌آید - «و هم لا یؤمنون» - اما هست. خب، این یک فرصت، که فرصت ماه رمضان است؛ آن هم یک فرصت، که فرصت خدمت است. امروز شما مسئولیت دارید، فرصت خدمت دارید، مدیریت دارید، میتوانید کار کنید؛ از این فرصت حداکثر استفاده را باید کرد. از ساعات و آنات و امکانات گوناگون که در اختیار شماست، استفاده کنید. هر حرکتی در این نظام اسلامی، در این کشور اسلامی و الهی که خدمتی برای پیشرفت کشور باشد، از لحاظ معنوی، از لحاظ مادی، اجرهائی دارد که انسان اگر در روز قیامت ببیند که کسانی برخوردارند و او محروم است، دچار یک چنین حسرتی خواهد شد.1391/05/03\n\n\n\n\n1 )\n                                                    سوره مبارکه مريم آیه 39\n\nوَأَنذِرهُم يَومَ الحَسرَةِ إِذ قُضِيَ الأَمرُ وَهُم في غَفلَةٍ وَهُم لا يُؤمِنونَ\n\nترجمه:\n\nآنان را از روز حسرت [= روز رستاخیز که برای همه مایه تأسف است‌] بترسان، در آن هنگام که همه چیز پایان می‌یابد! و آنها در غفلتند و ایمان نمی‌آورند!\n\n2 )\n                                                    سوره مبارکه الزمر آیه 56\n\nأَن تَقولَ نَفسٌ يا حَسرَتا عَلىٰ ما فَرَّطتُ في جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السّاخِرينَ\n\nترجمه:\n\n(این دستورها برای آن است که) مبادا کسی روز قیامت بگوید: «افسوس بر من از کوتاهیهایی که در اطاعت فرمان خدا کردم و از مسخره‌کنندگان (آیات او) بودم!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "39:49": {
    "verseRef": "39:49",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=49",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 49\nفَإِذا مَسَّ الإِنسانَ ضُرٌّ دَعانا ثُمَّ إِذا خَوَّلناهُ نِعمَةً مِنّا قالَ إِنَّما أوتيتُهُ عَلىٰ عِلمٍ ۚ بَل هِيَ فِتنَةٌ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ﴿49﴾\n\nهنگامی که انسان را زیانی رسد، ما را (برای حلّ مشکلش) می‌خواند؛ سپس هنگامی که از جانب خود به او نعمتی دهیم، می‌گوید: «این نعمت را بخاطر کاردانی خودم به من داده‌اند»؛ ولی این وسیله آزمایش (آنها) است، امّا بیشترشان نمی‌دانند.\n\n\n\n\nغره شدن به خود و خداوند عامل خشم الهی/صحیفه سجادیه دعای 46\n\nدر دو جای از قرآن این عبارت هست که: «ثمّ اذا خوّلناه نعمة منّا قال انّما اوتیته علی علم»(1) - هم در سوره‌ی زمر هست و هم احتمالاً در سوره‌ی لقمان - خدا نعمتی به انسان می‌دهد، اما انسان از دهنده‌ی نعمت غافل می‌شود و تصور می‌کند که این خود اوست که توانسته این نعمت، این موقعیت و این فرصت را به دست آورد. عین همین عبارت درباره‌ی قارون هست که وقتی به او اعتراض کردند که این نعمتها را از خدا بدان، سهم خودت را هم ببر؛ اما آن را در راه خدا مصرف کن، او در جواب گفت: «انّما اوتیته علی علم عندی»(2)؛ خودم به دستش آوردم، هنر خودم بود؛ این همان خطای بزرگی است که ممکن است همه‌ی ما دچارش بشویم؛ غرّه شدن به خود. عین همین قضیه، غرّه شدن به خداست. آیه‌ی شریفه: «فلا تغرّنّکم الحیاة الدّنیا و لا یغرّنّکم باللَّه الغرور»(3) درباره‌ی غرّه شدن به خداست؛ به خدا هم غرّه نشوید.در دعای صحیفه‌ی سجادیه می‌فرماید: «فالویل الدائم لمن اغترّ بک»، «ما اطول تردّده فی عقابک»، «ما ابعده عن الفرج»(4). مغرور شدن به خدا یعنی نابحق از خدا توقع کردن؛ بدون اینکه انسان عمل صالحی را به میدان بیاورد، از خدا پاداش بخواهد؛ این که انسان بگوید، ما که بنده‌ی خوب خدا هستیم و خدا حتماً به ما کمک خواهد کرد؛ این که انسان از حلم الهی سوء استفاده کند و به گناه ادامه بدهد؛ از عذاب خدا خود را ایمن بداند؛ اینها همه غرّه شدن به خداست. امام سجاد می‌فرماید: خدایا! مصیبت دائمی برای آن کسی است که به تو غرّه بشود. این غرّه شدن به خدا، همان بلایی است که بر سر بنی‌اسرائیل آمد. خدای متعال آنها را ملت برگزیده قرار داده بود؛ اما چون به خدا غرّه شدند و وظایف خودشان را انجام ندادند، خدای متعال درباره‌ی آنها فرمود: «ضربت علیهم الذّلة و المسکنة».(5) آنها همانهایی هستند که خدای متعال در چند جای قرآن تصریح کرده که من اینها را مردمان برگزیده قرار دادم؛ «و انّی فضّلتکم علی العالمین»(6)؛ اما همین‌ها با عمل بد خود کاری کردند که خدای متعال درباره‌ی آنها فرمود: «ضربت علیهم الذّلة و المسکنة و باؤوا بغضب من اللَّه»(7)، و مورد خشم الهی قرار گرفتند. غرّه شدن به خدا، این چیزها را دنبال خودش دارد. بایستی به خودمان، دلمان و جانمان و به شستشوی روانی خودمان بپردازیم و وظایف سنگین، ما را غافل نکند. البته، راه باز است؛ همین نمازهای پنجگانه، همین امکان دعا، همین نافله، همین نماز شب؛ همه از راههای به خود پرداختن است؛ این راهها را در مقابل ما باز گذاشته‌اند. اگر تنبلی نکنیم، می‌شود؛ آن وقت انسان اعتلاء و نورانیت پیدا می‌کند و کارهایش برکت پیدا می‌کند.1385/03/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الزمر آیه 49\n\nفَإِذا مَسَّ الإِنسانَ ضُرٌّ دَعانا ثُمَّ إِذا خَوَّلناهُ نِعمَةً مِنّا قالَ إِنَّما أوتيتُهُ عَلىٰ عِلمٍ ۚ بَل هِيَ فِتنَةٌ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nهنگامی که انسان را زیانی رسد، ما را (برای حلّ مشکلش) می‌خواند؛ سپس هنگامی که از جانب خود به او نعمتی دهیم، می‌گوید: «این نعمت را بخاطر کاردانی خودم به من داده‌اند»؛ ولی این وسیله آزمایش (آنها) است، امّا بیشترشان نمی‌دانند.\n\n2 )\n                                                    سوره مبارکه القصص آیه 78\n\nقالَ إِنَّما أوتيتُهُ عَلىٰ عِلمٍ عِندي ۚ أَوَلَم يَعلَم أَنَّ اللَّهَ قَد أَهلَكَ مِن قَبلِهِ مِنَ القُرونِ مَن هُوَ أَشَدُّ مِنهُ قُوَّةً وَأَكثَرُ جَمعًا ۚ وَلا يُسأَلُ عَن ذُنوبِهِمُ المُجرِمونَ\n\nترجمه:\n\n(قارون) گفت: «این ثروت را بوسیله دانشی که نزد من است به دست آورده‌ام!» آیا او نمی‌دانست که خداوند اقوامی را پیش از او هلاک کرد که نیرومندتر و ثروتمندتر از او بودند؟! (و هنگامی که عذاب الهی فرا رسد،) مجرمان از گناهانشان سؤال نمی‌شوند.\n\n3 )\n                                                    سوره مبارکه لقمان آیه 30\n\nذٰلِكَ بِأَنَّ اللَّهَ هُوَ الحَقُّ وَأَنَّ ما يَدعونَ مِن دونِهِ الباطِلُ وَأَنَّ اللَّهَ هُوَ العَلِيُّ الكَبيرُ\n\nترجمه:\n\nاینها همه دلیل بر آن است که خداوند حقّ است، و آنچه غیر از او می‌خوانند باطل است، و خداوند بلند مقام و بزرگ مرتبه است!\n\n3 )\n                                                    سوره مبارکه فاطر آیه 5\n\nيا أَيُّهَا النّاسُ إِنَّ وَعدَ اللَّهِ حَقٌّ ۖ فَلا تَغُرَّنَّكُمُ الحَياةُ الدُّنيا ۖ وَلا يَغُرَّنَّكُم بِاللَّهِ الغَرورُ\n\nترجمه:\n\nای مردم! وعده خداوند حقّ است؛ مبادا زندگی دنیا شما را بفریبد، و مبادا شیطان شما را فریب دهد و به (کرم) خدا مغرور سازد!\n\n4 )\n                                                    الصحیفه السجادیه، دعای46؛\t\nمصباح المتهجد،طوسی ص369 ؛ \nمصباح الكفعمی،كفعمی ص433 ؛\n\n« ......حُجَّتُكَ قَائِمَةٌ لَا تُدْحَضُ، وَ سُلْطَانُكَ ثَابِتٌ لَا يَزُولُ، فَالْوَيْلُ الدَّائِمُ لِمَنْ جَنَحَ عَنْكَ، وَ الْخَيْبَةُ الْخَاذِلَةُ لِمَنْ خَابَ مِنْكَ، وَ الشَّقَاءُ الْأَشْقَى لِمَنِ اغْتَرَّ بِكَ  مَا أَكْثَرَ تَصَرُّفَهُ فِی عَذَابِكَ، وَ مَا أَطْوَلَ تَرَدُّدَهُ فِی عِقَابِكَ، وَ مَا أَبْعَدَ غَايَتَهُ مِنَ الْفَرَجِ، وَ مَا أَقْنَطَهُ مِنْ سُهُولَةِ الْمَخْرَجِ عَدْلًا مِنْ قَضَائِكَ لَا تَجُورُ فِيهِ، وَ إِنْصَافاً مِنْ حُكْمِكَ لَا تَحِيفُ عَلَيْهِ.........\n\nترجمه:\n\nحجت و برهان تو استوار است و باطل نمی شود و فرمانروایی تو پابرجاست و از بین نمی رود پس عذاب همیشگی از آن كسی است از تو روی برتابد و ناامیدی ذلت بار از آن كسی است كه از تو ناامید گشته است و  بدترين تیره روزی نصيب كسى است كه به تو مغرور شود.  چنين كسى چه بسيار عذابهاى گوناگون خواهد چشيد و چه زمانهاى دراز كه در وادى شكنجه تو سرگردان خواهد ماند و آرزوی گشایش او چه دور است و چه ناامید است برای رهايى از تنگنايى كه در آن افتاده. همه اینها به خاطر عدالت در تدبیرت می باشد كه كه در آن ستم نمی كنی و به سبب داوری منصفانه توست كه در آن ظلم نمی كنی.\n\n5 )\n                                                    سوره مبارکه البقرة آیه 61\n\nوَإِذ قُلتُم يا موسىٰ لَن نَصبِرَ عَلىٰ طَعامٍ واحِدٍ فَادعُ لَنا رَبَّكَ يُخرِج لَنا مِمّا تُنبِتُ الأَرضُ مِن بَقلِها وَقِثّائِها وَفومِها وَعَدَسِها وَبَصَلِها ۖ قالَ أَتَستَبدِلونَ الَّذي هُوَ أَدنىٰ بِالَّذي هُوَ خَيرٌ ۚ اهبِطوا مِصرًا فَإِنَّ لَكُم ما سَأَلتُم ۗ وَضُرِبَت عَلَيهِمُ الذِّلَّةُ وَالمَسكَنَةُ وَباءوا بِغَضَبٍ مِنَ اللَّهِ ۗ ذٰلِكَ بِأَنَّهُم كانوا يَكفُرونَ بِآياتِ اللَّهِ وَيَقتُلونَ النَّبِيّينَ بِغَيرِ الحَقِّ ۗ ذٰلِكَ بِما عَصَوا وَكانوا يَعتَدونَ\n\nترجمه:\n\nو (نیز به خاطر بیاورید) زمانی را که گفتید: «ای موسی! هرگز حاضر نیستیم به یک نوع غذا اکتفا کنیم! از خدای خود بخواه که از آنچه زمین می‌رویاند، از سبزیجات و خیار و سیر و عدس و پیازش، برای ما فراهم سازد.» موسی گفت: «آیا غذای پست‌تر را به جای غذای بهتر انتخاب می‌کنید؟! (اکنون که چنین است، بکوشید از این بیابان) در شهری فرود آئید؛ زیرا هر چه خواستید، در آنجا برای شما هست.» و (مهر) ذلت و نیاز، بر پیشانی آنها زده شد؛ و باز گرفتار خشم خدائی شدند؛ چرا که آنان نسبت به آیات الهی، کفر می‌ورزیدند؛ و پیامبران را به ناحق می‌کشتند. اینها به خاطر آن بود که گناهکار و متجاوز بودند.\n\n6 )\n                                                    سوره مبارکه البقرة آیه 47\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمتهایی را که به شما ارزانی داشتم به خاطر بیاورید؛ و (نیز به یاد آورید که) من، شما را بر جهانیان، برتری بخشیدم.\n\n6 )\n                                                    سوره مبارکه البقرة آیه 122\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمت مرا، که به شما ارزانی داشتم، به یاد آورید! و (نیز به خاطر آورید) که من شما را بر جهانیان برتری بخشیدم!\n\n7 )\n                                                    سوره مبارکه البقرة آیه 61\n\nوَإِذ قُلتُم يا موسىٰ لَن نَصبِرَ عَلىٰ طَعامٍ واحِدٍ فَادعُ لَنا رَبَّكَ يُخرِج لَنا مِمّا تُنبِتُ الأَرضُ مِن بَقلِها وَقِثّائِها وَفومِها وَعَدَسِها وَبَصَلِها ۖ قالَ أَتَستَبدِلونَ الَّذي هُوَ أَدنىٰ بِالَّذي هُوَ خَيرٌ ۚ اهبِطوا مِصرًا فَإِنَّ لَكُم ما سَأَلتُم ۗ وَضُرِبَت عَلَيهِمُ الذِّلَّةُ وَالمَسكَنَةُ وَباءوا بِغَضَبٍ مِنَ اللَّهِ ۗ ذٰلِكَ بِأَنَّهُم كانوا يَكفُرونَ بِآياتِ اللَّهِ وَيَقتُلونَ النَّبِيّينَ بِغَيرِ الحَقِّ ۗ ذٰلِكَ بِما عَصَوا وَكانوا يَعتَدونَ\n\nترجمه:\n\nو (نیز به خاطر بیاورید) زمانی را که گفتید: «ای موسی! هرگز حاضر نیستیم به یک نوع غذا اکتفا کنیم! از خدای خود بخواه که از آنچه زمین می‌رویاند، از سبزیجات و خیار و سیر و عدس و پیازش، برای ما فراهم سازد.» موسی گفت: «آیا غذای پست‌تر را به جای غذای بهتر انتخاب می‌کنید؟! (اکنون که چنین است، بکوشید از این بیابان) در شهری فرود آئید؛ زیرا هر چه خواستید، در آنجا برای شما هست.» و (مهر) ذلت و نیاز، بر پیشانی آنها زده شد؛ و باز گرفتار خشم خدائی شدند؛ چرا که آنان نسبت به آیات الهی، کفر می‌ورزیدند؛ و پیامبران را به ناحق می‌کشتند. اینها به خاطر آن بود که گناهکار و متجاوز بودند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپایه‌های اصلی شکر نعمت؛ از خدا دانستن و شناخت نعمت\n\nوَ عَن اَبی عَبدِ الله (عَلَیهِ السَّلام) اِنَّهُ قالَ‌ مَن اَنعَمَ اللهُ عَلَیهِ‌ نِعمَةً فَعَرَفَهَا بِقَلبِهِ‌ وَ عَلِمَ‌ اَنَّ المُنعِمَ‌ عَلَیهِ‌ اللهُ فَقَد اَدّى شُکرَها وَ اِن لَم یُحَرِّک لِسانَهُ وَ مَن عَلِمَ اَنَّ المُعاقِبَ عَلَى الذُّنوبِ اللهُ فَقَدِ استَغفَرَ وَ اِن لَم یُحَرِّک بِهِ لِسانَه.(۱)مَن اَنعَمَ اللهُ عَلَیهِ‌ نِعمَةً فَعَرَفَهَا بِقَلبِهِ‌ وَ عَلِمَ‌ اَنَّ المُنعِمَ‌ عَلَیهِ‌ اللهُ فَقَد اَدّى شُکرَهابنا بر این [روایت] شکر دارای این دو پایه‌ی اصلی است: اوّل اینکه انسان بداند که این نعمت از خدا است؛ مثل قارون نگوید که «اِنَّما اوتیتُه عَلیٰ عِلم»؛(۲) قارون خیال میکرد که او است که این ثروت را برای خود جمع کرده است؛ میگفت: توانسته‌ام، جمع کرده‌ام، مال خودم است. [مثلاً] کسی مقامی دارد، میگوید: بله، استعداد داشتم، زرنگ بودم، توانسته‌ام، به دست آورده‌ام، به کسی هم مربوط نیست؛ این ضدّ شکر است. شکر این است که بداند -ما بِکُم مِن نِعمَ‌ـةٍ فَمِنَ الله-(۳) اگر استعدادی هم انسان دارد، مال خدا است؛ اگر همتی هم به خرج داده، متعلّق به ذات اقدس باریتعالی است؛ اگر امکانات جور شده است، اگر توفیقی هم پیش آمده است -توفیق، یعنی جور شدن امکانات، پیش آمدن امکانات؛ چون گاهی انسان همه‌ی هنرها را هم به خرج میدهد امّا امکانات جور نمیشود، توفیق پیش نمی‌آید- باز متعلّق به خدا است، صُنع الله است؛ [اگر] اینها را انسان بداند -به حقیقت دانستن و عَن ظهر القلب- همین که انسان بداند این نعمت مال خدا است و «من» وجود ندارد، پایه‌ی اوّل شکر است. این خُیَلاء است، تصوّر باطل است که انسان گمان کند که او است که با هنر خودش این موفّقیّت را، این امکان را، این پول را، این مقام را، این وجهه را، این محبوبیّت را، این علم را، به دست آورده است؛ نخیر، از خدا است. این پایه‌ی اوّل شکر.و پایه‌ی بعد که حالا آن را قبلاً در این روایت ذکر کرده‌اند، [اینکه] نعمت را بشناسد؛ شناختن نعمت. بعضی انسانها -که خود ماها هم از این قبیل هستیم- از بسیاری از نِعَم الهی غافلیم، غفلت داریم. مهم‌ترین نیازهای ما که در زندگی روزمرّه و عادی‌مان برآورده میشود، نعمتهای بزرگ خدا است: گرسنه میشوید، یک لقمه نان در دهانتان میگذارید، میجَوید، فرو میدهید؛ خب این چیز کمی نیست، خیلی از امکانات دست به دست هم داده‌اند که شما میتوانید این لقمه را بجَوید و فرو بدهید؛ بعضی‌ هستند نمیتوانند این را بگذارند [درون] دهانشان، یکی دیگر باید بگذارد دهانشان؛ بعضی هستند نمیتوانند بجَوند؛ بعضی هستند میتوانند بجَوند، نمیتوانند فرو بدهند؛ بعضی هستند فرو میدهند، نمیتوانند هضم کنند؛ بعضی هستند هضم میکنند، نمیتوانند دفع کنند. خب، یک کار عادی روزمره‌ی معمولی که انسان یک لقمه نان را بگذارد دهانش، به دست خودش، با اشتهای خودش و اشتها هم داشته باشد و بجَود و فرو بدهد، بعد هم دفع کند؛ ببینید چقدر نعمت دست به دست هم داده‌اند که این یک کار عادی روزمره حاصل شده برای انسان؛ بشناسیم این نعمتهای خدا را. وقتی انسان از یک نعمتی محروم شد، یک نعمتی از انسان سلب شد، آن وقت میفهمد که این نعمت در او بود؛ این پایه‌ی اوّل، بعد هم بدانیم که این از خدا است. کسی که اینها را بداند، شکر کرده؛ ولو نگوید «خدایا تو را شکر!»، همه‌ی وجود او شکر است؛ دل او شاکر است، روح او شاکر است، خاضع است، ولو حالا به زبان هم نگوید. این خیلی بهتر از این است که انسان نداند که این نعمت مال خدا است، از خودش بداند، اصلاً نشناسد نعمت را و یک «الهی شکر» هم به زبان و بی‌توجّه بگوید که ارزشی ندارد. پس حقیقت شکر این است.وَ مَن عَلِمَ اَنَّ المُعاقِبَ عَلَى الذُّنوبِ اللهُ فَقَدِ استَغفَرَ وَ اِن لَم یُحَرِّک بِهِ لِسانَهو [بعلاوه] این هم [که بشناسد کیفردهنده‌ را]، خودش استغفار کرده، طلب مغفرت کرده؛ استغفار حقیقی این است؛ ولو به زبان هم این استغفرالله را نیاورد. البتّه معنایش این نیست که نباید گفت استغفرالله، یا نباید گفت شکراً لله؛ باید گفت، چون انسان مرکز غفلتها است، هر لحظه‌ای عوامل گوناگونی بر روح انسان اثر غفلت‌آور و اثر نسیان‌آور میگذارد و احتیاج داریم که به طور دائم این خاکسترهای غفلت را که لحظه به لحظه بر روی این گداختگی ایمان در دلمان می‌نشیند پس بزنیم؛ این هم نمیشود مگر با تلقین، با گفتن، با تذکّر، با متوجّه بودن و با مراقبت؛ این همان چیزی است که به آن گفته میشود مراقبت؛ پس بنابراین گفتن استغفرالله، گفتن شکراً لله لازم است، امّا حقیقت شکر این نیست، حقیقت استغفار این نیست؛ حقیقت شکر و همچنین استغفار آن چیزی است که گفته شد.1379/10/19\n\n\n\n\n1 )\n                                                    تحف‌العقول، ص ۳۶۹\n\nعَن اَبی عَبدِ الله (عَلَیهِ السَّلام) اِنَّهُ قالَ‌ مَن اَنعَمَ اللهُ عَلَیهِ‌ نِعمَةً فَعَرَفَهَا بِقَلبِهِ‌ وَ عَلِمَ‌ اَنَّ المُنعِمَ‌ عَلَیهِ‌ اللهُ فَقَد اَدّى شُکرَها وَ اِن لَم یُحَرِّک لِسانَهُ وَ مَن عَلِمَ اَنَّ المُعاقِبَ عَلَى الذُّنوبِ اللهُ فَقَدِ استَغفَرَ وَ اِن لَم یُحَرِّک بِهِ لِسانَه\n\nترجمه:\n\nاز امام صادق (علیه السّلام) نقل شده که فرمود: هر که خدایش نعمتى دهد و آن را به قلب بشناسد و بداند که نعمت‌بخش خدا است، شکرش را گذاشته، هر چند زبان به شکر نگرداند، و هر که بداند کیفردهنده‌ی گناهان خدا است، آمرزش خواسته، هر چند به زبان استغفار نکند.\n\n1 )\n                                                    سوره مبارکه الزمر آیه 49\n\nفَإِذا مَسَّ الإِنسانَ ضُرٌّ دَعانا ثُمَّ إِذا خَوَّلناهُ نِعمَةً مِنّا قالَ إِنَّما أوتيتُهُ عَلىٰ عِلمٍ ۚ بَل هِيَ فِتنَةٌ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nهنگامی که انسان را زیانی رسد، ما را (برای حلّ مشکلش) می‌خواند؛ سپس هنگامی که از جانب خود به او نعمتی دهیم، می‌گوید: «این نعمت را بخاطر کاردانی خودم به من داده‌اند»؛ ولی این وسیله آزمایش (آنها) است، امّا بیشترشان نمی‌دانند.\n\n2 )\n                                                    سوره مبارکه النحل آیه 53\n\nوَما بِكُم مِن نِعمَةٍ فَمِنَ اللَّهِ ۖ ثُمَّ إِذا مَسَّكُمُ الضُّرُّ فَإِلَيهِ تَجأَرونَ\n\nترجمه:\n\nآنچه از نعمتها دارید، همه از سوی خداست! و هنگامی که ناراحتی به شما رسد، فقط او را می‌خوانید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nشکر حقیقی، نعمت را از سوی خداوند دانستن\n\nعزیزان من! حقیقت شکر این است که انسان نعمت را از خدا بداند. نه این‌که به زبان بگوید؛ با همه‌ی وجود باور کند که آنچه از نعمت در اختیار اوست، از سوی خداست. این طور نباشد که خیال کند، اوست که این نعمت را برای خود فراهم کرده است. این، جلب غضب و حرمان از نعمت الهی را فراهم خواهد کرد که «انما اوتیته علی علم».(1) اگر بگویم که خودم این داناییها و این تمکّنها را به دست آورده‌ام، غلط است. قرآن این‌طور می‌فرماید که «ما اصابک من حسنة فمن اللَّه(2)»؛ هر حادثه‌ی نیکو که به شما می‌رسد، از خداست. «ما بکم من نعمة فمن‌اللَّه(3)»؛ هر نعمتی که دارید، از سوی خداست. در دعا هم به ما یاد داده‌اند که به خدای متعال عرض کنیم: «ما بنا من نعمة فمنک وحدک لاشریک لک لا اله الّا انت»(4)؛ هر نعمتی که ما در اختیار داریم، از توست. حدّاکثر این است که ما بتوانیم خود را قابل نعمت و حافظ نعمت خدا کنیم.1376/03/07\n\n\n\n\n1 )\n                                                    سوره مبارکه القصص آیه 78\n\nقالَ إِنَّما أوتيتُهُ عَلىٰ عِلمٍ عِندي ۚ أَوَلَم يَعلَم أَنَّ اللَّهَ قَد أَهلَكَ مِن قَبلِهِ مِنَ القُرونِ مَن هُوَ أَشَدُّ مِنهُ قُوَّةً وَأَكثَرُ جَمعًا ۚ وَلا يُسأَلُ عَن ذُنوبِهِمُ المُجرِمونَ\n\nترجمه:\n\n(قارون) گفت: «این ثروت را بوسیله دانشی که نزد من است به دست آورده‌ام!» آیا او نمی‌دانست که خداوند اقوامی را پیش از او هلاک کرد که نیرومندتر و ثروتمندتر از او بودند؟! (و هنگامی که عذاب الهی فرا رسد،) مجرمان از گناهانشان سؤال نمی‌شوند.\n\n1 )\n                                                    سوره مبارکه الزمر آیه 49\n\nفَإِذا مَسَّ الإِنسانَ ضُرٌّ دَعانا ثُمَّ إِذا خَوَّلناهُ نِعمَةً مِنّا قالَ إِنَّما أوتيتُهُ عَلىٰ عِلمٍ ۚ بَل هِيَ فِتنَةٌ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nهنگامی که انسان را زیانی رسد، ما را (برای حلّ مشکلش) می‌خواند؛ سپس هنگامی که از جانب خود به او نعمتی دهیم، می‌گوید: «این نعمت را بخاطر کاردانی خودم به من داده‌اند»؛ ولی این وسیله آزمایش (آنها) است، امّا بیشترشان نمی‌دانند.\n\n2 )\n                                                    سوره مبارکه النساء آیه 79\n\nما أَصابَكَ مِن حَسَنَةٍ فَمِنَ اللَّهِ ۖ وَما أَصابَكَ مِن سَيِّئَةٍ فَمِن نَفسِكَ ۚ وَأَرسَلناكَ لِلنّاسِ رَسولًا ۚ وَكَفىٰ بِاللَّهِ شَهيدًا\n\nترجمه:\n\n(آری،) آنچه از نیکیها به تو می‌رسد، از طرف خداست؛ و آنچه از بدی به تو می‌رسد، از سوی خود توست. و ما تو را رسول برای مردم فرستادیم؛ و گواهی خدا در این باره، کافی است!\n\n3 )\n                                                    سوره مبارکه النحل آیه 53\n\nوَما بِكُم مِن نِعمَةٍ فَمِنَ اللَّهِ ۖ ثُمَّ إِذا مَسَّكُمُ الضُّرُّ فَإِلَيهِ تَجأَرونَ\n\nترجمه:\n\nآنچه از نعمتها دارید، همه از سوی خداست! و هنگامی که ناراحتی به شما رسد، فقط او را می‌خوانید!\n\n4 )\n                                                    المصباح‏ ،ابراهيم بن على عاملى كفعمى ص35 ؛\nمصباح‏المتهجد ، شیخ طوسی ص 73 نحوه ؛ ‏\nمفاتیح الجنان، شیخ عباس قمی، ص 17 ؛\n\nو كان الكاظم ع يقول بعد العصر (...)\nاللهم إنی أعوذ بك من نفس لا تقنع و بطن لا يشبع و من قلب لا يخشع و من علم لا ينفع و من صلاة لا ترفع و من دعاء لا يسمع اللهم إنی أسألك اليسر بعد العسر و الفرج بعد الشدة و الرخاء بعد الكربة اللهم ما بنا من نعمه فمنك وحدك لا شريك لك لا إله إلا أنت أستغفرك و أتوب إليك »\n\nترجمه:\n\nامام كاظم (ع) بعد از نماز عصر اینگونه می فرمود: (...) خدایا همانا من از نفسی كه سیر نمی شود و قلبی كه خاشع نمی گردد و دانشی كه سود نمی رساند و از نمازى كه بالا نمی رود (پذيرفته نمی شود)و دعایی كه شنیده نمی شود به تو پناه می آورم. بارالها من از تو آسانی را بعد از سختی و خرسندی را بعد از اندوه و فراخی را بعد از تنگی می خواهم. خدایا هر نعمتى كه در اختيار ماست از جانب توست. جز تو معبودی نیست از تو طلب آمرزش می كنم و به سوی تو باز می گردم(توبه می كنم).\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "39:54": {
    "verseRef": "39:54",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=54",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 54\nوَأَنيبوا إِلىٰ رَبِّكُم وَأَسلِموا لَهُ مِن قَبلِ أَن يَأتِيَكُمُ العَذابُ ثُمَّ لا تُنصَرونَ﴿54﴾\n\nو به درگاه پروردگارتان بازگردید و در برابر او تسلیم شوید، پیش از آنکه عذاب به سراغ شما آید، سپس از سوی هیچ کس یاری نشوید!\n\n\n\n\nتوصیه‌ی به توسّلات و توجّهات به پروردگار  در حوادث گوناگون\n\nتوصیه‌ی بعدی که بسیار توصیه‌ی مهمّی است، توصیه‌ی به توسّلات و توجّهات به پروردگار و درخواست کمک الهی است؛ این یک امر لازمی است و قرآن کریم به ما دستور میدهد: قُل ما یَعبَؤُا بِکُم رَبّی لَولا دُعاٰؤُکُم؛(۱) در یک جای دیگر: وَ اَنیبوا اِلی رَبِّکُم وَ اَسلِموا لَه؛(۲) در یک جای دیگر: وَ اذکُر رَبَّکَ فی نَفسِکَ تَضَرُّعًا وَخیفَة؛(۳) و موارد متعدّدی در قرآن هست که ما را دستور میدهند در مقابل حوادث گوناگون -فرق نمیکند، چه حوادث طبیعی از این قبیل، چه حوادث گوناگون دیگری که پیش می‌آید برای کشور، برای ملّت، برای اشخاص خودمان- دست توسّل بلند کنیم به خدای متعال و از خداوند متعال بخواهیم.1398/12/13\n\n\n\n\n1 )\n                                                    سوره مبارکه الفرقان آیه 77\n\nقُل ما يَعبَأُ بِكُم رَبّي لَولا دُعاؤُكُم ۖ فَقَد كَذَّبتُم فَسَوفَ يَكونُ لِزامًا\n\nترجمه:\n\nبگو: «پروردگارم برای شما ارجی قائل نیست اگر دعای شما نباشد؛ شما (آیات خدا و پیامبران را) تکذیب کردید، و (این عمل) دامان شما را خواهد گرفت و از شما جدا نخواهد شد!» ظ\n\n2 )\n                                                    سوره مبارکه الزمر آیه 54\n\nوَأَنيبوا إِلىٰ رَبِّكُم وَأَسلِموا لَهُ مِن قَبلِ أَن يَأتِيَكُمُ العَذابُ ثُمَّ لا تُنصَرونَ\n\nترجمه:\n\nو به درگاه پروردگارتان بازگردید و در برابر او تسلیم شوید، پیش از آنکه عذاب به سراغ شما آید، سپس از سوی هیچ کس یاری نشوید!\n\n3 )\n                                                    سوره مبارکه الأعراف آیه 205\n\nوَاذكُر رَبَّكَ في نَفسِكَ تَضَرُّعًا وَخيفَةً وَدونَ الجَهرِ مِنَ القَولِ بِالغُدُوِّ وَالآصالِ وَلا تَكُن مِنَ الغافِلينَ\n\nترجمه:\n\nپروردگارت را در دل خود، از روی تضرع و خوف، آهسته و آرام، صبحگاهان و شامگاهان، یاد کن؛ و از غافلان مباش!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nماه رمضان، فرصتی برای توبه و مراقبت از خود\n\nیکی از برکات این دیدار رمضانی، بهره‌مندی از فضای معنوی ماه رمضان است. درست است که این جلسه یک جلسه‌ی استثنائی است؛ مسئولین مختلف، شخصیّت‌های برجسته‌ی نظام، صاحبان مناصب و مسئولیّتها از جناحهای مختلف، از سلایق مختلف در اینجا تشریف دارند، فرصت گفتگو و بحث و تجدید دیدار و تبادل محبّت و مانند اینها فراهم میشود -اینها برکات این جلسه است- لکن از همه‌ی اینها مهم‌تر همان نکته‌ای است که عرض شد؛ یعنی قرار گرفتن در فضای معنوی ماه مبارک. در فِقرات دعای واردشده‌ی برای روزهای ماه رمضان میخوانیم: وَ هذا شَهرُ الصّیام، وَ هذا شَهرُ القیام، وَ هذا شَهرُ الاِنابَة -«وَ اَنیبوا اِلی‌ ربِّکُم»(1)- و هذا شَهرُ التَّوبَة، وَ هذا شَهرُ المَغفِرَةِ وَ الرَّحمَة.(2) این ماه و این فضا، این خصوصیّات را دارد. توبه‌ی ما از کدام گناه است؟ خب، سرتاپای انسان و امثال بنده، گناه هستیم؛ لکن گناهان دوجورند: یک گناهی است که فقط به خود انسان ضربه وارد میکند، یک گناهی است که صدور آن از انسان به دیگران ضربه میزند. چیزی را که این دندان انسان مَزقمیکند و میجَود، گاهی یک چیز سختی است، خود دندان میشکند، به جای دیگری ضرر نمیرسد؛ [امّا] گاهی انسان با این دندان غذایی را میخورد که کبد انسان را از کار می‌اندازد؛ کبد تقصیری نداشت، تقصیر این دندان بود، تقصیر این دهان بود. گناهان ما گاهی این‌جوری است. ما یک حرکتی را انجام میدهیم، یک سخنی را میگوییم، یک راهی را میرویم، [که] جامعه ضرر میکند، کشور ضرر میکند؛ این‌جور گناهان، گناهان مهمّی است، گناهان بزرگی است. فرمود: وَ اتَّقوا فِتنَةً لا تُصیبَنَّ الَّذینَ ظَلَموا مِنکُم خآصَّة.(3) گاهی کسی ظلمی میکند، جزائی که خدای متعال برای آن ظلم قرار میدهد فراگیر است و جامعه را فرامیگیرد؛ از چنین ظلمی، از چنین فتنه‌ای باید پرهیز کرد. این خطاب به ما مسئولین است، آحاد مردم مخاطب به این خطاب نیستند؛ ما مسئولین هستیم که [هم‌] میتوانیم کاری بکنیم که زیان آن به جامعه برسد؛ هم میتوانیم عکسش عمل کنیم، کاری کنیم که نفع آن به جامعه برسد. مرحوم علّامه‌ی طباطبائی (رضوان‌الله‌علیه) در تفسیر این آیه‌ی شریفه‌ی سوره‌ی نساء که «مآ اَصابَکَ مِن حَسَنَةٍ فَمِنَ اللهِ وَ مآ اَصابَکَ مِن سَیِّئَةٍ فَمِن نَفسِکَ»(4) یک بیانی دارند؛ میفرمایند که جوامع بشری، جامعه‌ی کشور، یک جامعه‌ی خاصّ یک محدوده، یک هویّت مستقلّی دارد، یک هویّت وحدانی دارد غیر از هویّت افراد؛ یعنی جامعه‌ی یک کشور با یک نگاه مثل یک انسان واحد است؛ همچنان‌که در انسان واحد یک عضو ممکن است عملی انجام بدهد که بقیّه‌ی اعضا را درگیر کند، در جامعه هم همین‌جور است، یک عضو ممکن است کاری بکند که همه را درگیر بکند. حوادثی برای جامعه پیش می‌آید، عدّه‌ای بی‌گناهند در آن حادثه؛ [پس‌] چطور میشود گفت که «مآ اَصابَکَ مِن سَیِّئَةٍ فَمِن نَفسِکَ»، ایشان میفرمایند نه، همین درست است، همین جا هم «فَمِن نَفسِکَ» است، منتها نفْس یک موجود وسیعیبه نام جامعه است که یک جزئی از او گناهی کرده. خب، اگر بنا باشد که از چنین گناهی ما پرهیز کنیم خیلی باید مراقب باشیم؛ احتیاج دارد به مراقبت، به دقّت؛ این فضای ماه رمضان این را بایستی به ما تعلیم بدهد، این را بایستی به خودمان تلقین کنیم، واقعاً احساس مسئولیّت کنیم، هرجا هستیم.1395/03/25\n\n\n\n\n1 )\n                                                    الكافي،ثقة الاسلام کلینی  ج 4 ص   75 ح7؛\nتهذیب الاحکام،طوسی،ج3ص111 ؛\nمن لا یحضر الفقیه،صدوق،ج2ص104 ؛ \nبحارالأنوار، علامه مجلسی ج  94 ص  359 ؛\n مفاتیح الجنان، شیخ عباس قمی (اعمال روزهای ماه رمضان؛ دعای اللهم هذا شهر رمضان...)؛\n\nاللَّهُمَّ إِنَّ هَذَا شَهْرُ رَمَضَانَ وَ هَذَا شَهْرُ الصِّيَامِ وَ هَذَا شَهْرُ الْإِنَابَةِ وَ هَذَا شَهْرُ التَّوْبَةِ وَ هَذَا شَهْرُ الْمَغْفِرَةِ وَ الرَّحْمَةِ وَ هَذَا شَهْرُ الْعِتْقِ مِنَ النَّارِ وَ الْفَوْزِ بِالْجَنَّةِ ...\n\nترجمه:\n\nخدایا براستی که این ماه رمضان است و ماه روزه گرفتن و ماه بازگشت و ماه توبه و ماه آمرزش و رحمت و ماه آزادی از آتش و ماه رسیدن به بهشت است ...\n\n2 )\n                                                    سوره مبارکه الزمر آیه 54\n\nوَأَنيبوا إِلىٰ رَبِّكُم وَأَسلِموا لَهُ مِن قَبلِ أَن يَأتِيَكُمُ العَذابُ ثُمَّ لا تُنصَرونَ\n\nترجمه:\n\nو به درگاه پروردگارتان بازگردید و در برابر او تسلیم شوید، پیش از آنکه عذاب به سراغ شما آید، سپس از سوی هیچ کس یاری نشوید!\n\n3 )\n                                                    سوره مبارکه الأنفال آیه 25\n\nوَاتَّقوا فِتنَةً لا تُصيبَنَّ الَّذينَ ظَلَموا مِنكُم خاصَّةً ۖ وَاعلَموا أَنَّ اللَّهَ شَديدُ العِقابِ\n\nترجمه:\n\nو از فتنه‌ای بپرهیزید که تنها به ستمکاران شما نمی‌رسد؛ (بلکه همه را فرا خواهد گرفت؛ چرا که دیگران سکوت اختیار کردند.) و بدانید خداوند کیفر شدید دارد!\n\n4 )\n                                                    سوره مبارکه النساء آیه 79\n\nما أَصابَكَ مِن حَسَنَةٍ فَمِنَ اللَّهِ ۖ وَما أَصابَكَ مِن سَيِّئَةٍ فَمِن نَفسِكَ ۚ وَأَرسَلناكَ لِلنّاسِ رَسولًا ۚ وَكَفىٰ بِاللَّهِ شَهيدًا\n\nترجمه:\n\n(آری،) آنچه از نیکیها به تو می‌رسد، از طرف خداست؛ و آنچه از بدی به تو می‌رسد، از سوی خود توست. و ما تو را رسول برای مردم فرستادیم؛ و گواهی خدا در این باره، کافی است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "39:63": {
    "verseRef": "39:63",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=63",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:65": {
    "verseRef": "39:65",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=65",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 65\nوَلَقَد أوحِيَ إِلَيكَ وَإِلَى الَّذينَ مِن قَبلِكَ لَئِن أَشرَكتَ لَيَحبَطَنَّ عَمَلُكَ وَلَتَكونَنَّ مِنَ الخاسِرينَ﴿65﴾\n\nبه تو و همه پیامبران پیشین وحی شده که اگر مشرک شوی، تمام اعمالت تباه می‌شود و از زیانکاران خواهی بود!\n\n\n"
  },
  "39:68": {
    "verseRef": "39:68",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=68",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 68\nوَنُفِخَ فِي الصّورِ فَصَعِقَ مَن فِي السَّماواتِ وَمَن فِي الأَرضِ إِلّا مَن شاءَ اللَّهُ ۖ ثُمَّ نُفِخَ فيهِ أُخرىٰ فَإِذا هُم قِيامٌ يَنظُرونَ﴿68﴾\n\nو در «صور» دمیده می‌شود، پس همه کسانی که در آسمانها و زمینند می‌میرند، مگر کسانی که خدا بخواهد؛ سپس بار دیگر در «صور» دمیده می‌شود، ناگهان همگی به پا می‌خیزند و در انتظار (حساب و جزا) هستند.\n\n\n"
  },
  "39:67": {
    "verseRef": "39:67",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=67",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 67\nوَما قَدَرُوا اللَّهَ حَقَّ قَدرِهِ وَالأَرضُ جَميعًا قَبضَتُهُ يَومَ القِيامَةِ وَالسَّماواتُ مَطوِيّاتٌ بِيَمينِهِ ۚ سُبحانَهُ وَتَعالىٰ عَمّا يُشرِكونَ﴿67﴾\n\nآنها خدا را آن گونه که شایسته است نشناختند، در حالی که تمام زمین در روز قیامت در قبضه اوست و آسمانها پیچیده در دست او؛ خداوند منزّه و بلندمقام است از شریکیهایی که برای او می‌پندارند\n\n\n"
  },
  "39:61": {
    "verseRef": "39:61",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=61",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:66": {
    "verseRef": "39:66",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=66",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 66\nبَلِ اللَّهَ فَاعبُد وَكُن مِنَ الشّاكِرينَ﴿66﴾\n\nبلکه تنها خداوند را عبادت کن و از شکرگزاران باش!\n\n\n"
  },
  "39:69": {
    "verseRef": "39:69",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=69",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 69\nوَأَشرَقَتِ الأَرضُ بِنورِ رَبِّها وَوُضِعَ الكِتابُ وَجِيءَ بِالنَّبِيّينَ وَالشُّهَداءِ وَقُضِيَ بَينَهُم بِالحَقِّ وَهُم لا يُظلَمونَ﴿69﴾\n\nو زمین (در آن روز) به نور پروردگارش روشن می‌شود، و نامه‌های اعمال را پیش می‌نهند و پیامبران و گواهان را حاضر می‌سازند، و میان آنها بحق داوری می‌شود و به آنان ستم نخواهد شد!\n\n\n"
  },
  "39:60": {
    "verseRef": "39:60",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=60",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:75": {
    "verseRef": "39:75",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=75",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 75\nوَتَرَى المَلائِكَةَ حافّينَ مِن حَولِ العَرشِ يُسَبِّحونَ بِحَمدِ رَبِّهِم ۖ وَقُضِيَ بَينَهُم بِالحَقِّ وَقيلَ الحَمدُ لِلَّهِ رَبِّ العالَمينَ﴿75﴾\n\n(در آن روز) فرشتگان را می‌بینی که بر گرد عرش خدا حلقه زده‌اند و با ستایش پروردگارشان تسبیح می‌گویند؛ و در میان بندگان بحق داوری می‌شود؛ و (سرانجام) گفته خواهد شد: «حمد مخصوص خدا پروردگار جهانیان است!»\n\n\n"
  },
  "39:64": {
    "verseRef": "39:64",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=64",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:62": {
    "verseRef": "39:62",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=62",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "39:74": {
    "verseRef": "39:74",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=74",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 74\nوَقالُوا الحَمدُ لِلَّهِ الَّذي صَدَقَنا وَعدَهُ وَأَورَثَنَا الأَرضَ نَتَبَوَّأُ مِنَ الجَنَّةِ حَيثُ نَشاءُ ۖ فَنِعمَ أَجرُ العامِلينَ﴿74﴾\n\nآنها می‌گویند: «حمد و ستایش مخصوص خداوندی است که به وعده خویش درباره ما وفا کرد و زمین (بهشت) را میراث ما قرار داد که هر جا را بخواهیم منزلگاه خود قرار دهیم؛ چه نیکوست پاداش عمل کنندگان!»\n\n\n"
  },
  "39:72": {
    "verseRef": "39:72",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=72",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 72\nقيلَ ادخُلوا أَبوابَ جَهَنَّمَ خالِدينَ فيها ۖ فَبِئسَ مَثوَى المُتَكَبِّرينَ﴿72﴾\n\nبه آنان گفته می‌شود: «از درهای جهنّم وارد شوید، جاودانه در آن بمانید؛ چه بد جایگاهی است جایگاه متکبّران!»\n\n\n"
  },
  "39:71": {
    "verseRef": "39:71",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=71",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 71\nوَسيقَ الَّذينَ كَفَروا إِلىٰ جَهَنَّمَ زُمَرًا ۖ حَتّىٰ إِذا جاءوها فُتِحَت أَبوابُها وَقالَ لَهُم خَزَنَتُها أَلَم يَأتِكُم رُسُلٌ مِنكُم يَتلونَ عَلَيكُم آياتِ رَبِّكُم وَيُنذِرونَكُم لِقاءَ يَومِكُم هٰذا ۚ قالوا بَلىٰ وَلٰكِن حَقَّت كَلِمَةُ العَذابِ عَلَى الكافِرينَ﴿71﴾\n\nو کسانی که کافر شدند گروه گروه به سوی جهنّم رانده می‌شوند؛ وقتی به دوزخ می‌رسند، درهای آن گشوده می‌شود و نگهبانان دوزخ به آنها می‌گویند: «آیا رسولانی از میان شما به سویتان نیامدند که آیات پروردگارتان را برای شما بخوانند و از ملاقات این روز شما را بر حذر دارند؟!» می‌گویند: «آری، (پیامبران آمدند و آیات الهی را بر ما خواندند، و ما مخالفت کردیم!) ولی فرمان عذاب الهی بر کافران مسلّم شده است.\n\n\n"
  },
  "39:73": {
    "verseRef": "39:73",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=73",
    "content": "\n\nبیانات\n\n\nپیام ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nدریافت تمام فیش‌ها\n                                \n\n\n\n\n\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n                    خانواده ایرانی\n                \n\n\n\n\n\n                        آرشیو سال‌ها\n                    |\n                        موضوعی\n                    |\n                                سوره\n                            \n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 73\nوَسيقَ الَّذينَ اتَّقَوا رَبَّهُم إِلَى الجَنَّةِ زُمَرًا ۖ حَتّىٰ إِذا جاءوها وَفُتِحَت أَبوابُها وَقالَ لَهُم خَزَنَتُها سَلامٌ عَلَيكُم طِبتُم فَادخُلوها خالِدينَ﴿73﴾\n\nو کسانی که تقوای الهی پیشه کردند گروه گروه به سوی بهشت برده می‌شوند؛ هنگامی که به آن می‌رسند درهای بهشت گشوده می‌شود و نگهبانان به آنان می‌گویند: «سلام بر شما! گوارایتان باد این نعمتها! داخل بهشت شوید و جاودانه بمانید!»\n\n\n"
  },
  "39:70": {
    "verseRef": "39:70",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=39&npt=7&aya=70",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الزمر آیه 70\nوَوُفِّيَت كُلُّ نَفسٍ ما عَمِلَت وَهُوَ أَعلَمُ بِما يَفعَلونَ﴿70﴾\n\nو به هر کس آنچه انجام داده است بی‌کم و کاست داده می‌شود؛ و او نسبت به آنچه انجام می‌دادند از همه آگاهتر است.\n\n\n\n\nجدایی ناپذیری دین ازسیاست\n\nسیاستمدارانی که دایماً دم از جدایی دین و سیاست می‌زنند و کسانی از مدعیان دینداری که به کمک آنان شتافته و همین سخن را تکرار می‌کنند، آیا هرگز در آیات قرآن و تاریخ اسلام و احکام شریعت اندیشیده‌اند؟ آیا فکر کرده‌اند که اگر دین جدا از سیاست است، پس چرا قرآن همه‌ی امور سیاسی را، یعنی حکومت را، قانون را، صف‌بندیهای زندگی را، جنگ و صلح را، تعیین دوست و دشمن را و دیگر مظاهر سیاست را، همه و همه را به خدا و دین خدا و اولیای خدا مرتبط می‌کند؟آیا در آیه‌ی «یا ایّها الّذین امنوا لاتتّخذوا عدوّی و عدوّکم اولیاء»(1) و آیه‌ی «و لاتطیعوا امرالمسرفین (2)الّذین یفسدون فی الارض و لایصلحون»(3)، یا آیات معرفی حزب‌اللَّه(4) و حزب‌الشیطان(5)، یا آیات ولایت‌اللَّه(6)، یا آیات حکم به غیر ما انزل‌اللَّه، اندیشیده و در آن تأمل کرده‌اند؟آیا اعمال و رفتار سیاسی و اجتماعی انسانها که بیشترین بخش زندگی آنهاست، بدون جزاست؟ پس «و وجدوا ما عملوا حاضرا»(7) و «وفیّت کلّ نفس ما عملت»(8) چیست و با کدامین میزان سنجیده می‌شود؟ آیا می‌توان گفت اسلام در دنیا به خوب و بد این‌گونه اعمال کاری ندارد و وظیفه‌یی مقرر نمی‌کند؛ ولی در آخرت جزای آن داده می‌شود؟آیا جهاد اسلامی که درصدها آیه‌ی قرآن و حدیث مسلّم(9)، در زمره‌ی برترین فرایض دینی قرار گرفته و ترک آن مایه‌ی ذلت و شقاوت دنیا و آخرت شناخته شده، برای به دست آوردن چه چیز و دفاع از کدامین ارزش است؟ آیا حیات طیبه‌یی که برای تحصیل آن باید جهاد کرد، زندگی در زیر سایه‌ی شوم ولایت غیرخداست؟ بر خاک مذلت نشستن و حاکمیت جباران و ارزشهای غیرالهی را تماشا کردن و تن به ذلت دادن است؟ و اگر چنین نیست و جهاد برای تحصیل حاکمیتِ اللَّه و خروج از ولایت طاغوت به ولایتِ اللَّه است، پس چگونه می‌توان نقش و ارزش سیاست را در دین و در هدفهای تعیین شده‌ی دینی، دست کم یا نادیده گرفت؟ بدیهی است که نغمه‌ی شوم جدایی دین از سیاست، ساخته‌ی دشمنان پلیدی است که از اسلامِ زنده و در صحنه، سیلی خورده و با این ترفند خواسته‌اند صحنه‌ی زندگی را از حضور دین فارغ کرده و خود زمام امور دنیای مردم را به دست گیرند و بی‌دغدغه بر سرنوشت انسانها تسلط یابند. اما تلخ و تأسف‌انگیز آن است که کسانی به نام دین و در کسوت علمای دین، همین سخن را تکرار کنند و در ترویج آن، سعی و تلاش کنند. این همصداییِ برخی ملبسین به لباس دین با دشمنان پلید و خطرناک، اگرچه در مواردی ناشی از غفلت آنان از اهمیت سیاست و نقش آن در سرنوشت انسانها و در مواردی ناشی از تنبلی و ترس و تن دادن به زندگی آسان است، اما در مواردی هم ناشی از همدستی خطرناک این دین‌فروشان و نوادگان «بلعم باعورا» با ارباب قدرت و مکنت است، که مسلمانان باید این را بزرگترین خطر، و چنین آخوندهایی را پلیدتر از اربابان سیاسیشان بدانند و از شر آنان به خدا و به همت و آگاهی خود پناه برند.این وعاظالسلاطین(لعنهم‌اللَّه)، به این هم اکتفا نمی‌کنند که نغمه‌ی شوم جدایی دین از سیاست را به زبان دین بیان کنند؛ بلکه برای تحکیم قدرت شیاطین، به مدح و ثنا و تأیید جنایتکاران هم می‌پردازند. آیا این، دخالت در سیاست و حرام نیست؟آیا تضعیف اسلام و مسلمین، ایجاد تفرقه، مقابله با انقلاب اسلامی و تبرّی از اولیای خدا و تهمت و بهتان به آنها و افکار آیات خدا - ولو سیاسی هم باشد اشکالی ندارد؛ ولی حمایت از مظلومان و برائت از مشرکان و همنوایی با محرومان و ستمدیدگان و اعتراض به تسلط امریکا و اسرائیل بر کشورهای اسلامی و مخالفت با غارتگری کمپانیهای خارجی و محکوم کردن خیانت رؤسا و سلاطین مسلمانْ‌نام و حمایت از مبارزات مسلمانان واقعی و امثال آن جرم است؟!1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الممتحنة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا الَّذينَ آمَنوا لا تَتَّخِذوا عَدُوّي وَعَدُوَّكُم أَولِياءَ تُلقونَ إِلَيهِم بِالمَوَدَّةِ وَقَد كَفَروا بِما جاءَكُم مِنَ الحَقِّ يُخرِجونَ الرَّسولَ وَإِيّاكُم ۙ أَن تُؤمِنوا بِاللَّهِ رَبِّكُم إِن كُنتُم خَرَجتُم جِهادًا في سَبيلي وَابتِغاءَ مَرضاتي ۚ تُسِرّونَ إِلَيهِم بِالمَوَدَّةِ وَأَنا أَعلَمُ بِما أَخفَيتُم وَما أَعلَنتُم ۚ وَمَن يَفعَلهُ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! دشمن من و دشمن خودتان را دوست نگیرید! شما نسبت به آنان اظهار محبّت می‌کنید، در حالی که آنها به آنچه از حقّ برای شما آمده کافر شده‌اند و رسول اللّه و شما را به خاطر ایمان به خداوندی که پروردگار همه شماست از شهر و دیارتان بیرون می‌رانند؛ اگر شما برای جهاد در راه من و جلب خشنودیم هجرت کرده‌اید؛ (پیوند دوستی با آنان برقرار نسازید!) شما مخفیانه با آنها رابطه دوستی برقرار می‌کنید در حالی که من به آنچه پنهان یا آشکار می‌سازید از همه داناترم! و هر کس از شما چنین کاری کند، از راه راست گمراه شده است!\n\n\n3 )\n                                                    سوره مبارکه الشعراء آیه 152\n\nالَّذينَ يُفسِدونَ فِي الأَرضِ وَلا يُصلِحونَ\n\nترجمه:\n\nهمانها که در زمین فساد می‌کنند و اصلاح نمی‌کنند!»\n\n4 )\n                                                    سوره مبارکه المجادلة آیه 22\n\nلا تَجِدُ قَومًا يُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ يُوادّونَ مَن حادَّ اللَّهَ وَرَسولَهُ وَلَو كانوا آباءَهُم أَو أَبناءَهُم أَو إِخوانَهُم أَو عَشيرَتَهُم ۚ أُولٰئِكَ كَتَبَ في قُلوبِهِمُ الإيمانَ وَأَيَّدَهُم بِروحٍ مِنهُ ۖ وَيُدخِلُهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ رَضِيَ اللَّهُ عَنهُم وَرَضوا عَنهُ ۚ أُولٰئِكَ حِزبُ اللَّهِ ۚ أَلا إِنَّ حِزبَ اللَّهِ هُمُ المُفلِحونَ\n\nترجمه:\n\nهیچ قومی را که ایمان به خدا و روز رستاخیز دارند نمی‌یابی که با دشمنان خدا و رسولش دوستی کنند، هر چند پدران یا فرزندان یا برادران یا خویشاوندانشان باشند؛ آنان کسانی هستند که خدا ایمان را بر صفحه دلهایشان نوشته و با روحی از ناحیه خودش آنها را تقویت فرموده، و آنها را در باغهایی از بهشت وارد می‌کند که نهرها از زیر (درختانش) جاری است، جاودانه در آن می‌مانند؛ خدا از آنها خشنود است، و آنان نیز از خدا خشنودند؛ آنها «حزب اللّه» اند؛ بدانید «حزب اللّه» پیروزان و رستگارانند.\n\n5 )\n                                                    سوره مبارکه المجادلة آیه 19\n\nاستَحوَذَ عَلَيهِمُ الشَّيطانُ فَأَنساهُم ذِكرَ اللَّهِ ۚ أُولٰئِكَ حِزبُ الشَّيطانِ ۚ أَلا إِنَّ حِزبَ الشَّيطانِ هُمُ الخاسِرونَ\n\nترجمه:\n\nشیطان بر آنان مسلّط شده و یاد خدا را از خاطر آنها برده؛ آنان حزب شیطانند! بدانید حزب شیطان زیانکارانند!\n\n6 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n7 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n8 )\n                                                    سوره مبارکه الزمر آیه 70\n\nوَوُفِّيَت كُلُّ نَفسٍ ما عَمِلَت وَهُوَ أَعلَمُ بِما يَفعَلونَ\n\nترجمه:\n\nو به هر کس آنچه انجام داده است بی‌کم و کاست داده می‌شود؛ و او نسبت به آنچه انجام می‌دادند از همه آگاهتر است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nجدا نمودن دین از سیاست، از بزرگترین مظاهر شرک\n\nاز بزرگترین مظاهر شرک در عصر حاضر، تفکیک دنیا از آخرت، و زندگی مادّی از عبادت، و دین از سیاست است. گویی خدای دنیا - معاذاللَّه - جباران و زورگویان و چپاولگران و ابرقدرتها و جنایتکارانند، و استضعاف و استعباد و استثمار خلایق و علو و استکبار نسبت به بندگان خدا حق مسلّم آنهاست، و همگان باید پیشانی اطاعت بر آستان تفرعن آنها ساییده و در برابر زورگویی و غارتگری و میل و اراده‌ی بی‌مهار آنان تسلیم باشند و اعتراض نکنند؛ چرا که وعاظالسلاطین و نوادگان «بلعم باعورا»، فریاد برخواهند آورد که دخالت در سیاست کردید، و اسلام را چه به سیاست؟!این، همان شرکی است که امروز مسلمانان باید با اعلام برائت، دامن خود و اسلام را از آن تطهیر کنند. آنچه جای تأسف است، این‌که سالها غفلت مسلمین و مهجور ماندن قرآن سبب شد که دستهای تحریف بتوانند به نام دین، هر سخن باطلی را در اذهان جای داده و بدیهیترین اصل دین خدا را منکر شوند و شرک را جامه‌ی توحید پوشانده و مضمون آیات قرآن را بی‌دغدغه انکار کنند، و در حالی که قرآن اقامه‌ی قسط را هدف از ارسال رسل می‌داند؛ «لقد ارسلنا رسلنا بالبیّنات و انزلنا معهم الکتاب والمیزان لیقوم النّاس بالقسط»(1)، و در حالی که با خطاب «کونوا قوّامین بالقسط شهداء للَّه»،(2) همه‌ی مؤمنین را موظف به تلاش برای اقامه‌ی قسط می‌کند، و در حالی که آیات کریمه‌ی قرآن، اعتماد به ستمگران را ممنوع می‌سازد و به پیروان خود می‌فرماید: «و لاترکنوا الی الّذین ظلموا فتمسّکم النّار»(3)، و گردن نهادن به ظلم طاغوت را منافی با ایمان می‌شمرد و می‌گوید: «الم تر الی الّذین یزعمون انّهم امنوا بما انزل الیک و ما انزل من قبلک یریدون ان یتحاکموا الی الطّاغوت و قد امروا ان یکفروا به»(4)، و کفر به طاغوت را در کنار ایمان به خدا قرار می‌دهد؛ «فمن یکفر بالطّاغوت و یؤمن باللَّه فقداستمسک بالعروة الوثقی»(5)، و در حالی که نخستین شعار اسلام، توحید، یعنی نفی همه‌ی قدرتهای مادّی و سیاسی و همه‌ی بتهای بی‌جان و باجان بود، و در حالی که اولین اقدام پیامبر(ص) پس از هجرت، تشکیل حکومت و اداره‌ی سیاسی جامعه بود، و یا دلایل و شواهد فراوان دیگری که بر پیوند دین و سیاست حکم می‌کند، باز کسانی پیدا می‌شوند که بگویند دین از سیاست جداست، و کسانی هم پیدا شدند که این سخن ضداسلامی را از آنها بپذیرند.سیاستمدارانی که دایماً دم از جدایی دین و سیاست می‌زنند و کسانی از مدعیان دینداری که به کمک آنان شتافته و همین سخن را تکرار می‌کنند، آیا هرگز در آیات قرآن و تاریخ اسلام و احکام شریعت اندیشیده‌اند؟ آیا فکر کرده‌اند که اگر دین جدا از سیاست است، پس چرا قرآن همه‌ی امور سیاسی را، یعنی حکومت را، قانون را، صف‌بندیهای زندگی را، جنگ و صلح را، تعیین دوست و دشمن را و دیگر مظاهر سیاست را، همه و همه را به خدا و دین خدا و اولیای خدا مرتبط می‌کند؟آیا در آیه‌ی «یا ایّهاالّذین امنوا لاتتّخذوا عدوّی و عدوّکم اولیاء»(6) و آیه‌ی «و لاتطیعوا امرالمسرفین الّذین یفسدون فی الارض و لایصلحون»(7)، یا آیات معرفی حزب‌اللَّه (8)و حزب‌الشیطان(9)، یا آیات ولایت‌اللَّه(10)، یا آیات حکم به غیر ما انزل‌اللَّه، اندیشیده و در آن تأمل کرده‌اند؟آیا اعمال و رفتار سیاسی و اجتماعی انسانها که بیشترین بخش زندگی آنهاست، بدون جزاست؟ پس «و وجدوا ما عملوا حاضرا»(11) و «وفیّت کلّ نفس ما عملت» (12)چیست و با کدامین میزان سنجیده می‌شود؟ آیا می‌توان گفت اسلام در دنیا به خوب و بد این‌گونه اعمال کاری ندارد و وظیفه‌یی مقرر نمی‌کند؛ ولی در آخرت جزای آن داده می‌شود؟آیا جهاد اسلامی که درصدها آیه‌ی قرآن و حدیث مسلّم، در زمره‌ی برترین فرایض دینی قرار گرفته و ترک آن مایه‌ی ذلت و شقاوت دنیا و آخرت شناخته شده، برای به دست آوردن چه چیز و دفاع از کدامین ارزش است؟ آیا حیات طیبه‌یی که برای تحصیل آن باید جهاد کرد، زندگی در زیر سایه‌ی شوم ولایت غیرخداست؟ بر خاک مذلت نشستن و حاکمیت جباران و ارزشهای غیرالهی را تماشا کردن و تن به ذلت دادن است؟ و اگر چنین نیست و جهاد برای تحصیل حاکمیتِ اللَّه و خروج از ولایت طاغوت به ولایتِ اللَّه است، پس چگونه می‌توان نقش و ارزش سیاست را در دین و در هدفهای تعیین‌ شده‌ی دینی، دست کم یا نادیده گرفت؟بدیهی است که نغمه‌ی شوم جدایی دین از سیاست، ساخته‌ی دشمنان پلیدی است که از اسلامِ زنده و در صحنه، سیلی خورده و با این ترفند خواسته‌اند صحنه‌ی زندگی را از حضور دین فارغ کرده و خود زمام امور دنیای مردم را به دست گیرند و بی‌دغدغه بر سرنوشت انسانها تسلط یابند. اما تلخ و تأسف‌انگیز آن است که کسانی به نام دین و در کسوت علمای دین، همین سخن را تکرار کنند و در ترویج آن، سعی و تلاش کنند. این همصداییِ برخی ملبسین به لباس دین با دشمنان پلید و خطرناک، اگرچه در مواردی ناشی از غفلت آنان از اهمیت سیاست و نقش آن در سرنوشت انسانها و در مواردی ناشی از تنبلی و ترس و تن دادن به زندگی آسان است، اما در مواردی هم ناشی از همدستی خطرناک این دین‌فروشان و نوادگان «بلعم باعورا» با ارباب قدرت و مکنت است، که مسلمانان باید این را بزرگترین خطر، و چنین آخوندهایی را پلیدتر از اربابان سیاسیشان بدانند و از شر آنان به خدا و به همت و آگاهی خود پناه برند.این وعاظ السلاطین(لعنهم‌اللَّه)، به این هم اکتفا نمیکنند که نغمه‌ی شوم جدایی دین از سیاست را به زبان دین بیان کنند؛ بلکه برای تحکیم قدرت شیاطین، به مدح و ثنا و تأیید جنایتکاران هم می‌پردازند. آیا این، دخالت در سیاست و حرام نیست؟آیا تضعیف اسلام و مسلمین، ایجاد تفرقه، مقابله با انقلاب اسلامی و تبرّی از اولیای خدا و تهمت و بهتان به آنها و افکار آیات خدا - ولو سیاسی هم باشد اشکالی ندارد؛ ولی حمایت از مظلومان و برائت از مشرکان و همنوایی با محرومان و ستمدیدگان و اعتراض به تسلط امریکا و اسرائیل بر کشورهای اسلامی و مخالفت با غارتگری کمپانیهای خارجی و محکوم کردن خیانت رؤسا و سلاطین مسلمانْ‌نام و حمایت از مبارزات مسلمانان واقعی و امثال آن جرم است؟!این‌جاست که سخن امام فقید ما، آن داعی الی‌اللَّه و فانی فی‌اللَّه آشکار می‌شود که اسلام را به اسلام ناب محمّدی(ص) و اسلام امریکایی تقسیم می‌کرد. اسلام ناب محمّدی، اسلام عدل و قسط است؛ اسلام عزت و اسلام حمایت از ضعفا و پابرهنگان و محرومان است؛ اسلام دفاع از حقوق مظلومان و مستضعفان است؛ اسلام جهاد با دشمنان و سازش‌ناپذیری با زورگویان و فتنه‌گران است؛ اسلام اخلاق و فضیلت و معنویت است.اسلام امریکایی، چیزی به نام اسلام است که در خدمت منافع قدرتهای استکباری و توجیه‌کننده‌ی اعمال آنهاست؛ بهانه‌یی برای انزوای اهل دین و نپرداختن آنان به امور مسلمین و سرنوشت ملتهای مسلمان است؛ وسیله‌یی برای جدا کردن بخش عظیمی از احکام اجتماعی و سیاسی اسلام از مجموعه‌ی دین و منحصر کردن دین به مسجد است (و مسجد نه به عنوان پایگاهی برای رتق و فتق امور مسلمین - چنان‌که درصدر اسلام بوده است - بلکه به عنوان گوشه‌یی برای جدا شدن از زندگی و جدا کردن دنیا و آخرت).اسلام امریکایی، اسلام انسانهای بی‌درد و بی‌سوزی است که جز به خود و به رفاه حیوانی خود نمی‌اندیشند؛ خدا و دین را همچون سرمایه‌ی تجار، وسیله‌یی برای زراندوزی یا قدرت‌طلبی می‌دانند و همه‌ی آیات و روایاتی را که برخلاف میل و منفعتشان باشد، بی ‌محابا به زاویه‌ی فراموشی می‌افکنند و یا وقیحانه تأویل می‌کنند. اسلام امریکایی، اسلام سلاطین و رؤسایی است که منافع ملتهای محروم و مظلوم خود را در آستانه‌ی آلهه‌ی امریکایی و اروپایی قربان می‌کنند و در مقابل، به حمایت آنان برای ادامه‌ی حکومت و قدرت ننگین خود چشم می‌دوزند؛ اسلام سرمایه‌دارانی است که برای تأمین سود خود، پا بر همه‌ی فضیلتها و ارزشها می‌کوبند.آری، این اسلام امریکایی است که مردم را به دوری از سیاست و فهم و بحث و عمل سیاسی می‌خواند؛ ولی اسلام ناب محمّدی، سیاست را بخشی از دین و غیرقابل جدایی از آن میداند و همه‌ی مسلمین را به درک و عمل سیاسی دعوت می‌کند؛ و این چیزی است که ملتهای مسلمان باید همواره از امام فقید خود و زبان گویای اسلام به یاد داشته باشند.1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!\n\n2 )\n                                                    سوره مبارکه النساء آیه 135\n\nيا أَيُّهَا الَّذينَ آمَنوا كونوا قَوّامينَ بِالقِسطِ شُهَداءَ لِلَّهِ وَلَو عَلىٰ أَنفُسِكُم أَوِ الوالِدَينِ وَالأَقرَبينَ ۚ إِن يَكُن غَنِيًّا أَو فَقيرًا فَاللَّهُ أَولىٰ بِهِما ۖ فَلا تَتَّبِعُوا الهَوىٰ أَن تَعدِلوا ۚ وَإِن تَلووا أَو تُعرِضوا فَإِنَّ اللَّهَ كانَ بِما تَعمَلونَ خَبيرًا\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! کاملاً قیام به عدالت کنید! برای خدا شهادت دهید، اگر چه (این گواهی) به زیان خود شما، یا پدر و مادر و نزدیکان شما بوده باشد! (چرا که) اگر آنها غنیّ یا فقیر باشند، خداوند سزاوارتر است که از آنان حمایت کند. بنابراین، از هوی و هوس پیروی نکنید؛ که از حق، منحرف خواهید شد! و اگر حق را تحریف کنید، و یا از اظهار آن، اعراض نمایید، خداوند به آنچه انجام می‌دهید، آگاه است.\n\n3 )\n                                                    سوره مبارکه هود آیه 113\n\nوَلا تَركَنوا إِلَى الَّذينَ ظَلَموا فَتَمَسَّكُمُ النّارُ وَما لَكُم مِن دونِ اللَّهِ مِن أَولِياءَ ثُمَّ لا تُنصَرونَ\n\nترجمه:\n\nو بر ظالمان تکیه ننمایید، که موجب می‌شود آتش شما را فرا گیرد؛ و در آن حال، هیچ ولیّ و سرپرستی جز خدا نخواهید داشت؛ و یاری نمی‌شوید!\n\n4 )\n                                                    سوره مبارکه النساء آیه 60\n\nأَلَم تَرَ إِلَى الَّذينَ يَزعُمونَ أَنَّهُم آمَنوا بِما أُنزِلَ إِلَيكَ وَما أُنزِلَ مِن قَبلِكَ يُريدونَ أَن يَتَحاكَموا إِلَى الطّاغوتِ وَقَد أُمِروا أَن يَكفُروا بِهِ وَيُريدُ الشَّيطانُ أَن يُضِلَّهُم ضَلالًا بَعيدًا\n\nترجمه:\n\nآیا ندیدی کسانی را که گمان می‌کنند به آنچه (از کتابهای آسمانی که) بر تو و بر پیشینیان نازل شده، ایمان آورده‌اند، ولی می‌خواهند برای داوری نزد طاغوت و حکّام باطل بروند؟! با اینکه به آنها دستور داده شده که به طاغوت کافر شوند. امّا شیطان می‌خواهد آنان را گمراه کند، و به بیراهه‌های دور دستی بیفکند.\n\n5 )\n                                                    سوره مبارکه البقرة آیه 256\n\nلا إِكراهَ فِي الدّينِ ۖ قَد تَبَيَّنَ الرُّشدُ مِنَ الغَيِّ ۚ فَمَن يَكفُر بِالطّاغوتِ وَيُؤمِن بِاللَّهِ فَقَدِ استَمسَكَ بِالعُروَةِ الوُثقىٰ لَا انفِصامَ لَها ۗ وَاللَّهُ سَميعٌ عَليمٌ\n\nترجمه:\n\nدر قبول دین، اکراهی نیست. (زیرا) راه درست از راه انحرافی، روشن شده است. بنابر این، کسی که به طاغوت [= بت و شیطان، و هر موجود طغیانگر] کافر شود و به خدا ایمان آورد، به دستگیره محکمی چنگ زده است، که گسستن برای آن نیست. و خداوند، شنوا و داناست.\n\n6 )\n                                                    سوره مبارکه الممتحنة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا الَّذينَ آمَنوا لا تَتَّخِذوا عَدُوّي وَعَدُوَّكُم أَولِياءَ تُلقونَ إِلَيهِم بِالمَوَدَّةِ وَقَد كَفَروا بِما جاءَكُم مِنَ الحَقِّ يُخرِجونَ الرَّسولَ وَإِيّاكُم ۙ أَن تُؤمِنوا بِاللَّهِ رَبِّكُم إِن كُنتُم خَرَجتُم جِهادًا في سَبيلي وَابتِغاءَ مَرضاتي ۚ تُسِرّونَ إِلَيهِم بِالمَوَدَّةِ وَأَنا أَعلَمُ بِما أَخفَيتُم وَما أَعلَنتُم ۚ وَمَن يَفعَلهُ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! دشمن من و دشمن خودتان را دوست نگیرید! شما نسبت به آنان اظهار محبّت می‌کنید، در حالی که آنها به آنچه از حقّ برای شما آمده کافر شده‌اند و رسول اللّه و شما را به خاطر ایمان به خداوندی که پروردگار همه شماست از شهر و دیارتان بیرون می‌رانند؛ اگر شما برای جهاد در راه من و جلب خشنودیم هجرت کرده‌اید؛ (پیوند دوستی با آنان برقرار نسازید!) شما مخفیانه با آنها رابطه دوستی برقرار می‌کنید در حالی که من به آنچه پنهان یا آشکار می‌سازید از همه داناترم! و هر کس از شما چنین کاری کند، از راه راست گمراه شده است!\n\n\n8 )\n                                                    سوره مبارکه الشعراء آیه 152\n\nالَّذينَ يُفسِدونَ فِي الأَرضِ وَلا يُصلِحونَ\n\nترجمه:\n\nهمانها که در زمین فساد می‌کنند و اصلاح نمی‌کنند!»\n\n9 )\n                                                    سوره مبارکه المجادلة آیه 22\n\nلا تَجِدُ قَومًا يُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ يُوادّونَ مَن حادَّ اللَّهَ وَرَسولَهُ وَلَو كانوا آباءَهُم أَو أَبناءَهُم أَو إِخوانَهُم أَو عَشيرَتَهُم ۚ أُولٰئِكَ كَتَبَ في قُلوبِهِمُ الإيمانَ وَأَيَّدَهُم بِروحٍ مِنهُ ۖ وَيُدخِلُهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ رَضِيَ اللَّهُ عَنهُم وَرَضوا عَنهُ ۚ أُولٰئِكَ حِزبُ اللَّهِ ۚ أَلا إِنَّ حِزبَ اللَّهِ هُمُ المُفلِحونَ\n\nترجمه:\n\nهیچ قومی را که ایمان به خدا و روز رستاخیز دارند نمی‌یابی که با دشمنان خدا و رسولش دوستی کنند، هر چند پدران یا فرزندان یا برادران یا خویشاوندانشان باشند؛ آنان کسانی هستند که خدا ایمان را بر صفحه دلهایشان نوشته و با روحی از ناحیه خودش آنها را تقویت فرموده، و آنها را در باغهایی از بهشت وارد می‌کند که نهرها از زیر (درختانش) جاری است، جاودانه در آن می‌مانند؛ خدا از آنها خشنود است، و آنان نیز از خدا خشنودند؛ آنها «حزب اللّه» اند؛ بدانید «حزب اللّه» پیروزان و رستگارانند.\n\n10 )\n                                                    سوره مبارکه المجادلة آیه 19\n\nاستَحوَذَ عَلَيهِمُ الشَّيطانُ فَأَنساهُم ذِكرَ اللَّهِ ۚ أُولٰئِكَ حِزبُ الشَّيطانِ ۚ أَلا إِنَّ حِزبَ الشَّيطانِ هُمُ الخاسِرونَ\n\nترجمه:\n\nشیطان بر آنان مسلّط شده و یاد خدا را از خاطر آنها برده؛ آنان حزب شیطانند! بدانید حزب شیطان زیانکارانند!\n\n11 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n12 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n13 )\n                                                    سوره مبارکه الزمر آیه 70\n\nوَوُفِّيَت كُلُّ نَفسٍ ما عَمِلَت وَهُوَ أَعلَمُ بِما يَفعَلونَ\n\nترجمه:\n\nو به هر کس آنچه انجام داده است بی‌کم و کاست داده می‌شود؛ و او نسبت به آنچه انجام می‌دادند از همه آگاهتر است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nنغمه‌ی شوم جدایی دین از سیاست، ساخته‌ی دشمنان پلید اسلامِ\n\nسیاستمدارانی که دایماً دم از جدایی دین و سیاست می‌زنند و کسانی از مدعیان دینداری که به کمک آنان شتافته و همین سخن را تکرار می‌کنند، آیا هرگز در آیات قرآن و تاریخ اسلام و احکام شریعت اندیشیده‌اند؟ آیا فکر کرده‌اند که اگر دین جدا از سیاست است، پس چرا قرآن همه‌ی امور سیاسی را، یعنی حکومت را، قانون را، صف‌بندیهای زندگی را، جنگ و صلح را، تعیین دوست و دشمن را و دیگر مظاهر سیاست را، همه و همه را به خدا و دین خدا و اولیای خدا مرتبط می‌کند؟آیا در آیه‌ی «یا ایّها الّذین امنوا لاتتّخذوا عدوّی و عدوّکم اولیاء»(1) و آیه‌ی «و لاتطیعوا امرالمسرفین الّذین یفسدون فی الارض و لایصلحون»(2)، یا آیات معرفی حزب‌اللَّه (3) و حزب‌الشیطان(4) یا آیات ولایت‌اللَّه(5) یا آیات حکم به غیر ما انزل‌اللَّه اندیشیده و در آن تأمل کرده‌اند؟آیا اعمال و رفتار سیاسی و اجتماعی انسانها که بیشترین بخش زندگی آنهاست، بدون جزاست؟ پس «و وجدوا ما عملوا حاضرا»(6) و «وفیّت کلّ نفس ما عملت»(7) چیست و با کدامین میزان سنجیده می‌شود؟ آیا می‌توان گفت اسلام در دنیا به خوب و بد این‌گونه اعمال کاری ندارد و وظیفه‌یی مقرر نمی‌کند؛ ولی در آخرت جزای آن داده می‌شود؟آیا جهاد اسلامی که درصدها آیه‌ی قرآن و حدیث مسلّم، در زمره‌ی برترین فرایض دینی قرار گرفته و ترک آن مایه‌ی ذلت و شقاوت دنیا و آخرت شناخته شده برای به دست آوردن چه چیز و دفاع از کدامین ارزش است؟ آیا حیات طیبه‌یی که برای تحصیل آن باید جهاد کرد، زندگی در زیر سایه‌ی شوم ولایت غیرخداست؟ بر خاک مذلت نشستن و حاکمیت جباران و ارزشهای غیرالهی را تماشا کردن و تن به ذلت دادن است؟ و اگر چنین نیست و جهاد برای تحصیل حاکمیتِ اللَّه و خروج از ولایت طاغوت به ولایتِ اللَّه است، پس چگونه می‌توان نقش و ارزش سیاست را در دین و در هدفهای تعیین شده‌ی دینی، دست کم یا نادیده گرفت؟ بدیهی است که نغمه‌ی شوم جدایی دین از سیاست، ساخته‌ی دشمنان پلیدی است که از اسلامِ زنده و در صحنه، سیلی خورده و با این ترفند خواسته‌اند صحنه‌ی زندگی را از حضور دین فارغ کرده و خود زمام امور دنیای مردم را به دست گیرند و بی‌دغدغه بر سرنوشت انسانها تسلط یابند. اما تلخ و تأسف‌انگیز آن است که کسانی به نام دین و در کسوت علمای دین، همین سخن را تکرار کنند و در ترویج آن، سعی و تلاش کنند. این همصداییِ برخی ملبسین به لباس دین با دشمنان پلید و خطرناک، اگرچه در مواردی ناشی از غفلت آنان از اهمیت سیاست و نقش آن در سرنوشت انسانها و در مواردی ناشی از تنبلی و ترس و تن دادن به زندگی آسان است، اما در مواردی هم ناشی از همدستی خطرناک این دین‌فروشان و نوادگان «بلعم باعورا» با ارباب قدرت و مکنت است، که مسلمانان باید این را بزرگترین خطر، و چنین آخوندهایی را پلیدتر از اربابان سیاسیشان بدانند و از شر آنان به خدا و به همت و آگاهی خود پناه برند. این وعاظالسلاطین(لعنهم‌اللَّه)، به این هم اکتفا نمی‌کنند که نغمه‌ی شوم جدایی دین از سیاست را به زبان دین بیان کنند؛ بلکه برای تحکیم قدرت شیاطین، به مدح و ثنا و تأیید جنایتکاران هم می‌پردازند. آیا این، دخالت در سیاست و حرام نیست؟آیا تضعیف اسلام و مسلمین، ایجاد تفرقه، مقابله با انقلاب اسلامی و تبرّی از اولیای خدا و تهمت و بهتان به آنها و افکار آیات خدا - ولو سیاسی هم باشد اشکالی ندارد؛ ولی حمایت از مظلومان و برائت از مشرکان و همنوایی با محرومان و ستمدیدگان و اعتراض به تسلط امریکا و اسرائیل بر کشورهای اسلامی و مخالفت با غارتگری کمپانیهای خارجی و محکوم کردن خیانت رؤسا و سلاطین مسلمانْ‌نام و حمایت از مبارزات مسلمانان واقعی و امثال آن جرم است؟!1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الممتحنة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا الَّذينَ آمَنوا لا تَتَّخِذوا عَدُوّي وَعَدُوَّكُم أَولِياءَ تُلقونَ إِلَيهِم بِالمَوَدَّةِ وَقَد كَفَروا بِما جاءَكُم مِنَ الحَقِّ يُخرِجونَ الرَّسولَ وَإِيّاكُم ۙ أَن تُؤمِنوا بِاللَّهِ رَبِّكُم إِن كُنتُم خَرَجتُم جِهادًا في سَبيلي وَابتِغاءَ مَرضاتي ۚ تُسِرّونَ إِلَيهِم بِالمَوَدَّةِ وَأَنا أَعلَمُ بِما أَخفَيتُم وَما أَعلَنتُم ۚ وَمَن يَفعَلهُ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! دشمن من و دشمن خودتان را دوست نگیرید! شما نسبت به آنان اظهار محبّت می‌کنید، در حالی که آنها به آنچه از حقّ برای شما آمده کافر شده‌اند و رسول اللّه و شما را به خاطر ایمان به خداوندی که پروردگار همه شماست از شهر و دیارتان بیرون می‌رانند؛ اگر شما برای جهاد در راه من و جلب خشنودیم هجرت کرده‌اید؛ (پیوند دوستی با آنان برقرار نسازید!) شما مخفیانه با آنها رابطه دوستی برقرار می‌کنید در حالی که من به آنچه پنهان یا آشکار می‌سازید از همه داناترم! و هر کس از شما چنین کاری کند، از راه راست گمراه شده است!\n\n\n2 )\n                                                    سوره مبارکه الشعراء آیه 152\n\nالَّذينَ يُفسِدونَ فِي الأَرضِ وَلا يُصلِحونَ\n\nترجمه:\n\nهمانها که در زمین فساد می‌کنند و اصلاح نمی‌کنند!»\n\n3 )\n                                                    سوره مبارکه المجادلة آیه 19\n\nاستَحوَذَ عَلَيهِمُ الشَّيطانُ فَأَنساهُم ذِكرَ اللَّهِ ۚ أُولٰئِكَ حِزبُ الشَّيطانِ ۚ أَلا إِنَّ حِزبَ الشَّيطانِ هُمُ الخاسِرونَ\n\nترجمه:\n\nشیطان بر آنان مسلّط شده و یاد خدا را از خاطر آنها برده؛ آنان حزب شیطانند! بدانید حزب شیطان زیانکارانند!\n\n4 )\n                                                    سوره مبارکه المجادلة آیه 22\n\nلا تَجِدُ قَومًا يُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ يُوادّونَ مَن حادَّ اللَّهَ وَرَسولَهُ وَلَو كانوا آباءَهُم أَو أَبناءَهُم أَو إِخوانَهُم أَو عَشيرَتَهُم ۚ أُولٰئِكَ كَتَبَ في قُلوبِهِمُ الإيمانَ وَأَيَّدَهُم بِروحٍ مِنهُ ۖ وَيُدخِلُهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ رَضِيَ اللَّهُ عَنهُم وَرَضوا عَنهُ ۚ أُولٰئِكَ حِزبُ اللَّهِ ۚ أَلا إِنَّ حِزبَ اللَّهِ هُمُ المُفلِحونَ\n\nترجمه:\n\nهیچ قومی را که ایمان به خدا و روز رستاخیز دارند نمی‌یابی که با دشمنان خدا و رسولش دوستی کنند، هر چند پدران یا فرزندان یا برادران یا خویشاوندانشان باشند؛ آنان کسانی هستند که خدا ایمان را بر صفحه دلهایشان نوشته و با روحی از ناحیه خودش آنها را تقویت فرموده، و آنها را در باغهایی از بهشت وارد می‌کند که نهرها از زیر (درختانش) جاری است، جاودانه در آن می‌مانند؛ خدا از آنها خشنود است، و آنان نیز از خدا خشنودند؛ آنها «حزب اللّه» اند؛ بدانید «حزب اللّه» پیروزان و رستگارانند.\n\n5 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n6 )\n                                                    سوره مبارکه الكهف آیه 49\n\nوَوُضِعَ الكِتابُ فَتَرَى المُجرِمينَ مُشفِقينَ مِمّا فيهِ وَيَقولونَ يا وَيلَتَنا مالِ هٰذَا الكِتابِ لا يُغادِرُ صَغيرَةً وَلا كَبيرَةً إِلّا أَحصاها ۚ وَوَجَدوا ما عَمِلوا حاضِرًا ۗ وَلا يَظلِمُ رَبُّكَ أَحَدًا\n\nترجمه:\n\nو کتاب [= کتابی که نامه اعمال همه انسانهاست‌] در آن جا گذارده می‌شود، پس گنهکاران را می‌بینی که از آنچه در آن است، ترسان و هراسانند؛ و می‌گویند: «ای وای بر ما! این چه کتابی است که هیچ عمل کوچک و بزرگی را فرونگذاشته مگر اینکه آن را به شمار آورده است؟! و (این در حالی است که) همه اعمال خود را حاضر می‌بینند؛ و پروردگارت به هیچ کس ستم نمی‌کند.\n\n7 )\n                                                    سوره مبارکه الزمر آیه 70\n\nوَوُفِّيَت كُلُّ نَفسٍ ما عَمِلَت وَهُوَ أَعلَمُ بِما يَفعَلونَ\n\nترجمه:\n\nو به هر کس آنچه انجام داده است بی‌کم و کاست داده می‌شود؛ و او نسبت به آنچه انجام می‌دادند از همه آگاهتر است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  }
}