{
  "49:6": {
    "verseRef": "49:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=6",
    "content": "سوره مبارکه الحجرات آیه 6\nيا أَيُّهَا الَّذينَ آمَنوا إِن جاءَكُم فاسِقٌ بِنَبَإٍ فَتَبَيَّنوا أَن تُصيبوا قَومًا بِجَهالَةٍ فَتُصبِحوا عَلىٰ ما فَعَلتُم نادِمينَ﴿6﴾\n\nای کسانی که ایمان آورده‌اید! اگر شخص فاسقی خبری برای شما بیاورد، درباره آن تحقیق کنید، مبادا به گروهی از روی نادانی آسیب برسانید و از کرده خود پشیمان شوید!\n\n\n\n\nتفسیر مالک یوم الدین\n\nدر بیان سوره مبارکه حمد رسیدیم به آیه مبارکه «مَالِکِ یَوْمِ الدِّین» (1)، دو قرائت در اینجا معروف است یکی «مالک یوم الدین» و دیگری «ملک یوم الدین». یک اشاره مختصری به اختلاف قرائات بکنم.در قرآن کریم غالباً مواردی که قرّاء هفت‌گانه معروف در متن قرآن اختلاف کردند (که موارد هم چندان زیاد نیست) اختلاف بر سر چگونگی خواندن یک کلمه است. در رسم الخط قدیمی عربی که امروز هم در غالب قرآن‌های کشورهای اسلامی رعایت می‌شود الف را در بعضی از کلمات الف وسط کلمه را نمی‌نویسند و با یک نیمه الفی بر روی حرف قبل از (الف) او را نشان می‌دهند مثلا «مالک» را می‌نویسند به «ملک» یک الف کوچکی روی حرف میم می‌گذارند که معلوم شود مراد «مالک» است نه «ملک»، این نیمه حرف را حالاها می‌گذارند و در بسیاری از کلمات قرآنی این جور است، یک ضابطه خیلی دقیقی هم این رسم الخط ندارد، در کتب مخصوصی رسم الخط که مسلمین نوشتند کتا‌ب‌هائی و فصولی نوشته شده مخصوص بیان رسم الخط قرآن، چون مسلمان‌ها به همه جوانب قرآن رسیدگی کردند از جمله رسم الخط، مثلاً در «الاتقان سیوطی» یک فصلی درباره رسم الخط قرآن است، آنجا ذکر کردند که الف بعد از کدام حرف‌ها در نوشتن ساقط می‌شود و در تلاوت خوانده می‌شود. به نظر می‌رسد که اختلاف نظر در باب این که در سوره حمد مالک است یا ملک ناشی می‌شود از همین قضیه، هردو قرائت طبق فتوای علما صحیح است. در معنا هم تفاوت زیادی نخواهد کرد و در موارد اختلاف قرائت غالباً از این قبیل است، خیلی کم اتفاق می‌افتد که حروف آن کلمه مورد اختلاف تغییر پیدا کند حتی اگر حروف هم یک جا تغییر کند باز معنا یکی است معنا تغییر پیدا نمی‌کند مثلاً «إن جاءَکُمْ فَاسِقٌ بِنَبَإٍ فَتَبَیَّنُوا»(2)، که «فتبینوا» قرائت معروف است یک قرائت هم هست «فتثبتوا» که این دو حروفش تغییر پیدا کرده ولی چون نقطه‌ها شبیه هم هست در هر دو، لذا دو قرائت شده ولی هردو به یک معناست یعنی «تحقیق کنید». بنابراین موارد اختلاف قرائت در قرآن این جوری است مواردی که حروف تغییر کند نادر است در همان‌جا هم معنا یکی است غالب جاهای اختلاف قرائت لهجه‌ها است در اینجا دو قرائت است، «مالک یوم الدین»، «ملک یوم الدین» اگر گفتیم «مالک»، از ریشه «ملک» - بکسر میم - خواهد بود یعنی صاحب و دارنده «ملک» اگر گفتیم، از ریشه «ملک» - بضم میم -  خواهد بود یعنی سلطان، پادشاه، حاکم، تفاوتی نمی‌کند چه بگوئیم خداوند و صاحب و صاحب‌اختیار و دارنده روز دین است یعنی همه چیز روز دین و قیامت در اختیار اوست چه بگوئیم خداوند ملک و سلطان و پادشاه روز دین است یعنی باز همه چیز روز قیامت تحت قدرت اوست، البته قرائت «مالک» شاید معروف‌تر است و از جهتی هم ممکن است ترجیح دهیم قرائت «مالک» را بر «ملک». «مالک یوم الدین» یعنی صاحب اختیار و دارنده روز جزا. مراد روز قیامت است بدیهی است روز در اینجا به معنای فاصله بین طلوع و غروب نیست که در دنیا و در منظومه شمسی معنای روز این است. روز قیامت این نیست که یک فاصله‌ای بین طلوع و غروب خورشید است آنجا «یوم تبدل الأرض غیر الارض»(3) زمین و آسمان وضع دیگری پیدا می‌کند مقررات حاکم بر آفرینش شکل دیگری پیدا خواهد کرد، اوضاع، اوضاع مأنوس کنونی ما در دنیا نیست، روز یعنی دوران، دوره که ما درباره دنیا هم می‌گوئیم روز «الیوم عمل ولا حساب و غدا حساب ولا عمل » (4) امروز کار هست و حساب و کتاب نیست، فردا حساب و کتاب است و کار نیست. آنچه امروز در دنیا انجام می‌دهید کار شما است و هیچ حساب و کتابی بر روی کار شما در معیار و با حدود و ثغور دیدگاه الهی نیست حساب و کتاب‌ها محدود است، کارهای فردی شما و درونی شما خطورات ذهنیتان، تفکراتتان، تصمیم‌هاتان که بعضی‌اش مستوجب عقاب است و بعضی‌اش مستوجب ثواب است و بعضی‌اش موجب تکامل شما است حتی فکر شما مستوجب این می‌شود که روحتان تعالی پیدا کند و گاهی نفس تفکر موجب تنزل و انحطاط است بزرگانی را ما شنیدیم و دانستیم که اینها از واردات ذهنی نابه‌جا در ذهن خودشان جلوگیری می‌کردند پس اندیشه‌های انسانی می‌توانند کمال‌بخش و می‌توانند انحطاط آفرین باشند، خوب اینها حساب و کتاب دارد «یعلم خائنة الأعین و ماتخفی الصدور»(5) تمام نگاه‌ها و چشم‌های خیانت‌گر از دید پروردگار روشن است و آشکار، تمام این کارهایی که در دنیا رویش حساب نیست در آخرت رویش حساب هست حتی حساب‌هائی هم که در دنیا هست غلط و نارسا و ناقص، تمام اینها حساب و کتابش در روز قیامت هست در آن روز عمل نیست فقط حساب و کتاب است. «الیوم عمل و لا حساب و غدا حساب ولا عمل» هر روز قیامت مثل روز دنیا است. مثل روز دنیای شما 60 سال یکسال است روز قیامت هم یعنی همین یک برهه‌ای و یک قطعه‌ای از زندگی انسان عبارتست از یوم الدین «دین» یعنی «جزا». شاید بشود گفت این روز جزا مخصوص قیامت هم نیست ممکن است آن بخشی و قطعه‌ای که نتیجه آن حساب‌ها و کتاب‌ها در آنجا معلوم می‌شود یعنی قطعه بهشت و قطعه دوزخ هم روز جزا به حساب بیایند آنجا هم مالک خدا است «مالک یوم الدین» یعنی صاحب اختیار آن قطعه از زندگانی شما که عمل ندارید آنجا و صرفاً یک پارچه جزا است مالک و صاحب اختیار آن قطعه خدا است.ما در دنیا چیزی به نام مالکیت داریم که این حقیقی نیست مجازی و قراردادی است حتی مالک جسم خودمان نیستیم چطور مالک جسم هستیم که تحولاتش بر خلاف نظر و خواسته ما است خانه ما از قدرت ما است این جسم درد می‌گیرد نابود می‌شود، فاسد می‌شود، ما هیچگونه تسلطی حتی بر این جسم خودمان هم نداریم و در مقابل چشم حسرت زده ما این جسم ذوب می‌شود آب می‌شود و... ما هیچگونه اراده‌ای و قدرتی روی این جسم نداریم این چه جور مالکیتی است ما ضعیفیم «خُلِقَ الْإِنْسانُ ضَعِیفاً»(6)، در مقابل مالکیت الهی ما ضعیفیم بلی یک قدرت ویژه‌ای از طرف پروردگار به انسان داده شده در مقابل حوادث زندگی خودش البته قدرتی است محدود که خدا داده که انسان از او باید استفاده کند و آن قدرت علم و اراده انسانی است اما همین قدرت علم و اراده در قبال حقایق عالم و قدرت و علم الهی هیچ است خود این قدرت، محکوم قدرت و اراده الهی است «وَمَا تَشَاءُونَ إِلَّا أنْ یَشَاءَ اللَّهُ رَبُّ الْعَالَمِینَ»(7) خوب ما غافلیم در دنیا - در قیامت همین مالکیت ضعیف هم دیگر نیست - در قیامت اعضاء و جوارح شما حرف می‌زنند اعضا و جوارح انسان ستمگر علیه او سخن می‌گویند همه حوادث در آنجا از اختیار انسان خارج است، آنجا روز فعلیت همه بالقوه‌‌های ما است، آن استعدادهائی را که در درون ما بوده هرجور از او استفاده کردیم فعلیت آن استعدادها در قیامت به خودمان برگردانده می‌شود در مقابل او قرار می‌‌‌گیریم که در این باره زیاد صحبت کردند.ای دریده پوستین یوسفانگرگ برخیز، از این خواب گرانآن کسانی که در دنیا گرگی می‌کنند آنجا گرگند.صحنه عجیبی است قیامت، اگر انسان قیامت را بتواند درست تصور کند، اگر بتواند این باور اساسی را بر وجود و عمل خودش مسلط کند، همه چیز در عالم انتظام صحیحی پیدا خواهد کرد.آن روز آدم بد کار به خدا عرض می‌‌کند: یک فرصت دیگر به من بده. یعنی مجال عمل به من بده، شاید یک کاری کنم که تو را راضی کنم آیه می‌فرماید: «أوَلَم نُعَمِّرکُم ما یَتَذَکَّرُ فیهِ مَن تَذَکَّرَ»(8) آیا ما به تو فرصت ندادیم - فرصت‌ها را باید مغتنم شمرد.به هر حال «مَالِکِ یَوْمِ الدِّین» یک بخش عظیمی از معرفت اسلامی است، کمتر سوره‌ای از سوره‌های قرآن است که راجع به روز قیامت و یوم الدین سخن هشداری و معرفتی در آن نباشد. آن خدائی که ستایش او را می‌کنید او مالک روز جزا است همه چیز در اختیار اوست. اگر کسی با توجه به این «مَالِکِ یَوْمِ الدِّین» تکلم و تلفظ بکند، تأثیرات روانی مهمی برای خود او دارد، چون ما همه کارها را می‌کنیم برای عاقبتش می‌کنیم. خوب، یک جایی هست که همه هیچ کاره‌اند و هیچ کس کاره‌‌ای نیست جز خدای متعال و کار را باید برای خدا کرد تا انسان از او نتیجه بگیرد. این هم راجع به جمله «مَالِکِ یَوْمِ الدِّین».1370/01/21\n\n\n\n\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 6\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن جاءَكُم فاسِقٌ بِنَبَإٍ فَتَبَيَّنوا أَن تُصيبوا قَومًا بِجَهالَةٍ فَتُصبِحوا عَلىٰ ما فَعَلتُم نادِمينَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر شخص فاسقی خبری برای شما بیاورد، درباره آن تحقیق کنید، مبادا به گروهی از روی نادانی آسیب برسانید و از کرده خود پشیمان شوید!\n\n3 )\n                                                    سوره مبارکه ابراهيم آیه 48\n\nيَومَ تُبَدَّلُ الأَرضُ غَيرَ الأَرضِ وَالسَّماواتُ ۖ وَبَرَزوا لِلَّهِ الواحِدِ القَهّارِ\n\nترجمه:\n\nدر آن روز که این زمین به زمین دیگر، و آسمانها (به آسمانهای دیگری) مبدل می‌شود، و آنان در پیشگاه خداوند واحد قهار ظاهر می‌گردند!\n\n4 )\n                                                    خطبه 42 :از خطبه‏هاى آن حضرت است در نكوهش آرزوى دراز و پيروى از هواى نفس\n\nأَيُّهَا النَّاسُ إِنَّ أَخْوَفَ مَا أَخَافُ عَلَيْكُمُ اثْنَانِ اتِّبَاعُ الْهَوَى وَ طُولُ الْأَمَلِ فَأَمَّا اتِّبَاعُ الْهَوَى فَيَصُدُّ عَنِ الْحَقِّ وَ أَمَّا طُولُ الْأَمَلِ\nفَيُنْسِي الْآخِرَةَ أَلَا وَ إِنَّ الدُّنْيَا قَدْ وَلَّتْ حَذَّاءَ فَلَمْ يَبْقَ مِنْهَا إِلَّا صُبَابَةٌ كَصُبَابَةِ الْإِنَاءِ اصْطَبَّهَا صَابُّهَا أَلَا وَ إِنَّ الْآخِرَةَ قَدْ أَقْبَلَتْ وَ لِكُلٍّ مِنْهُمَا بَنُونَ فَكُونُوا مِنْ أَبْنَاءِ الْآخِرَةِ وَ لَا تَكُونُوا مِنْ أَبْنَاءِ الدُّنْيَا فَإِنَّ كُلَّ وَلَدٍ سَيُلْحَقُ بِأَبِيهِ يَوْمَ الْقِيَامَةِ وَ إِنَّ الْيَوْمَ عَمَلٌ وَ لَا حِسَابَ وَ غَداً حِسَابٌ وَ لَا عَمَلَ .\n\nترجمه:\n\nاى مردم، ترسناكترين چيزى كه بر شما مى‏ترسم دو چيز است: يكى پيروى هواى نفس، و ديگرى بى‏مرز بودن آرزو. اما پيروى هواى نفس انسان را از حق باز مى‏دارد، و بى‏مرز بودن آرزو آخرت را از ياد مى‏برد. بدانيد كه دنيا به سرعت از شما روى گردانده، و از آن جز ته مانده‏اى كه كسى آن را در كاسه باقى نهاده باشد نمانده. و آگاه باشيد كه آخرت روى نموده است، و براى هر يك از دنيا و آخرت فرزندانى است، شما از فرزندان آخرت باشيد نه از فرزندان دنيا، زيرا هر فردى در آخرت به مادرش ملحق مى‏شود. امروز زمان عمل است و باز خواستى نيست، و فردا روز باز خواست است و عملى در آن ميسّر نمى‏باشد.\n\n5 )\n                                                    سوره مبارکه غافر آیه 19\n\nيَعلَمُ خائِنَةَ الأَعيُنِ وَما تُخفِي الصُّدورُ\n\nترجمه:\n\nاو چشمهایی را که به خیانت می‌گردد و آنچه را سینه‌ها پنهان می‌دارند، می‌داند.\n\n6 )\n                                                    سوره مبارکه النساء آیه 28\n\nيُريدُ اللَّهُ أَن يُخَفِّفَ عَنكُم ۚ وَخُلِقَ الإِنسانُ ضَعيفًا\n\nترجمه:\n\nخدا میخواهد (با احکام مربوط به ازدواج با کنیزان و مانند آن،) کار را بر شما سبک کند؛ و انسان، ضعیف آفریده شده؛ (و در برابر طوفان غرایز، مقاومت او کم است)\n\n7 )\n                                                    سوره مبارکه التكوير آیه 29\n\nوَما تَشاءونَ إِلّا أَن يَشاءَ اللَّهُ رَبُّ العالَمينَ\n\nترجمه:\n\nو شما اراده نمی‌کنید مگر اینکه خداوند -پروردگار جهانیان- اراده کند و بخواهد!\n\n8 )\n                                                    سوره مبارکه فاطر آیه 37\n\nوَهُم يَصطَرِخونَ فيها رَبَّنا أَخرِجنا نَعمَل صالِحًا غَيرَ الَّذي كُنّا نَعمَلُ ۚ أَوَلَم نُعَمِّركُم ما يَتَذَكَّرُ فيهِ مَن تَذَكَّرَ وَجاءَكُمُ النَّذيرُ ۖ فَذوقوا فَما لِلظّالِمينَ مِن نَصيرٍ\n\nترجمه:\n\nآنها در دوزخ فریاد می‌زنند: «پروردگارا! ما را خارج کن تا عمل صالحی انجام دهیم غیر از آنچه انجام می‌دادیم!» (در پاسخ به آنان گفته می‌شود:) آیا شما را به اندازه‌ای که هر کس اهل تذکّر است در آن متذکّر می‌شود عمر ندادیم، و انذارکننده (الهی) به سراغ شما نیامد؟! اکنون بچشید که برای ظالمان هیچ یاوری نیست!"
  },
  "49:7": {
    "verseRef": "49:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=7",
    "content": "سوره مبارکه الحجرات آیه 7\nوَاعلَموا أَنَّ فيكُم رَسولَ اللَّهِ ۚ لَو يُطيعُكُم في كَثيرٍ مِنَ الأَمرِ لَعَنِتُّم وَلٰكِنَّ اللَّهَ حَبَّبَ إِلَيكُمُ الإيمانَ وَزَيَّنَهُ في قُلوبِكُم وَكَرَّهَ إِلَيكُمُ الكُفرَ وَالفُسوقَ وَالعِصيانَ ۚ أُولٰئِكَ هُمُ الرّاشِدونَ﴿7﴾\n\nو بدانید رسول خدا در میان شماست؛ هرگاه در بسیاری از کارها از شما اطاعت کند، به مشقّت خواهید افتاد؛ ولی خداوند ایمان را محبوب شما قرار داده و آن را در دلهایتان زینت بخشیده، و (به عکس) کفر و فسق و گناه را منفورتان قرار داده است؛ کسانی که دارای این صفاتند هدایت یافتگانند!\n\n\n\n\nنعمت بودن محبوبیت ایمان در دل مردم\n\nجلسه‌ی امروز هم جلسه‌ی بسیار خوبی بود؛ قراء محترم، چه اساتید قرائت که بعضی امروز تلاوت کردند، چه جوانان عزیزی که وارد این وادی هستند و انسان احساس میکند؛ استعدادهای خوب، صداهای خوب، علاقه‌مندی‌های خوب که آینده‌ی بهتری را برای کشور نوید میدهد. خب، خداوند متعال این نعمت را به ما داده است. «و لکنّ اللَّه حبّب إلیکم الإیمان و زیّنه فی قلوبکم و کرّه إلیکم الکفر و الفسوق و العصیان»(1). این خب خیلی نعمت بزرگی است که خداوند ایمان را و آنچه که نشانه‌ی ایمان هست، برای مردم ما محبوب قرار بدهد و آن را زینت بدهد در دلهای ما.1389/05/21\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 7\n\nوَاعلَموا أَنَّ فيكُم رَسولَ اللَّهِ ۚ لَو يُطيعُكُم في كَثيرٍ مِنَ الأَمرِ لَعَنِتُّم وَلٰكِنَّ اللَّهَ حَبَّبَ إِلَيكُمُ الإيمانَ وَزَيَّنَهُ في قُلوبِكُم وَكَرَّهَ إِلَيكُمُ الكُفرَ وَالفُسوقَ وَالعِصيانَ ۚ أُولٰئِكَ هُمُ الرّاشِدونَ\n\nترجمه:\n\nو بدانید رسول خدا در میان شماست؛ هرگاه در بسیاری از کارها از شما اطاعت کند، به مشقّت خواهید افتاد؛ ولی خداوند ایمان را محبوب شما قرار داده و آن را در دلهایتان زینت بخشیده، و (به عکس) کفر و فسق و گناه را منفورتان قرار داده است؛ کسانی که دارای این صفاتند هدایت یافتگانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "49:12": {
    "verseRef": "49:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=12",
    "content": "\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 12\n\nيا أَيُّهَا الَّذينَ آمَنُوا اجتَنِبوا كَثيرًا مِنَ الظَّنِّ إِنَّ بَعضَ الظَّنِّ إِثمٌ ۖ وَلا تَجَسَّسوا وَلا يَغتَب بَعضُكُم بَعضًا ۚ أَيُحِبُّ أَحَدُكُم أَن يَأكُلَ لَحمَ أَخيهِ مَيتًا فَكَرِهتُموهُ ۚ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ تَوّابٌ رَحيمٌ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! از بسیاری از گمانها بپرهیزید، چرا که بعضی از گمانها گناه است؛ و هرگز (در کار دیگران) تجسّس نکنید؛ و هیچ یک از شما دیگری را غیبت نکند، آیا کسی از شما دوست دارد که گوشت برادر مرده خود را بخورد؟! (به یقین) همه شما از این امر کراهت دارید؛ تقوای الهی پیشه کنید که خداوند توبه‌پذیر و مهربان است!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 200\n\nيا أَيُّهَا الَّذينَ آمَنُوا اصبِروا وَصابِروا وَرابِطوا وَاتَّقُوا اللَّهَ لَعَلَّكُم تُفلِحونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! (در برابر مشکلات و هوسها،) استقامت کنید! و در برابر دشمنان (نیز)، پایدار باشید و از مرزهای خود، مراقبت کنید و از خدا بپرهیزید، شاید رستگار شوید!\n\n3 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!\n\n4 )\n                                                    سوره مبارکه النساء آیه 139\n\nالَّذينَ يَتَّخِذونَ الكافِرينَ أَولِياءَ مِن دونِ المُؤمِنينَ ۚ أَيَبتَغونَ عِندَهُمُ العِزَّةَ فَإِنَّ العِزَّةَ لِلَّهِ جَميعًا\n\nترجمه:\n\nهمانها که کافران را به جای مؤمنان، دوست خود انتخاب می‌کنند. آیا عزّت و آبرو نزد آنان می‌جویند؟ با اینکه همه عزّتها از آن خداست؟!\n\n5 )\n                                                    سوره مبارکه البقرة آیه 165\n\nوَمِنَ النّاسِ مَن يَتَّخِذُ مِن دونِ اللَّهِ أَندادًا يُحِبّونَهُم كَحُبِّ اللَّهِ ۖ وَالَّذينَ آمَنوا أَشَدُّ حُبًّا لِلَّهِ ۗ وَلَو يَرَى الَّذينَ ظَلَموا إِذ يَرَونَ العَذابَ أَنَّ القُوَّةَ لِلَّهِ جَميعًا وَأَنَّ اللَّهَ شَديدُ العَذابِ\n\nترجمه:\n\nبعضی از مردم، معبودهایی غیر از خداوند برای خود انتخاب می‌کنند؛ و آنها را همچون خدا دوست می‌دارند. امّا آنها که ایمان دارند، عشقشان به خدا، (از مشرکان نسبت به معبودهاشان،) شدیدتر است. و آنها که ستم کردند، (و معبودی غیر خدا برگزیدند،) هنگامی که عذاب (الهی) را مشاهده کنند، خواهند دانست که تمامِ قدرت، از آنِ خداست؛ و خدا دارای مجازات شدید است؛ (نه معبودهای خیالی که از آنها می‌هراسند.)\n\n6 )\n                                                    سوره مبارکه آل عمران آیه 103\n\nوَاعتَصِموا بِحَبلِ اللَّهِ جَميعًا وَلا تَفَرَّقوا ۚ وَاذكُروا نِعمَتَ اللَّهِ عَلَيكُم إِذ كُنتُم أَعداءً فَأَلَّفَ بَينَ قُلوبِكُم فَأَصبَحتُم بِنِعمَتِهِ إِخوانًا وَكُنتُم عَلىٰ شَفا حُفرَةٍ مِنَ النّارِ فَأَنقَذَكُم مِنها ۗ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُم آياتِهِ لَعَلَّكُم تَهتَدونَ\n\nترجمه:\n\nو همگی به ریسمان خدا [= قرآن و اسلام، و هرگونه وسیله وحدت‌]، چنگ زنید، و پراکنده نشوید! و نعمت (بزرگِ) خدا را بر خود، به یاد آرید که چگونه دشمن یکدیگر بودید، و او میان دلهای شما، الفت ایجاد کرد، و به برکتِ نعمتِ او، برادر شدید! و شما بر لبِ حفره‌ای از آتش بودید، خدا شما را از آن نجات داد؛ این چنین، خداوند آیات خود را برای شما آشکار می‌سازد؛ شاید پذیرای هدایت شوید.\n\n7 )\n                                                    سوره مبارکه الحج آیه 39\n\nأُذِنَ لِلَّذينَ يُقاتَلونَ بِأَنَّهُم ظُلِموا ۚ وَإِنَّ اللَّهَ عَلىٰ نَصرِهِم لَقَديرٌ\n\nترجمه:\n\nبه کسانی که جنگ بر آنان تحمیل گردیده، اجازه جهاد داده شده است؛ چرا که مورد ستم قرار گرفته‌اند؛ و خدا بر یاری آنها تواناست.\n\n7 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n"
  },
  "49:13": {
    "verseRef": "49:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=13",
    "content": "سوره مبارکه الحجرات آیه 13\nيا أَيُّهَا النّاسُ إِنّا خَلَقناكُم مِن ذَكَرٍ وَأُنثىٰ وَجَعَلناكُم شُعوبًا وَقَبائِلَ لِتَعارَفوا ۚ إِنَّ أَكرَمَكُم عِندَ اللَّهِ أَتقاكُم ۚ إِنَّ اللَّهَ عَليمٌ خَبيرٌ﴿13﴾\n\nای مردم! ما شما را از یک مرد و زن آفریدیم و شما را تیره‌ها و قبیله‌ها قرار دادیم تا یکدیگر را بشناسید؛ (اینها ملاک امتیاز نیست،) گرامی‌ترین شما نزد خداوند با تقواترین شماست؛ خداوند دانا و آگاه است!\n\n\n\n\nاختلاف میان امت‌های مسلمان سمّ مهلک است\n\nصهیونیسم خطری برای کل بشریت است. امروز دولتهای غربی هم دستخوش تصرفات صهیونیستها هستند؛ آنها هم دارند چوب این مراکز ثروت و قدرت را میخورند؛ ملتهای منطقه هم که معلوم است، چه کشیدند از دست صهیونیستها. این ترورها کار آنهاست، این اختلافات ملتها کار آنهاست، به وسیله‌ی ابزارهای گوناگون آنهاست؛ باید بهوش باشیم. این خطر را که خطر اصلی منطقه است، پنهان میکنند، مخفی میکنند و واقعیت‌سازی میکنند؛ بدروغ خطرهائی را که وجود ندارد، عمده میکنند و بین مسلمانها اختلاف می‌اندازند. باید حواسمان جمع باشد. عرب و عجم، شیعه و سنی، مذاهب مختلف، رنگ پوستها نباید بین ما اختلاف ایجاد کند؛ «و جعلناکم شعوبا و قبائل لتعارفوا». این شعبه شعبه شدن، این قبیله قبیله شدن، این نژاد نژاد شدن، مایه‌ی اختلاف نیست؛ «انّ اکرمکم عنداللّه اتقیکم».(1) محور، چیز دیگر است؛ معیار، چیز دیگر است. مسابقه بیفتد میان ملتهای مسلمان در عمل به اسلام، در ایجاد برادری، در تلاش برای ملتها، در سرپیچی کردن از اراده‌ی قدرتهای بزرگ و در رأس آنها آمریکا. ملتهای مسلمان باید ببینند هر جا که سیاست آمریکائی و سیاست صهیونیستی دارد ایجاد اختلاف میکند، بدانند که این اختلاف مضر است؛ فریب نخورند.قضایای منطقهی ما قضایای مهمی است؛ ملتها بیدار شدند. چند کشور مسلمان، چند ملت مسلمان توانستند بر اثر این بیداری، بر وضعیتی که مورد علاقهی استکبار بود، فائق بیایند. ملتها دهها سال سرمایهگذاری و تلاش آمریکا را در مصر و در تونس و در برخی از مناطق دیگر باطل کردند، آتش زدند و از بین بردند. این، بیداری است؛ این را باید حفظ کرد. باید معیار این باشد که ببینیم دشمن آشکار اسلام و مسلمانها کجا قرار گرفته است، آنجا باطل است؛ نقطهی مقابل آن، نقطهی حق است؛ این معیار است؛ این معیار را باید در نظر بگیریم. و به نظر ما واضح‌ترین مصداق، همین مسئلهی اتحاد و اتفاق بین ملتهاست. آنها میخواهند بین ملتهای مسلمان اختلاف بیندازند؛ ما باید بدانیم که این اختلاف باطل است؛ در آیات قرآن، این منهیّ است؛(2) تفرقه، اختلاف، گلاویز شدن با یکدیگر، میان ملتهای مسلمان، سم مهلک است؛ از این باید اجتناب کنیم.1391/05/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 13\n\nيا أَيُّهَا النّاسُ إِنّا خَلَقناكُم مِن ذَكَرٍ وَأُنثىٰ وَجَعَلناكُم شُعوبًا وَقَبائِلَ لِتَعارَفوا ۚ إِنَّ أَكرَمَكُم عِندَ اللَّهِ أَتقاكُم ۚ إِنَّ اللَّهَ عَليمٌ خَبيرٌ\n\nترجمه:\n\nای مردم! ما شما را از یک مرد و زن آفریدیم و شما را تیره‌ها و قبیله‌ها قرار دادیم تا یکدیگر را بشناسید؛ (اینها ملاک امتیاز نیست،) گرامی‌ترین شما نزد خداوند با تقواترین شماست؛ خداوند دانا و آگاه است!\n\n2 )\n                                                    سوره مبارکه الأنفال آیه 46\n\nوَأَطيعُوا اللَّهَ وَرَسولَهُ وَلا تَنازَعوا فَتَفشَلوا وَتَذهَبَ ريحُكُم ۖ وَاصبِروا ۚ إِنَّ اللَّهَ مَعَ الصّابِرينَ\n\nترجمه:\n\nو (فرمان) خدا و پیامبرش را اطاعت نمایید! و نزاع (و کشمکش) نکنید، تا سست نشوید، و قدرت (و شوکت) شما از میان نرود! و صبر و استقامت کنید که خداوند با استقامت کنندگان است!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 103\n\nوَاعتَصِموا بِحَبلِ اللَّهِ جَميعًا وَلا تَفَرَّقوا ۚ وَاذكُروا نِعمَتَ اللَّهِ عَلَيكُم إِذ كُنتُم أَعداءً فَأَلَّفَ بَينَ قُلوبِكُم فَأَصبَحتُم بِنِعمَتِهِ إِخوانًا وَكُنتُم عَلىٰ شَفا حُفرَةٍ مِنَ النّارِ فَأَنقَذَكُم مِنها ۗ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُم آياتِهِ لَعَلَّكُم تَهتَدونَ\n\nترجمه:\n\nو همگی به ریسمان خدا [= قرآن و اسلام، و هرگونه وسیله وحدت‌]، چنگ زنید، و پراکنده نشوید! و نعمت (بزرگِ) خدا را بر خود، به یاد آرید که چگونه دشمن یکدیگر بودید، و او میان دلهای شما، الفت ایجاد کرد، و به برکتِ نعمتِ او، برادر شدید! و شما بر لبِ حفره‌ای از آتش بودید، خدا شما را از آن نجات داد؛ این چنین، خداوند آیات خود را برای شما آشکار می‌سازد؛ شاید پذیرای هدایت شوید.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدر اسلام اختلافات مذهبی و قومی نیست همه با هم برادرند\n\nسعی کنیم در تحلیلهامان، در شناخت حوادث، دچار خطا و اشتباه نشویم. بدانیم که آمریکا و صهیونیسم دشمنان امت اسلامی‌اند؛ سردمداران رژیمهای جبار، دشمنان امت اسلامی‌اند. اگر دیدیم در یک جائی آنها در یک جهت قرار گرفتند، بدانیم که آن جهت، جهت باطلی است، جهت غلطی است؛ دچار خطای در تحلیل نشویم. آنها هرگز برای ملتهای مسلمان دل نمیسوزانند؛ هرچه بتوانند، تخریب میکنند و در روندها اخلال میکنند. امروز همین جنجالهائی که آنها در واقع به راه می‌اندازند، اگرچه گاه از زبان بعضی افراد غافل هم تکرار میشود؛ اختلافات مذهبی، اختلافات قومی، اختلافات نژادی و زبانی؛ اینها را عمده میکنند؛ در حالی که در اسلام اینها نیست؛ «انّ اکرمکم عند اللّه اتقیکم»؛(1) همه یکی هستند، همه با هم برادرند. باید همه‌ی ما بیدار باشیم، بصیر باشیم، چشمهامان را باز کنیم، دچار خطای تحلیل نشویم.1391/05/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 13\n\nيا أَيُّهَا النّاسُ إِنّا خَلَقناكُم مِن ذَكَرٍ وَأُنثىٰ وَجَعَلناكُم شُعوبًا وَقَبائِلَ لِتَعارَفوا ۚ إِنَّ أَكرَمَكُم عِندَ اللَّهِ أَتقاكُم ۚ إِنَّ اللَّهَ عَليمٌ خَبيرٌ\n\nترجمه:\n\nای مردم! ما شما را از یک مرد و زن آفریدیم و شما را تیره‌ها و قبیله‌ها قرار دادیم تا یکدیگر را بشناسید؛ (اینها ملاک امتیاز نیست،) گرامی‌ترین شما نزد خداوند با تقواترین شماست؛ خداوند دانا و آگاه است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارزش های معنوی، تعیین کننده رتبه انسانها\n\nسرافرازی و سربلندی، بسته به تلاش و کار و مجاهدت است. یکی مثل شهید محمد شهسواری - آزاده‌ی سرافراز جیرفتی - به یک چهره‌ی ماندگار در کشور تبدیل می‌شود؛ نه به خاطر این‌که وابسته‌ی به یک قشر برتر است؛ نه، او یک رعیت‌زاده و یک جوان برخاسته‌ی از قشرهای پایین اجتماع است؛ اما آگاهی و شجاعت او، او را در چشم مردم ایران عزیز می‌کند. آن روزی که ماها پای تلویزیون نشسته بودیم و دیدیم این جوان در چنگ دژخیمان رژیم بعثی صدام و زیر شلاق و تازیانه‌ی آنها فریاد می‌زند «مرگ بر صدام، ضد اسلام»، نمی‌دانستیم ایشان جیرفتی است؛ نه اسمی از او شنیده بودیم و نه خصوصیتی از او می‌دانستیم؛ اما همه‌ی وجود ما غرق تعظیم و تجلیل از این جوان آزاده شد. بعد هم بحمداللَّه به میان مردم و کشور ما برگشت؛ امروز هم به عنوان یک شهید نامدار و نام‌آور در میان ملت ما مشهور است. بنابراین در نظام جمهوری اسلامی، تعیین‌کننده‌ی رتبه‌ی انسانها، ارزشهای معنوی است؛ «انّ اکرمکم عنداللَّه اتقیکم».(1)1384/02/17\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 13\n\nيا أَيُّهَا النّاسُ إِنّا خَلَقناكُم مِن ذَكَرٍ وَأُنثىٰ وَجَعَلناكُم شُعوبًا وَقَبائِلَ لِتَعارَفوا ۚ إِنَّ أَكرَمَكُم عِندَ اللَّهِ أَتقاكُم ۚ إِنَّ اللَّهَ عَليمٌ خَبيرٌ\n\nترجمه:\n\nای مردم! ما شما را از یک مرد و زن آفریدیم و شما را تیره‌ها و قبیله‌ها قرار دادیم تا یکدیگر را بشناسید؛ (اینها ملاک امتیاز نیست،) گرامی‌ترین شما نزد خداوند با تقواترین شماست؛ خداوند دانا و آگاه است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتأکید اسلام بر برادری مسلمانان\n\nامروز وقت آن رسیده است که دنیای اسلام بازنگری کند؛ بر روی مسأله‌ی وحدت بجِد فکر کند. امروز تهدید امریکا در این منطقه متوجه یک کشور و دو کشور نیست؛ متوجه همه است. امروز تهدید سرمایه‌داران صهیونیستِ پشت سرِ دستگاه حاکمه‌ی امریکا، به بلعیدن یک قسمت از منطقه‌ی ما اکتفا نمی‌کند؛ همه‌ی منطقه را می‌خواهند ببلعند و امروز صریحاً هم این حرف را می‌گویند. «طرح خاورمیانه‌ی بزرگ»، معنایی جز این ندارد. از پنجاه و چند سال پیش که دولت غاصب صهیونیست تشکیل شد و از حدود صد سال پیش که این فکر در مجامع غربی و اروپایی شکل گرفت، نیت همین بود که می‌خواهند این منطقه را ببلعند؛ ببرند؛ لازم دارند. مردم این منطقه برایشان مهم نیستند؛ همه مورد تهدیدند. وقتی همه مورد تهدیدند، عاقلانه‌ترین راه این است که همه به فکر بیفتند و دستها را در دست هم بگذارند. توصیه و مطالبه‌ی جدی ما از دولتها و ملتهای اسلامی این است که روی این مطلب فکر و کار کنیم، که زحمت و مقدماتی دارد؛ باید مقدماتش تأمین شود. البته دشمن هم بیکار نمی‌ماند و از ابزارهای قدیمی تفرقه‌انگیز استفاده می‌کند؛ از قومیتها، مذهب و طایفه‌گری استفاده می‌کند و موضوعاتی را که اسلام تأکید کرده که عمده نشوند، آنها را عمده می‌کند. اسلام تأکید کرده است که قومیتها، ملاک تشخص و هویت نیستند؛ «انّ اکرمکم عنداللَّه اتقاکم» (1) اسلام تأکید کرده است که برادران مسلمان باید با هم برادرانه رفتار کنند؛ نگفته است برادرانی که سنی‌اند یا شیعه‌اند یا فلان مذهب دیگر را دارند، بلکه گفته است که مسلمانان «انّما المؤمنون اخوة»(2) هستند. هر کسی به این کتاب و به این قرآن و به این دین و به این قبله اعتقاد دارد، مؤمن است؛ اینها با هم برادرند؛ اسلام این را به ما گفته است.1383/02/18\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 13\n\nيا أَيُّهَا النّاسُ إِنّا خَلَقناكُم مِن ذَكَرٍ وَأُنثىٰ وَجَعَلناكُم شُعوبًا وَقَبائِلَ لِتَعارَفوا ۚ إِنَّ أَكرَمَكُم عِندَ اللَّهِ أَتقاكُم ۚ إِنَّ اللَّهَ عَليمٌ خَبيرٌ\n\nترجمه:\n\nای مردم! ما شما را از یک مرد و زن آفریدیم و شما را تیره‌ها و قبیله‌ها قرار دادیم تا یکدیگر را بشناسید؛ (اینها ملاک امتیاز نیست،) گرامی‌ترین شما نزد خداوند با تقواترین شماست؛ خداوند دانا و آگاه است!\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتقوا، اولین شرط صلاحیت نمایندگان مجلس\n\nمهمترین موضوعی که بنده توقّع و اهتمامِ به آن دارم، انتخابات است. البته انتخابات میدان رقابت است و افراد بایستی با هم رقابت کنند؛ رقابت سالم. هر کس که به این نظام معتقد و پایبند است، می‌تواند وارد میدان انتخابات شود. کسانی که این نظام و قانون اساسی را قبول ندارند، آمدنشان به مجلس خطاست و خودشان هم بایستی بدانند که از نظر این ملت آمدن آنها به مجلس خطاست. معلوم است کسانی که این قانون اساسی و این ملت و کارها و شعارها و راه و اهدافش را قبول ندارند، نباید به مجلس بیایند؛ اما آن کسانی که نظام، اسلام، قانون اساسی و امام را قبول دارند، باید به میدان رقابت بیایند؛ منتها رقابت سالم و نه رقابت لجوجانه و عنادآمیز. این جناحها و خطوط و احزاب هم از نظر بنده اعتباری ندارند. بعضی خودشان که کشمکش می‌کنند هیچ، سعی می‌کنند که رهبری و دستگاههای نظام را هم وانمود کنند که در دعواهای جناحی و خطّیِ اینها واردند! این مطلب درست نیست. بنده حزب و شخصیت نمی‌شناسم؛ بنده این را می‌شناسم که کسی که می‌آید به مجلس، باید با تقوا باشد. اوّلین شرط تقواست: «انّ اکرمکم عنداللَّه اتقاکم(1)». دیگر این‌که باید طرفدار محرومین باشد؛ بداند که در کشور محرومیت هست و سعی و همّت او باشد که رفع محرومیت کند. باید ضدّ فساد هم باشد و با فساد مالی و اقتصادی به‌شدّت و به‌جد، از بُن‌دندان و نه به لفظ، مخالف باشد، تا با فساد مبارزه کند. البته توانمند، با اخلاص و عالِم هم باشد. صلاحیت بر اساس این مسائل است و مسؤولان دستگاه‌های مختلف - چه وزارت کشور، چه شورای نگهبان و چه دستگاههایی که در زیرمجموعه این مراکز مشغول فعالیت هستند - باید معیارشان را قانون قرار دهند؛ زیرا در قانون این مسائل پیش‌بینی شده است.1382/10/18\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 13\n\nيا أَيُّهَا النّاسُ إِنّا خَلَقناكُم مِن ذَكَرٍ وَأُنثىٰ وَجَعَلناكُم شُعوبًا وَقَبائِلَ لِتَعارَفوا ۚ إِنَّ أَكرَمَكُم عِندَ اللَّهِ أَتقاكُم ۚ إِنَّ اللَّهَ عَليمٌ خَبيرٌ\n\nترجمه:\n\nای مردم! ما شما را از یک مرد و زن آفریدیم و شما را تیره‌ها و قبیله‌ها قرار دادیم تا یکدیگر را بشناسید؛ (اینها ملاک امتیاز نیست،) گرامی‌ترین شما نزد خداوند با تقواترین شماست؛ خداوند دانا و آگاه است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتقوا ، ملاک برتری انسانها\n\nاسلام، افراد را به اخوّت و برادری، انسانها را یکی دانستن، بین آنها تبعیض قائل نشدن، نژادها را مایه‌ی تمایز بشر نسبت به یکدیگر قرار ندادن، برای ملتی برتری و رفعت طبیعی و ذاتی بر ملت دیگر قائل نشدن، دعوت می‌کند.اسلام به گرامی بودن پرهیزکاران دعوت می‌کند. ملاک برتری، تقواست.(1) تقوا، یعنی مراقب رفتار خود بودن؛ زیر پای خود را نگاه کردن؛ با توجّه به مرزهای الهی، برنامه‌ی زندگی ریختن. اینها مربوط به یک زمان خاص نیست و بشرِ امروز هم به همین چیزها نیاز دارد. علم و مدنیّت بشر هرچه پیشرفت کند، همین چیزهاست که مایه‌ی سعادت اوست. امّت اسلامی باید به این امور توجّه کند و اینها را بخواهد و برای آنها تلاش نماید. اینها به اراده و عزم راسخ در میان ملتهای مسلمان و مسؤولان و سران کشورها - کسانی‌که زمام امور را در کشورها در دست دارند - احتیاج دارد.1382/07/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 13\n\nيا أَيُّهَا النّاسُ إِنّا خَلَقناكُم مِن ذَكَرٍ وَأُنثىٰ وَجَعَلناكُم شُعوبًا وَقَبائِلَ لِتَعارَفوا ۚ إِنَّ أَكرَمَكُم عِندَ اللَّهِ أَتقاكُم ۚ إِنَّ اللَّهَ عَليمٌ خَبيرٌ\n\nترجمه:\n\nای مردم! ما شما را از یک مرد و زن آفریدیم و شما را تیره‌ها و قبیله‌ها قرار دادیم تا یکدیگر را بشناسید؛ (اینها ملاک امتیاز نیست،) گرامی‌ترین شما نزد خداوند با تقواترین شماست؛ خداوند دانا و آگاه است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتقوا، نسخه‌ی اسلام برای عدالت در بشریت\n\nیکی دیگر از هدیه‌های بزرگ الهی که به وسیله‌ی این مولود مکرم [پیامبر اکرم ص] به بشریت هدیه شد، عدل و عدالت بود؛ هدیه‌ی عدل و عدالت به انسانی که گرفتار بی‌عدالتی است. از اول تاریخ تا امروز نیز، همچنان، گرفتاری بزرگ بشریت، گرفتاری بی‌عدالتی است. این دینی که مولودمکرم امروز به بشریت عرضه کرد، انسانها را به چنین نقطه‌های برجسته‌ای مانند توحید و عدل در زندگی انسان، دعوت می‌کند. پس، برکات این روز، برکاتی است که اولاً متعلق به همه‌ی بشریت است؛ یعنی هر کس که بتواند از آن استفاده کند؛ ثانیاً، مخصوص به زمان خاصی نیست. امروز هم بشر به این احتیاج دارد که به توحید خالص و دستور عدل اسلامی و نسخه‌ای که اسلام برای عدالت به بشریت داده است برگردد، که فرمود: «ان اکرمکم عنداللَّه اتقیکم.»(1) یعنی دعوت به تقوی و پرهیزکاری؛ دعوت به دور ریختن انگیزه‌های تفرقه‌ی بین انسانها؛ مثل قومیت و نژاد و خون و رنگ و از این چیزها.1371/06/24\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 13\n\nيا أَيُّهَا النّاسُ إِنّا خَلَقناكُم مِن ذَكَرٍ وَأُنثىٰ وَجَعَلناكُم شُعوبًا وَقَبائِلَ لِتَعارَفوا ۚ إِنَّ أَكرَمَكُم عِندَ اللَّهِ أَتقاكُم ۚ إِنَّ اللَّهَ عَليمٌ خَبيرٌ\n\nترجمه:\n\nای مردم! ما شما را از یک مرد و زن آفریدیم و شما را تیره‌ها و قبیله‌ها قرار دادیم تا یکدیگر را بشناسید؛ (اینها ملاک امتیاز نیست،) گرامی‌ترین شما نزد خداوند با تقواترین شماست؛ خداوند دانا و آگاه است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nزنده کردن دوباره ارزش‌های معنوی توسط انقلاب اسلامی\n\nدنیای امروز، دنیای دروغ، دنیای زور، دنیای شهوترانی و دنیای ترجیح ارزشهای مادی بر ارزشهای معنوی است. این دنیاست! مخصوص امروز هم نیست. قرنهاست که معنویت در دنیا رو به افول و ضعف بوده است. پول‌پرستها و سرمایه‌دارها تلاش کرده‌اند که معنویت را از بین ببرند. صاحبان قدرت، یک نظام و بساط مادی‌ای در دنیا چیده‌اند که در رأسش قدرتی از همه دروغگوتر، فریبکارتر، بی‌اعتناتر به فضایل انسانی و نسبت به انسانها بیرحم‌تر مثل قدرت امریکاست. این می‌آید در رأس و همین‌طور، می‌آیند تا مراتب پایین‌تر. این، وضع دنیاست. انقلاب اسلامی، یعنی زنده کردن دوباره‌ی اسلام؛ زنده کردن «ان اکرمکم عنداللَّه اتقیکم»(1). این انقلاب آمد تا این بساط جهانی را، این ترتیب غلط جهانی را بشکند و ترتیب جدیدی درست کند. اگر آن ترتیب مادی جهانی باشد، معلوم است که شهوترانهای فاسد رو سیاه و گمراهی مثل محمدرضا باید در رأس کار باشند و انسان با فضیلت منوری مثل امام باید در زندان یا در تبعید باشد! در چنان وضعیتی، جای امام در جامعه نیست. وقتی زور حاکم است، وقتی فساد حاکم است، وقتی دروغ حاکم است و وقتی بی‌فضیلتی حاکم است، کسی که دارای فضیلت است، دارای صدق است، دارای نور است، دارای عرفان است و دارای توجه به خداست، جایش در زندانها یا در مقتل و مذبح یا در گودال قتلگاههاست. وقتی مثل امامی بر سر کار آمد، یعنی ورق برگشت؛ شهوترانی و دنیاطلبی به انزوا رفت، وابستگی و فساد به انزوا رفت، تقوی بالای کار آمد، زهد روی کار آمد، صفا و نورانیت آمد، جهاد آمد، دلسوزی برای انسانها آمد، رحم و مروت و برادری و ایثار و از خودگذشتگی آمد. امام که بر سر کار می‌آید، یعنی این خصلتها می‌آید؛ یعنی این فضیلتها می‌آید؛ یعنی این ارزشها مطرح می‌شود.1371/04/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 13\n\nيا أَيُّهَا النّاسُ إِنّا خَلَقناكُم مِن ذَكَرٍ وَأُنثىٰ وَجَعَلناكُم شُعوبًا وَقَبائِلَ لِتَعارَفوا ۚ إِنَّ أَكرَمَكُم عِندَ اللَّهِ أَتقاكُم ۚ إِنَّ اللَّهَ عَليمٌ خَبيرٌ\n\nترجمه:\n\nای مردم! ما شما را از یک مرد و زن آفریدیم و شما را تیره‌ها و قبیله‌ها قرار دادیم تا یکدیگر را بشناسید؛ (اینها ملاک امتیاز نیست،) گرامی‌ترین شما نزد خداوند با تقواترین شماست؛ خداوند دانا و آگاه است!"
  },
  "49:18": {
    "verseRef": "49:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=18",
    "content": ""
  },
  "49:8": {
    "verseRef": "49:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=8",
    "content": ""
  },
  "49:1": {
    "verseRef": "49:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=1",
    "content": "سوره مبارکه الحجرات آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا الَّذينَ آمَنوا لا تُقَدِّموا بَينَ يَدَيِ اللَّهِ وَرَسولِهِ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ سَميعٌ عَليمٌ﴿1﴾\n\nای کسانی که ایمان آورده‌اید! چیزی را بر خدا و رسولش مقدّم نشمرید (و پیشی مگیرید)، و تقوای الهی پیشه کنید که خداوند شنوا و داناست!\n\n\n"
  },
  "49:11": {
    "verseRef": "49:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=11",
    "content": "سوره مبارکه الحجرات آیه 11\nيا أَيُّهَا الَّذينَ آمَنوا لا يَسخَر قَومٌ مِن قَومٍ عَسىٰ أَن يَكونوا خَيرًا مِنهُم وَلا نِساءٌ مِن نِساءٍ عَسىٰ أَن يَكُنَّ خَيرًا مِنهُنَّ ۖ وَلا تَلمِزوا أَنفُسَكُم وَلا تَنابَزوا بِالأَلقابِ ۖ بِئسَ الِاسمُ الفُسوقُ بَعدَ الإيمانِ ۚ وَمَن لَم يَتُب فَأُولٰئِكَ هُمُ الظّالِمونَ﴿11﴾\n\nای کسانی که ایمان آورده‌اید! نباید گروهی از مردان شما گروه دیگر را مسخره کنند، شاید آنها از اینها بهتر باشند؛ و نه زنانی زنان دیگر را، شاید آنان بهتر از اینان باشند؛ و یکدیگر را مورد طعن و عیبجویی قرار ندهید و با القاب زشت و ناپسند یکدیگر را یاد نکنید، بسیار بد است که بر کسی پس از ایمان نام کفرآمیز بگذارید؛ و آنها که توبه نکنند، ظالم و ستمگرند!\n\n\n"
  },
  "49:14": {
    "verseRef": "49:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=14",
    "content": "سوره مبارکه الحجرات آیه 14\nقالَتِ الأَعرابُ آمَنّا ۖ قُل لَم تُؤمِنوا وَلٰكِن قولوا أَسلَمنا وَلَمّا يَدخُلِ الإيمانُ في قُلوبِكُم ۖ وَإِن تُطيعُوا اللَّهَ وَرَسولَهُ لا يَلِتكُم مِن أَعمالِكُم شَيئًا ۚ إِنَّ اللَّهَ غَفورٌ رَحيمٌ﴿14﴾\n\nعربهای بادیه‌نشین گفتند: «ایمان آورده‌ایم» بگو: «شما ایمان نیاورده‌اید، ولی بگویید اسلام آورده‌ایم، امّا هنوز ایمان وارد قلب شما نشده است! و اگر از خدا و رسولش اطاعت کنید، چیزی از پاداش کارهای شما را فروگذار نمی‌کند، خداوند، آمرزنده مهربان است.»\n\n\n\n\nتدیّن و ایمان منشأ بنیه‌ی مستحکم انقلاب اسلامی\n\nوقتی که ما مقایسه می‌کنیم، می‌بینیم انقلاب ما بعد از بیست سال، آسیبهای گوناگون یک انقلاب بزرگ مثل انقلاب فرانسه، یک انقلاب پرسروصدا مثل انقلاب شوروی و یک انقلاب - به اصطلاح - اسلامی مثل انقلاب الجزایر را مطلقاً نداشته است؛ و این نشان دهنده‌ی بنیه‌ی این انقلاب است.پس ببینید من منشأ این بنیه را چه می‌دانم؛ من می‌گویم منشأش در تدیّن و در ایمان است. ایمان به معنای تدیّن و تعبّد، نه ایمان به معنای مجرّد خودش؛ که بگوییم ما آدم با ایمانی هستیم، اما در عمل، نه اهل نمازیم، نه اهل تعبد و ذکریم، نه اهل توجّه به خدا و عمل کردن به هیچ یک از فرایضیم، فقط می‌گوییم ما با ایمانیم!نه، من اصلاً این ایمان را نمی‌گویم؛ این ایمان، همانی است که قرآن اشاره می‌کند: قالت الاعراب آمنا، قل لم تؤمنوا و لکن قولوا اسلمنا»؛(1) تسلیم شدیم. آن، تسلیم شدن است، نه ایمان آوردن؛ ملت ما ایمان اسلامی داشتند.1377/12/15\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 14\n\nقالَتِ الأَعرابُ آمَنّا ۖ قُل لَم تُؤمِنوا وَلٰكِن قولوا أَسلَمنا وَلَمّا يَدخُلِ الإيمانُ في قُلوبِكُم ۖ وَإِن تُطيعُوا اللَّهَ وَرَسولَهُ لا يَلِتكُم مِن أَعمالِكُم شَيئًا ۚ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\nعربهای بادیه‌نشین گفتند: «ایمان آورده‌ایم» بگو: «شما ایمان نیاورده‌اید، ولی بگویید اسلام آورده‌ایم، امّا هنوز ایمان وارد قلب شما نشده است! و اگر از خدا و رسولش اطاعت کنید، چیزی از پاداش کارهای شما را فروگذار نمی‌کند، خداوند، آمرزنده مهربان است.»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "49:2": {
    "verseRef": "49:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=2",
    "content": "سوره مبارکه الحجرات آیه 2\nيا أَيُّهَا الَّذينَ آمَنوا لا تَرفَعوا أَصواتَكُم فَوقَ صَوتِ النَّبِيِّ وَلا تَجهَروا لَهُ بِالقَولِ كَجَهرِ بَعضِكُم لِبَعضٍ أَن تَحبَطَ أَعمالُكُم وَأَنتُم لا تَشعُرونَ﴿2﴾\n\nای کسانی که ایمان آورده‌اید! صدای خود را فراتر از صدای پیامبر نکنید، و در برابر او بلند سخن مگویید (و داد و فریاد نزنید) آن گونه که بعضی از شما در برابر بعضی بلند صدا می‌کنند، مبادا اعمال شما نابود گردد در حالی که نمی‌دانید!\n\n\n"
  },
  "49:5": {
    "verseRef": "49:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=5",
    "content": "سوره مبارکه الحجرات آیه 5\nوَلَو أَنَّهُم صَبَروا حَتّىٰ تَخرُجَ إِلَيهِم لَكانَ خَيرًا لَهُم ۚ وَاللَّهُ غَفورٌ رَحيمٌ﴿5﴾\n\nاگر آنها صبر می‌کردند تا خود به سراغشان آیی، برای آنان بهتر بود؛ و خداوند آمرزنده و رحیم است!\n\n\n"
  },
  "49:4": {
    "verseRef": "49:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=4",
    "content": "\n\n1 )\n                                                    سوره مبارکه المائدة آیه 103\n\nما جَعَلَ اللَّهُ مِن بَحيرَةٍ وَلا سائِبَةٍ وَلا وَصيلَةٍ وَلا حامٍ ۙ وَلٰكِنَّ الَّذينَ كَفَروا يَفتَرونَ عَلَى اللَّهِ الكَذِبَ ۖ وَأَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nخداوند هیچ‌گونه «بحیره» و «سائبه» و «وصیله» و «حام» قرار نداده است [اشاره به چهار نوع از حیوانات اهلی است که در زمان جاهلیت، استفاده از آنها را بعللی حرام می‌دانستند؛ و این بدعت، در اسلام ممنوع شد.] ولی کسانی که کافر شدند، بر خدا دروغ می‌بندند؛ و بیشتر آنها نمی‌فهمند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 63\n\nوَلَئِن سَأَلتَهُم مَن نَزَّلَ مِنَ السَّماءِ ماءً فَأَحيا بِهِ الأَرضَ مِن بَعدِ مَوتِها لَيَقولُنَّ اللَّهُ ۚ قُلِ الحَمدُ لِلَّهِ ۚ بَل أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\nو اگر از آنان بپرسی: «چه کسی از آسمان آبی فرستاد و بوسیله آن زمین را پس از مردنش زنده کرد؟ می‌گویند: «اللّه»! بگو: «حمد و ستایش مخصوص خداست!» امّا بیشتر آنها نمی‌دانند.\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 4\n\nإِنَّ الَّذينَ يُنادونَكَ مِن وَراءِ الحُجُراتِ أَكثَرُهُم لا يَعقِلونَ\n\nترجمه:\n\n(ولی) کسانی که تو را از پشت حجره‌ها بلند صدا می‌زنند، بیشترشان نمی‌فهمند!\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 187\n\nيَسأَلونَكَ عَنِ السّاعَةِ أَيّانَ مُرساها ۖ قُل إِنَّما عِلمُها عِندَ رَبّي ۖ لا يُجَلّيها لِوَقتِها إِلّا هُوَ ۚ ثَقُلَت فِي السَّماواتِ وَالأَرضِ ۚ لا تَأتيكُم إِلّا بَغتَةً ۗ يَسأَلونَكَ كَأَنَّكَ حَفِيٌّ عَنها ۖ قُل إِنَّما عِلمُها عِندَ اللَّهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nدرباره قیامت از تو سؤال می‌کنند، کی فرامی‌رسد؟! بگو: «علمش فقط نزد پروردگار من است؛ و هیچ‌کس جز او (نمی‌تواند) وقت آن را آشکار سازد؛ (اما قیام قیامت، حتی) در آسمانها و زمین، سنگین (و بسیار پر اهمیت) است؛ و جز بطور ناگهانی، به سراغ شما نمی‌آید!» (باز) از تو سؤال می‌کنند، چنان که گویی تو از زمان وقوع آن باخبری! بگو: «علمش تنها نزد خداست؛ ولی بیشتر مردم نمی‌دانند.»\n\n2 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 40\n\nما تَعبُدونَ مِن دونِهِ إِلّا أَسماءً سَمَّيتُموها أَنتُم وَآباؤُكُم ما أَنزَلَ اللَّهُ بِها مِن سُلطانٍ ۚ إِنِ الحُكمُ إِلّا لِلَّهِ ۚ أَمَرَ أَلّا تَعبُدوا إِلّا إِيّاهُ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین معبودهایی که غیر از خدا می‌پرستید، چیزی جز اسمهائی (بی‌مسمّا) که شما و پدرانتان آنها را خدا نامیده‌اید، نیست؛ خداوند هیچ دلیلی بر آن نازل نکرده؛ حکم تنها از آن خداست؛ فرمان داده که غیر از او را نپرستید! این است آیین پابرجا؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه يوسف آیه 68\n\nوَلَمّا دَخَلوا مِن حَيثُ أَمَرَهُم أَبوهُم ما كانَ يُغني عَنهُم مِنَ اللَّهِ مِن شَيءٍ إِلّا حاجَةً في نَفسِ يَعقوبَ قَضاها ۚ وَإِنَّهُ لَذو عِلمٍ لِما عَلَّمناهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو هنگامی که از همان طریق که پدر به آنها دستور داده بود وارد شدند، این کار هیچ حادثه حتمی الهی را نمی‌توانست از آنها دور سازد، جز حاجتی در دل یعقوب (که از این طریق) انجام شد (و خاطرش آرام گرفت)؛ و او به خاطر تعلیمی که ما به او دادیم، علم فراوانی داشت؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه النحل آیه 38\n\nوَأَقسَموا بِاللَّهِ جَهدَ أَيمانِهِم ۙ لا يَبعَثُ اللَّهُ مَن يَموتُ ۚ بَلىٰ وَعدًا عَلَيهِ حَقًّا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآنها سوگندهای شدید به خدا یاد کردند که: «هرگز خداوند کسی را که می‌میرد، برنمی‌انگیزد!» آری، این وعده قطعی خداست (که همه مردگان را برای جزا بازمی‌گرداند)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 6\n\nوَعدَ اللَّهِ ۖ لا يُخلِفُ اللَّهُ وَعدَهُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nاین وعده‌ای است که خدا کرده؛ و خداوند هرگز از وعده‌اش تخلّف نمی‌کند؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الروم آیه 30\n\nفَأَقِم وَجهَكَ لِلدّينِ حَنيفًا ۚ فِطرَتَ اللَّهِ الَّتي فَطَرَ النّاسَ عَلَيها ۚ لا تَبديلَ لِخَلقِ اللَّهِ ۚ ذٰلِكَ الدّينُ القَيِّمُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nپس روی خود را متوجّه آیین خالص پروردگار کن! این فطرتی است که خداوند، انسانها را بر آن آفریده؛ دگرگونی در آفرینش الهی نیست؛ این است آیین استوار؛ ولی اکثر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه غافر آیه 57\n\nلَخَلقُ السَّماواتِ وَالأَرضِ أَكبَرُ مِن خَلقِ النّاسِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nآفرینش آسمانها و زمین از آفرینش انسانها مهمتر است، ولی بیشتر مردم نمی‌دانند.\n\n2 )\n                                                    سوره مبارکه الجاثية آیه 26\n\nقُلِ اللَّهُ يُحييكُم ثُمَّ يُميتُكُم ثُمَّ يَجمَعُكُم إِلىٰ يَومِ القِيامَةِ لا رَيبَ فيهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «خداوند شما را زنده می‌کند، سپس می‌میراند، بار دیگر در روز قیامت که در آن تردیدی نیست گردآوری می‌کند؛ ولی بیشتر مردم نمی‌دانند.»\n\n3 )\n                                                    سوره مبارکه سبإ آیه 36\n\nقُل إِنَّ رَبّي يَبسُطُ الرِّزقَ لِمَن يَشاءُ وَيَقدِرُ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nبگو: «پروردگار من روزی را برای هر کس بخواهد وسیع یا تنگ می‌کند، (این ربطی به قرب در درگاه او ندارد)؛ ولی بیشتر مردم نمی‌دانند!\n\n4 )\n                                                    سوره مبارکه سبإ آیه 28\n\nوَما أَرسَلناكَ إِلّا كافَّةً لِلنّاسِ بَشيرًا وَنَذيرًا وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو ما تو را جز برای همه مردم نفرستادیم تا (آنها را به پاداشهای الهی) بشارت دهی و (از عذاب او) بترسانی؛ ولی بیشتر مردم نمی‌دانند!\n\n5 )\n                                                    سوره مبارکه يوسف آیه 21\n\nوَقالَ الَّذِي اشتَراهُ مِن مِصرَ لِامرَأَتِهِ أَكرِمي مَثواهُ عَسىٰ أَن يَنفَعَنا أَو نَتَّخِذَهُ وَلَدًا ۚ وَكَذٰلِكَ مَكَّنّا لِيوسُفَ فِي الأَرضِ وَلِنُعَلِّمَهُ مِن تَأويلِ الأَحاديثِ ۚ وَاللَّهُ غالِبٌ عَلىٰ أَمرِهِ وَلٰكِنَّ أَكثَرَ النّاسِ لا يَعلَمونَ\n\nترجمه:\n\nو آن کس که او را از سرزمین مصر خرید [= عزیز مصر]، به همسرش گفت: «مقام وی را گرامی دار، شاید برای ما سودمند باشد؛ و یا او را بعنوان فرزند انتخاب کنیم!» و اینچنین یوسف را در آن سرزمین متمکّن ساختیم! (ما این کار را کردیم، تا او را بزرگ داریم؛ و) از علم تعبیر خواب به او بیاموزیم؛ خداوند بر کار خود پیروز است، ولی بیشتر مردم نمی‌دانند!\n\n"
  },
  "49:3": {
    "verseRef": "49:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=3",
    "content": "سوره مبارکه الحجرات آیه 3\nإِنَّ الَّذينَ يَغُضّونَ أَصواتَهُم عِندَ رَسولِ اللَّهِ أُولٰئِكَ الَّذينَ امتَحَنَ اللَّهُ قُلوبَهُم لِلتَّقوىٰ ۚ لَهُم مَغفِرَةٌ وَأَجرٌ عَظيمٌ﴿3﴾\n\nآنها که صدای خود را نزد رسول خدا کوتاه می‌کنند همان کسانی هستند که خداوند دلهایشان را برای تقوا خالص نموده، و برای آنان آمرزش و پاداش عظیمی است!\n\n\n"
  },
  "49:15": {
    "verseRef": "49:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=15",
    "content": "\n\n1 )\n                                                    سوره مبارکه الأنفال آیه 74\n\nوَالَّذينَ آمَنوا وَهاجَروا وَجاهَدوا في سَبيلِ اللَّهِ وَالَّذينَ آوَوا وَنَصَروا أُولٰئِكَ هُمُ المُؤمِنونَ حَقًّا ۚ لَهُم مَغفِرَةٌ وَرِزقٌ كَريمٌ\n\nترجمه:\n\nو آنها که ایمان آوردند و هجرت نمودند و در راه خدا جهاد کردند، و آنها که پناه دادند و یاری نمودند، آنان مؤمنان حقیقی‌اند؛ برای آنها، آمرزش (و رحمت خدا) و روزی شایسته‌ای است.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 218\n\nإِنَّ الَّذينَ آمَنوا وَالَّذينَ هاجَروا وَجاهَدوا في سَبيلِ اللَّهِ أُولٰئِكَ يَرجونَ رَحمَتَ اللَّهِ ۚ وَاللَّهُ غَفورٌ رَحيمٌ\n\nترجمه:\n\nکسانی که ایمان آورده و کسانی که هجرت کرده و در راه خدا جهاد نموده‌اند، آنها امید به رحمت پروردگار دارند و خداوند آمرزنده و مهربان است.\n\n2 )\n                                                    سوره مبارکه النساء آیه 95\n\nلا يَستَوِي القاعِدونَ مِنَ المُؤمِنينَ غَيرُ أُولِي الضَّرَرِ وَالمُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِهِم وَأَنفُسِهِم ۚ فَضَّلَ اللَّهُ المُجاهِدينَ بِأَموالِهِم وَأَنفُسِهِم عَلَى القاعِدينَ دَرَجَةً ۚ وَكُلًّا وَعَدَ اللَّهُ الحُسنىٰ ۚ وَفَضَّلَ اللَّهُ المُجاهِدينَ عَلَى القاعِدينَ أَجرًا عَظيمًا\n\nترجمه:\n\n(هرگز) افراد باایمانی که بدون بیماری و ناراحتی، از جهاد بازنشستند، با مجاهدانی که در راه خدا با مال و جان خود جهاد کردند، یکسان نیستند! خداوند، مجاهدانی را که با مال و جان خود جهاد نمودند، بر قاعدان [= ترک‌کنندگان جهاد] برتری مهمّی بخشیده؛ و به هر یک از این دو گروه (به نسبت اعمال نیکشان،) خداوند وعده پاداش نیک داده، و مجاهدان را بر قاعدان، با پاداش عظیمی برتری بخشیده است.\n\n2 )\n                                                    سوره مبارکه التوبة آیه 20\n\nالَّذينَ آمَنوا وَهاجَروا وَجاهَدوا في سَبيلِ اللَّهِ بِأَموالِهِم وَأَنفُسِهِم أَعظَمُ دَرَجَةً عِندَ اللَّهِ ۚ وَأُولٰئِكَ هُمُ الفائِزونَ\n\nترجمه:\n\nآنها که ایمان آوردند، و هجرت کردند، و با اموال و جانهایشان در راه خدا جهاد نمودند، مقامشان نزد خدا برتر است؛ و آنها پیروز و رستگارند!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 88\n\nلٰكِنِ الرَّسولُ وَالَّذينَ آمَنوا مَعَهُ جاهَدوا بِأَموالِهِم وَأَنفُسِهِم ۚ وَأُولٰئِكَ لَهُمُ الخَيراتُ ۖ وَأُولٰئِكَ هُمُ المُفلِحونَ\n\nترجمه:\n\nولی پیامبر و کسانی که با او ایمان آوردند، با اموال و جانهایشان جهاد کردند؛ و همه نیکیها برای آنهاست؛ و آنها همان رستگارانند!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 111\n\nإِنَّ اللَّهَ اشتَرىٰ مِنَ المُؤمِنينَ أَنفُسَهُم وَأَموالَهُم بِأَنَّ لَهُمُ الجَنَّةَ ۚ يُقاتِلونَ في سَبيلِ اللَّهِ فَيَقتُلونَ وَيُقتَلونَ ۖ وَعدًا عَلَيهِ حَقًّا فِي التَّوراةِ وَالإِنجيلِ وَالقُرآنِ ۚ وَمَن أَوفىٰ بِعَهدِهِ مِنَ اللَّهِ ۚ فَاستَبشِروا بِبَيعِكُمُ الَّذي بايَعتُم بِهِ ۚ وَذٰلِكَ هُوَ الفَوزُ العَظيمُ\n\nترجمه:\n\nخداوند از مؤمنان، جانها و اموالشان را خریداری کرده، که (در برابرش) بهشت برای آنان باشد؛ (به این گونه که:) در راه خدا پیکار می‌کنند، می‌کشند و کشته می‌شوند؛ این وعده حقّی است بر او، که در تورات و انجیل و قرآن ذکر فرموده؛ و چه کسی از خدا به عهدش وفادارتر است؟! اکنون بشارت باد بر شما، به داد و ستدی که با خدا کرده‌اید؛ و این است آن پیروزی بزرگ!\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 15\n\nإِنَّمَا المُؤمِنونَ الَّذينَ آمَنوا بِاللَّهِ وَرَسولِهِ ثُمَّ لَم يَرتابوا وَجاهَدوا بِأَموالِهِم وَأَنفُسِهِم في سَبيلِ اللَّهِ ۚ أُولٰئِكَ هُمُ الصّادِقونَ\n\nترجمه:\n\nمؤمنان واقعی تنها کسانی هستند که به خدا و رسولش ایمان آورده‌اند، سپس هرگز شکّ و تردیدی به خود راه نداده و با اموال و جانهای خود در راه خدا جهاد کرده‌اند؛ آنها راستگویانند.\n\n2 )\n                                                    سوره مبارکه الصف آیه 11\n\nتُؤمِنونَ بِاللَّهِ وَرَسولِهِ وَتُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِكُم وَأَنفُسِكُم ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nبه خدا و رسولش ایمان بیاورید و با اموال و جانهایتان در راه خدا جهاد کنید؛ این برای شما (از هر چیز) بهتر است اگر بدانید!\n\n"
  },
  "49:16": {
    "verseRef": "49:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=16",
    "content": ""
  },
  "49:9": {
    "verseRef": "49:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=9",
    "content": "سوره مبارکه الحجرات آیه 9\nوَإِن طائِفَتانِ مِنَ المُؤمِنينَ اقتَتَلوا فَأَصلِحوا بَينَهُما ۖ فَإِن بَغَت إِحداهُما عَلَى الأُخرىٰ فَقاتِلُوا الَّتي تَبغي حَتّىٰ تَفيءَ إِلىٰ أَمرِ اللَّهِ ۚ فَإِن فاءَت فَأَصلِحوا بَينَهُما بِالعَدلِ وَأَقسِطوا ۖ إِنَّ اللَّهَ يُحِبُّ المُقسِطينَ﴿9﴾\n\nو هرگاه دو گروه از مؤمنان با هم به نزاع و جنگ پردازند، آنها را آشتی دهید؛ و اگر یکی از آن دو بر دیگری تجاوز کند، با گروه متجاوز پیکار کنید تا به فرمان خدا بازگردد؛ و هرگاه بازگشت (و زمینه صلح فراهم شد)، در میان آن دو به عدالت صلح برقرار سازید؛ و عدالت پیشه کنید که خداوند عدالت پیشگان را دوست می‌دارد.\n\n\n\n\nوحدت، اصلی از اصول اسلامی است\n\nوحدت... یک تاکتیک نیست، وحدت یک اصلی از اصول اسلام است، وحدت یک امر قرآنی است. اینکه میفرماید «وَ ‌اعتَصِموا بِحَبلِ اللهِ جَمیعاً وَ لاتَفَرَّقوا»،(1) خیلی مهم است؛ یعنی در اعتصامِ به حبل‌الله هم که مهم‌ترین کارها است، ‌اجتمعوا؛ [یعنی] اتّفاق حتّی در اعتصام به حبل‌الله که مظهرش مثلاً حج است، مظهرش نماز جمعه است؛ یعنی اجتماع حتّی ‌در اعتصام به حبل‌الله مورد نظر قرآن و شریعت اسلامی است؛ این خیلی به نظر مهم است. یا در این آیات سوره‌ی حجرات ‌‌«وَ اِن طائِفَتانِ مِنَ المُؤمِنینَ اقتَتَلوا فَاَصلِحوا بَینَهُما فَاِن بَغَت اِحداهُما عَلَى الاُخرى‌ فَقاتِلُوا الَّتی‌ تَبغی حَتّىٰ تَفی‌ءَ اِلىٰ اَمرِ ‌الله»؛(2) یعنی مسئله‌ی اتّفاق و اتّحاد این‌قدر مهم است که اگر کسی بَغی کرد، باید با او مقاتله کرد، با آن مسلمان باید ‌مقاتله کرد برای اینکه او را به وحدت برگردانیم؛ این‌قدر وحدت مهم است! اینها را نمیشود نادیده گرفت. بعد هم که «اِنَّمَا ‌المُؤمِنونَ اِخوَةٌ فَاَصلِحوا بَینَ‌ اَخَوَیکُم‌»؛(3) یعنی مسئله‌ی وحدت یک اصل قرآنی است و ما نباید از آن غفلت کنیم.‌1403/06/26\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 103\n\nوَاعتَصِموا بِحَبلِ اللَّهِ جَميعًا وَلا تَفَرَّقوا ۚ وَاذكُروا نِعمَتَ اللَّهِ عَلَيكُم إِذ كُنتُم أَعداءً فَأَلَّفَ بَينَ قُلوبِكُم فَأَصبَحتُم بِنِعمَتِهِ إِخوانًا وَكُنتُم عَلىٰ شَفا حُفرَةٍ مِنَ النّارِ فَأَنقَذَكُم مِنها ۗ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُم آياتِهِ لَعَلَّكُم تَهتَدونَ\n\nترجمه:\n\nو همگی به ریسمان خدا [= قرآن و اسلام، و هرگونه وسیله وحدت‌]، چنگ زنید، و پراکنده نشوید! و نعمت (بزرگِ) خدا را بر خود، به یاد آرید که چگونه دشمن یکدیگر بودید، و او میان دلهای شما، الفت ایجاد کرد، و به برکتِ نعمتِ او، برادر شدید! و شما بر لبِ حفره‌ای از آتش بودید، خدا شما را از آن نجات داد؛ این چنین، خداوند آیات خود را برای شما آشکار می‌سازد؛ شاید پذیرای هدایت شوید.\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 9\n\nوَإِن طائِفَتانِ مِنَ المُؤمِنينَ اقتَتَلوا فَأَصلِحوا بَينَهُما ۖ فَإِن بَغَت إِحداهُما عَلَى الأُخرىٰ فَقاتِلُوا الَّتي تَبغي حَتّىٰ تَفيءَ إِلىٰ أَمرِ اللَّهِ ۚ فَإِن فاءَت فَأَصلِحوا بَينَهُما بِالعَدلِ وَأَقسِطوا ۖ إِنَّ اللَّهَ يُحِبُّ المُقسِطينَ\n\nترجمه:\n\nو هرگاه دو گروه از مؤمنان با هم به نزاع و جنگ پردازند، آنها را آشتی دهید؛ و اگر یکی از آن دو بر دیگری تجاوز کند، با گروه متجاوز پیکار کنید تا به فرمان خدا بازگردد؛ و هرگاه بازگشت (و زمینه صلح فراهم شد)، در میان آن دو به عدالت صلح برقرار سازید؛ و عدالت پیشه کنید که خداوند عدالت پیشگان را دوست می‌دارد.\n\n3 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدر امانت خیانت نکنید\n\n«اَقسِطوا اِنَّ اللهَ یُحِبُّ المُقسِطین»؛(۱) عدل به خرج بدهید؛ قسط و عدل و انصاف در همه‌ی امور زندگی را دستور داده‌اند؛ یا «لا تَخونُوا اللهَ وَ الرَّسولَ وَ تَخونوا اَماناتِکُم»؛(2) در امانت خیانت نکنید. امانت فقط پولی نیست که شما دست بنده دارید؛ مقامی هم که، مسئولیّتی هم که به وسیله‌ی شما به من داده شده امانت است. اگر چنانچه این امانت را درست عمل نکنم، خیانت در امانت است. ببینید شما اگر همین یک دستور را ما عمل بکنیم، چه اتّفاقی خواهد افتاد. بنابراین آنچه قرآن برای ما دارد، عبارت است از این دستورات عملیِ کاربردی.1399/02/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 9\n\nوَإِن طائِفَتانِ مِنَ المُؤمِنينَ اقتَتَلوا فَأَصلِحوا بَينَهُما ۖ فَإِن بَغَت إِحداهُما عَلَى الأُخرىٰ فَقاتِلُوا الَّتي تَبغي حَتّىٰ تَفيءَ إِلىٰ أَمرِ اللَّهِ ۚ فَإِن فاءَت فَأَصلِحوا بَينَهُما بِالعَدلِ وَأَقسِطوا ۖ إِنَّ اللَّهَ يُحِبُّ المُقسِطينَ\n\nترجمه:\n\nو هرگاه دو گروه از مؤمنان با هم به نزاع و جنگ پردازند، آنها را آشتی دهید؛ و اگر یکی از آن دو بر دیگری تجاوز کند، با گروه متجاوز پیکار کنید تا به فرمان خدا بازگردد؛ و هرگاه بازگشت (و زمینه صلح فراهم شد)، در میان آن دو به عدالت صلح برقرار سازید؛ و عدالت پیشه کنید که خداوند عدالت پیشگان را دوست می‌دارد.\n\n2 )\n                                                    سوره مبارکه الأنفال آیه 27\n\nيا أَيُّهَا الَّذينَ آمَنوا لا تَخونُوا اللَّهَ وَالرَّسولَ وَتَخونوا أَماناتِكُم وَأَنتُم تَعلَمونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! به خدا و پیامبر خیانت نکنید! و (نیز) در امانات خود خیانت روا مدارید، در حالی که میدانید (این کار، گناه بزرگی است)!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپرهیز از ورود به مناقشات جناحی و حزبی\n\nاگر بخواهید در کارتان موفّق باشید، باید بعد از توکّل به خدای متعال و مستقیمتر کردن و مستحکم‌تر کردن رابطه‌ی قلبی خودتان به طور دائم با ذات مقدّس ربوبی، از ورود در مناقشات جناحی و حزبی - که عدّه‌ای می‌خواهند در کشور ما اینها را روزبه‌روز بیشتر کنند - پرهیز کنید. راز موفقیّت شما این است. دستهایی در کار است تا سرِ مسائل هیچ و پوچ، عدّه‌ای را به جان هم بیندازد و سر موضعگیریهای گوناگونِ حزبی و جناحی و گروهی و گاهی گروهکی، افراد را با همدیگر مسأله‌دار کند؛ درست نقطه‌ی مقابل «انّما المؤمنون اخوةٌ فاصلحوا بین اخویکم (1)». قرآن بعد از آن‌که بحث «و إن طائفتان من المؤمنین اقتتلوا فاصلحوا بینهما»(2) را می‌کند، می‌فرماید: «انّما المؤمنون اخوة»؛ مؤمنین به خدا، مؤمنین به دین، مؤمنین به راه انبیا با هم برادرند. دو برادر ممکن است با هم دعوا کنند، اما تکلیف ما چیست؟ «فاصلحوا بین اخویکم»؛ بین دو برادرتان اصلاح ایجاد کنید. درست نقطه‌ی مقابل این، عدّه‌ای دائم می‌خواهند با جناح‌بندی و اظهارات حزبی و ایجاد ولایت حزبی(!) به تنور اختلاف افکنی و آتش‌افروزی بدمند. در مفهوم و معنای ولایت که جزو تعالیم اصلی دین و قرآن و جزو مصرّحات قانون اساسی است، شبهه می‌اندازند و خدشه ایجاد می‌کنند؛ ولی به جای آن، ولایت حزبی به وجود می‌آورند و این تناقض وحشتناک را ایجاد می‌نمایند. خودتان را از این مسائل برکنار بدارید.1381/04/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 9\n\nوَإِن طائِفَتانِ مِنَ المُؤمِنينَ اقتَتَلوا فَأَصلِحوا بَينَهُما ۖ فَإِن بَغَت إِحداهُما عَلَى الأُخرىٰ فَقاتِلُوا الَّتي تَبغي حَتّىٰ تَفيءَ إِلىٰ أَمرِ اللَّهِ ۚ فَإِن فاءَت فَأَصلِحوا بَينَهُما بِالعَدلِ وَأَقسِطوا ۖ إِنَّ اللَّهَ يُحِبُّ المُقسِطينَ\n\nترجمه:\n\nو هرگاه دو گروه از مؤمنان با هم به نزاع و جنگ پردازند، آنها را آشتی دهید؛ و اگر یکی از آن دو بر دیگری تجاوز کند، با گروه متجاوز پیکار کنید تا به فرمان خدا بازگردد؛ و هرگاه بازگشت (و زمینه صلح فراهم شد)، در میان آن دو به عدالت صلح برقرار سازید؛ و عدالت پیشه کنید که خداوند عدالت پیشگان را دوست می‌دارد."
  },
  "49:17": {
    "verseRef": "49:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=17",
    "content": "سوره مبارکه الحجرات آیه 17\nيَمُنّونَ عَلَيكَ أَن أَسلَموا ۖ قُل لا تَمُنّوا عَلَيَّ إِسلامَكُم ۖ بَلِ اللَّهُ يَمُنُّ عَلَيكُم أَن هَداكُم لِلإيمانِ إِن كُنتُم صادِقينَ﴿17﴾\n\nآنها بر تو منّت می‌نهند که اسلام آورده‌اند؛ بگو: «اسلام آوردن خود را بر من منّت نگذارید، بلکه خداوند بر شما منّت می‌نهد که شما را به سوی ایمان هدایت کرده است، اگر (در ادّعای ایمان) راستگو هستید!\n\n\n\n\nلزوم حفظ درهم تنیدگی جمهوری اسلامی\n\nجمهوری اسلامی - که از انقلاب اسلامی برخاسته است - یک واحدی است که داری دو بعد است: اسلامی بودن و مردمی بودن؛ هم اسلامی است، هم مردمی است. و مردمی است، چون اسلامی است؛ چون اسلام دین جامعه است. دین مسئولیت همگانی است؛ اسلام دین تک تک افراد و اشخاص به حیث خودشان فقط نیست؛ آن هم هست، اما افراد به حیث اجتماعشان هم مورد خطاب اسلامند. اسلام یک دین مردمی است؛ یک دینِ مسئولیت عمومی است؛ بنابراین مردمی بودن از خود اسلامی بودن برمی‌‌آید. اسلامی هم هست؛ چون خدای متعال منت گذاشته است: «بل اللَّه یمنّ علیکم أن هداکم للإیمان»؛(1) منت گذاشته بر ما، هدایت کرده ما را به این ایمان؛ پروردگار به مردم ما، به خود ما منت گذاشته، ما را به این دین هدایت کرده؛ لذا جمهورِ ما اسلام را میخواهند و این دین الهی را بحمداللَّه خدای متعال به ما داده است. بنابراین «جمهوری اسلامی» است؛ یک منظومه است، یک مجموعه است، یا بگوئیم واحدِ دارای ابعادی است که این ابعاد باید با همدیگر مورد ملاحظه قرار بگیرد و با هم باشد؛ این درهم‌‌تنیدگی باید حفظ بشود. هر کدام از این جهات تضعیف بشود، کل و مجموعه تضعیف شده است.1388/07/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 17\n\nيَمُنّونَ عَلَيكَ أَن أَسلَموا ۖ قُل لا تَمُنّوا عَلَيَّ إِسلامَكُم ۖ بَلِ اللَّهُ يَمُنُّ عَلَيكُم أَن هَداكُم لِلإيمانِ إِن كُنتُم صادِقينَ\n\nترجمه:\n\nآنها بر تو منّت می‌نهند که اسلام آورده‌اند؛ بگو: «اسلام آوردن خود را بر من منّت نگذارید، بلکه خداوند بر شما منّت می‌نهد که شما را به سوی ایمان هدایت کرده است، اگر (در ادّعای ایمان) راستگو هستید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nهدایت الهی منتی از سوی خداوند\n\nمن کسانی را می‌شناسم که چند صباحی کار خوب انجام دادند، بعد بر اثر یک لحظه غفلت و یک اشتباه و یک توقع زیادی و چیزی را که خیال می‌کرده حقش است و به او نداده‌اند، در دل گرفته و فاصله‌یی پیدا کرده است. این زاویه باز شدنِ از صراط مستقیم، چیز خیلی خطرناکی است. هرچه هم زاویه کوچک باشد، بتدریج این شکاف باز می‌شود و هرچه جلوتر می‌رود، از خط دورتر می‌شود. امروز کارشان به جایی رسیده که علیه اسلام و انقلاب و نظام اسلامی کار می‌کنند؛ یک روز هم در خدمت همین اسلام و همین انقلاب بودند.چه کسی را باید ملامت کرد؟ بعضی خیال می‌کنند، باید انقلاب را ملامت کرد که چرا اینها را نگه نداشت. نه، قضیه این‌طوری نیست. «فلا تلومونی و لوموا انفسکم»(1). حتّی شیطان به آنها می‌گوید که من را ملامت نکنید، خودتان را ملامت کنید. کسی به خاطر مسلمان شدن، منتی بر سر اسلام ندارد. کسی به خاطر انقلابی شدن، منتی بر سر انقلاب ندارد. خداوند به پیامبر فرمود: «یمنّون علیک ان اسلموا». منت می‌گذارند و به پیامبر می‌گویند: آن روزی که تو کسی را نداشتی، به تو ایمان آوردیم و مسلمان شدیم. خداوند می‌فرماید: «قل لاتمنّوا علیّ اسلامکم»: بگو مسلمانیتان را به رخ من نکشید. «بل‌اللَّه یمنّ علیکم ان هدیکم للایمان» (2). خدا بر سر همه‌ی ما منت دارد که ما را هدایت کرد.1369/11/29\n\n\n\n\n1 )\n                                                    سوره مبارکه ابراهيم آیه 22\n\nوَقالَ الشَّيطانُ لَمّا قُضِيَ الأَمرُ إِنَّ اللَّهَ وَعَدَكُم وَعدَ الحَقِّ وَوَعَدتُكُم فَأَخلَفتُكُم ۖ وَما كانَ لِيَ عَلَيكُم مِن سُلطانٍ إِلّا أَن دَعَوتُكُم فَاستَجَبتُم لي ۖ فَلا تَلوموني وَلوموا أَنفُسَكُم ۖ ما أَنا بِمُصرِخِكُم وَما أَنتُم بِمُصرِخِيَّ ۖ إِنّي كَفَرتُ بِما أَشرَكتُمونِ مِن قَبلُ ۗ إِنَّ الظّالِمينَ لَهُم عَذابٌ أَليمٌ\n\nترجمه:\n\nو شیطان، هنگامی که کار تمام می‌شود، می‌گوید: «خداوند به شما وعده حق داد؛ و من به شما وعده (باطل) دادم، و تخلّف کردم! من بر شما تسلّطی نداشتم، جز اینکه دعوتتان کردم و شما دعوت مرا پذیرفتید! بنابر این، مرا سرزنش نکنید؛ خود را سرزنش کنید! نه من فریادرس شما هستم، و نه شما فریادرس من! من نسبت به شرک شما درباره خود، که از قبل داشتید، (و اطاعت مرا همردیف اطاعت خدا قرار دادید) بیزار و کافرم!» مسلّماً ستمکاران عذاب دردناکی دارند!\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 17\n\nيَمُنّونَ عَلَيكَ أَن أَسلَموا ۖ قُل لا تَمُنّوا عَلَيَّ إِسلامَكُم ۖ بَلِ اللَّهُ يَمُنُّ عَلَيكُم أَن هَداكُم لِلإيمانِ إِن كُنتُم صادِقينَ\n\nترجمه:\n\nآنها بر تو منّت می‌نهند که اسلام آورده‌اند؛ بگو: «اسلام آوردن خود را بر من منّت نگذارید، بلکه خداوند بر شما منّت می‌نهد که شما را به سوی ایمان هدایت کرده است، اگر (در ادّعای ایمان) راستگو هستید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nطلبکار نبودن هیچ کس از انقلاب\n\nماها از انقلاب طلب نداریم؛ هیچ‌کس طلب ندارد. «یمنّون علیک ان اسلموا قل لاتمنّوا علی اسلامکم بل‌اللَّه یمنّ علیکم ان هدیکم للایمان»(1). خدای متعال توفیق داد، تا ما بتوانیم در صفوف مقدم این انقلاب، حرکت و کار بکنیم. ماها مدیون این انقلابیم. ما از این انقلاب طلبکار نیستیم؛ ولی مسلمانان عالم و عامه‌ی مردم ما، از این انقلاب طلبکارند؛ هر چند خوشبختانه آنها هم در این انقلاب، احساس طلبکاری نمی‌کنند و خودشان را سرباز انقلاب می‌دانند1369/09/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 17\n\nيَمُنّونَ عَلَيكَ أَن أَسلَموا ۖ قُل لا تَمُنّوا عَلَيَّ إِسلامَكُم ۖ بَلِ اللَّهُ يَمُنُّ عَلَيكُم أَن هَداكُم لِلإيمانِ إِن كُنتُم صادِقينَ\n\nترجمه:\n\nآنها بر تو منّت می‌نهند که اسلام آورده‌اند؛ بگو: «اسلام آوردن خود را بر من منّت نگذارید، بلکه خداوند بر شما منّت می‌نهد که شما را به سوی ایمان هدایت کرده است، اگر (در ادّعای ایمان) راستگو هستید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمسئولیت در قبال اسلام،عامل تلاش برای حفظ آن\n\nهمه‌ی شما می‌دانید که مسلمین در طول تاریخ به اسلام بدهکارند. خدا را شاکریم که با اعطای ایمان بر ما منت نهاد و دلهای ما را به نور معرفت خود و دین منور کرد. همه‌ی مسلمین در مقابل اسلام بدهکار و مسؤولند؛ «اللَّه یمنّ علیکم ان هداکم للایمان»(1). بر پایه‌ی همین مسؤولیت است که مسلمین صدر اسلام و اصحاب سیّدالشّهداء(علیه‌الصّلاةوالسّلام) و اصحاب ائمه‌ی معصومین(ع) و همه‌ی مؤمنین و صالحین و مخلصین در طول تاریخ آن همه تلاش کردند، تا اسلام را حفظ کنند و پیام پیامبران(ع) را به ما برسانند. شروع مبارزات ما هم بر اساس همین مسؤولیت و مدیون بودن مؤمنین به خدا و دین بود که آحاد و اقشار مختلف مردم، انواع و اقسام تلاشها و زحمات را مبذول داشتند. امروز هم همان‌طور است. خوشا به حال آن فرد و قشری که مسؤولیت خود را در قبال اسلام و دین خدا بداند و به آن عمل کند. این، بزرگترین نعمت الهی برای انسان است که او را برای رسیدن به کمال آماده می‌کند.1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 17\n\nيَمُنّونَ عَلَيكَ أَن أَسلَموا ۖ قُل لا تَمُنّوا عَلَيَّ إِسلامَكُم ۖ بَلِ اللَّهُ يَمُنُّ عَلَيكُم أَن هَداكُم لِلإيمانِ إِن كُنتُم صادِقينَ\n\nترجمه:\n\nآنها بر تو منّت می‌نهند که اسلام آورده‌اند؛ بگو: «اسلام آوردن خود را بر من منّت نگذارید، بلکه خداوند بر شما منّت می‌نهد که شما را به سوی ایمان هدایت کرده است، اگر (در ادّعای ایمان) راستگو هستید!"
  },
  "49:10": {
    "verseRef": "49:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=49&npt=7&aya=10",
    "content": "سوره مبارکه الحجرات آیه 10\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ﴿10﴾\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n\n\n\nوحدت، اصلی از اصول اسلامی است\n\nوحدت... یک تاکتیک نیست، وحدت یک اصلی از اصول اسلام است، وحدت یک امر قرآنی است. اینکه میفرماید «وَ ‌اعتَصِموا بِحَبلِ اللهِ جَمیعاً وَ لاتَفَرَّقوا»،(1) خیلی مهم است؛ یعنی در اعتصامِ به حبل‌الله هم که مهم‌ترین کارها است، ‌اجتمعوا؛ [یعنی] اتّفاق حتّی در اعتصام به حبل‌الله که مظهرش مثلاً حج است، مظهرش نماز جمعه است؛ یعنی اجتماع حتّی ‌در اعتصام به حبل‌الله مورد نظر قرآن و شریعت اسلامی است؛ این خیلی به نظر مهم است. یا در این آیات سوره‌ی حجرات ‌‌«وَ اِن طائِفَتانِ مِنَ المُؤمِنینَ اقتَتَلوا فَاَصلِحوا بَینَهُما فَاِن بَغَت اِحداهُما عَلَى الاُخرى‌ فَقاتِلُوا الَّتی‌ تَبغی حَتّىٰ تَفی‌ءَ اِلىٰ اَمرِ ‌الله»؛(2) یعنی مسئله‌ی اتّفاق و اتّحاد این‌قدر مهم است که اگر کسی بَغی کرد، باید با او مقاتله کرد، با آن مسلمان باید ‌مقاتله کرد برای اینکه او را به وحدت برگردانیم؛ این‌قدر وحدت مهم است! اینها را نمیشود نادیده گرفت. بعد هم که «اِنَّمَا ‌المُؤمِنونَ اِخوَةٌ فَاَصلِحوا بَینَ‌ اَخَوَیکُم‌»؛(3) یعنی مسئله‌ی وحدت یک اصل قرآنی است و ما نباید از آن غفلت کنیم.‌1403/06/26\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 103\n\nوَاعتَصِموا بِحَبلِ اللَّهِ جَميعًا وَلا تَفَرَّقوا ۚ وَاذكُروا نِعمَتَ اللَّهِ عَلَيكُم إِذ كُنتُم أَعداءً فَأَلَّفَ بَينَ قُلوبِكُم فَأَصبَحتُم بِنِعمَتِهِ إِخوانًا وَكُنتُم عَلىٰ شَفا حُفرَةٍ مِنَ النّارِ فَأَنقَذَكُم مِنها ۗ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُم آياتِهِ لَعَلَّكُم تَهتَدونَ\n\nترجمه:\n\nو همگی به ریسمان خدا [= قرآن و اسلام، و هرگونه وسیله وحدت‌]، چنگ زنید، و پراکنده نشوید! و نعمت (بزرگِ) خدا را بر خود، به یاد آرید که چگونه دشمن یکدیگر بودید، و او میان دلهای شما، الفت ایجاد کرد، و به برکتِ نعمتِ او، برادر شدید! و شما بر لبِ حفره‌ای از آتش بودید، خدا شما را از آن نجات داد؛ این چنین، خداوند آیات خود را برای شما آشکار می‌سازد؛ شاید پذیرای هدایت شوید.\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 9\n\nوَإِن طائِفَتانِ مِنَ المُؤمِنينَ اقتَتَلوا فَأَصلِحوا بَينَهُما ۖ فَإِن بَغَت إِحداهُما عَلَى الأُخرىٰ فَقاتِلُوا الَّتي تَبغي حَتّىٰ تَفيءَ إِلىٰ أَمرِ اللَّهِ ۚ فَإِن فاءَت فَأَصلِحوا بَينَهُما بِالعَدلِ وَأَقسِطوا ۖ إِنَّ اللَّهَ يُحِبُّ المُقسِطينَ\n\nترجمه:\n\nو هرگاه دو گروه از مؤمنان با هم به نزاع و جنگ پردازند، آنها را آشتی دهید؛ و اگر یکی از آن دو بر دیگری تجاوز کند، با گروه متجاوز پیکار کنید تا به فرمان خدا بازگردد؛ و هرگاه بازگشت (و زمینه صلح فراهم شد)، در میان آن دو به عدالت صلح برقرار سازید؛ و عدالت پیشه کنید که خداوند عدالت پیشگان را دوست می‌دارد.\n\n3 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتقوا یعنی ملاحظه‌ی خدا را بکنید\n\nماه رمضان ماه تقوا است؛ من و شما که مسئولیم -همه‌ی ما- به رعایت تقوا بیش از دیگران نیاز داریم. چند کلمه‌ای، چند دقیقه‌ای در این زمینه عرایضی میخواهم عرض بکنم. خب در آیه‌ی شریفه‌ی «یا أَیُّهَا الَّذینَ آمَنُوا کُتِبَ عَلَیْکُمُ الصِّیامُ کَما کُتِبَ عَلَی الَّذینَ مِنْ قَبْلِکُم لَعَلَّکُم تَتَّقُون»،(1) این «لَعَلَّکُم تَتَّقُون» -شاید تقوا پیشه کنید- به معنای امید است، یعنی امید این هست که این اتّفاق بیفتد. خب، امید در مورد خدای متعال معنا ندارد؛ خدا عالم به سرّ ‌و خفیّات و همه چیز است، امید معنی ندارد؛ بنابراین مراد این است که این ماه رمضان را، این تشریع الهی را قرار دادیم تا زمینه‌ای باشد، بستری باشد برای رواج تقوا؛ خطاب هم خطاب به عموم است، یعنی بین شما مردم تقوا رواج پیدا کند. بنابراین ماه رمضان، ماه رواج تقوا است. تقوا یعنی چه؟ تقوا آن طوری که در ترجمه‌ها رایج شده که درست هم هست، یعنی «پروا کردن»، یا در تعبیرات معمولی ماها «ملاحظه کردن»؛ [مثلاً] میگویند فلانی ملاحظه‌ی فلانی را دارد، یا شما ملاحظه‌ی فلان کس را دارید؛ پروا یعنی این. پروا کردن، ملاحظه کردن، معنای تقوا است. اِتَّقُوا الله،(2) یعنی ملاحظه‌ی خدا را بکنید، پروا داشته باشید از خدای متعال. یک خطّ مستقیمی به شما نشان داده است در این حرکت عظیم حیات بشری که محفوف به مشکلات است. فرض کنید مثل زمینی که این گوشه و آن گوشه‌اش مین وجود دارد که یک راهی را باز میکنند، میگویند این راه، راه سلامت است، راه امنیّت است، از اینجا بروید؛ صراط مستقیم این است. ملاحظه‌ی خدا -اِتَّقُوا الله- یعنی حواستان باشد از این راه منحرف نشوید، کج و راست نشوید که گرفتار خواهید شد، مشکل برایتان درست میشود. اگر از این راه رفتید، آن وقت نتایج خوبی به دست شما خواهد رسید که آن نتایج را هم خدا در قرآن مکرّر در آیات متعدّد قرآنی بیان کرده: اِتَّقُوا اللهَ لَعَلَّکُم تُرحَمون؛(3) رحمت الهی؛ لَعَلَّکُم تُفلِحون(4) -فلاح یعنی رستگاری- اگر تقوا بود، رستگاری برای انسان پیش می‌آید؛ لَعَلَّکُم تَهتَدون؛(5) -که در بعضی از آیات هست- تقوا موجب هدایت است، وقتی تقوا پیشه کردید، مشکلات، کوره‌راه‌ها از جلوی شما عقب خواهد رفت و راه درست برای شما روشن خواهد شد. اگر تقوا داشته باشید، موجب فرقان است: یَجعَل لَکُم فُرقانًا؛(6) فرقان یعنی قدرت تشخیص؛ [این] خیلی مهم است. ما در همه‌ی مسائل زندگی نیاز داریم به قدرت تشخیص که راه درست را از نادرست، حق را از باطل تشخیص بدهیم؛ با «تقوا» فرقان به وجود می‌آید، قدرت تشخیص به وجود می‌آید. یک چیز دیگر: وَ مَن یَتَّقِ اللهَ یَجعَل لَهُ مَخرَجاً(7) -«مَخرَج» یعنی بن‌بست‌شکنی- اگر تقوا باشد، بن‌بستی وجود ندارد، بن‌بست در کارتان نیست. در همه‌ی زمینه‌ها اگر تقوا داشته باشید، مراعات کنید، همان پروای مورد نظر و ملاحظه‌ی از خدای متعال را داشته باشید، بن‌بستی در مقابل شما وجود ندارد. و بصیرت [هم به انسان میدهد]. اینها وعده‌های قرآنی است برای تقوا. وَمَن اَصدَقُ مِنَ اللهِ قیلًا؛(8) هیچ کس، هیچ وعده‌دهنده‌ای صادق‌تر از خدای متعال نیست؛ وقتی خدای متعال وعده میدهد، تحقّق پیدا میکند، قطعی است و در این شکّی نیست. خب، در حاشیه‌ی دعوت به تقوا در قرآن -که از اوّل تا آخر آن بارها و بارها ماها به تقوا دعوت شدیم؛ به همین حقیقت کارساز و راهگشا- و در قبال این، تقوای از غیر خدا هم مطرح شده که به نظرم در سوره‌ی نحل است: وَ لَهُ الدّینُ واصِبًا اَفَغَیرَ اللهِ تَتَّقون؛(9) آیا از غیر خدا ملاحظه میکنید؟ خب، غیر خدا یعنی چه؟ ملاحظه‌ی پدر انسان، مادر انسان که خوب است، ملاحظه‌ی برادر مؤمن که خیلی خوب است، اینها مراد نیست؛ یعنی قدرتهای غیر خدایی، قدرتهای ضدّ خدایی. پس وقتی ما پایبند تقوا شدیم، از قدرت خدا پروا میکنیم، از قدرتهای غیر خدا پروا نمیکنیم؛ «پروا نمیکنیم» یعنی ملاحظه‌ی آنها را نمیکنیم. نه اینکه حواسمان را جمع نمیکنیم؛ چرا، باید حواسمان جمع باشد امّا از آنها نمیترسیم، فکر نمیکنیم که زندگی ما، سعادت ما، آینده‌ِی ما، سرنوشت ما دست آنها است؛ این لازمه‌ی تقوا است. ببینید؛ اینها همه راه‌های پیروزی یک ملّت است‌، یعنی در یک امّت اسلامی  وقتی تقوا بود، و این جور اندیشیدن، و این جور عمل‌ کردن بود، قهراً شکوفایی پیش می‌آید، حرکت پیش می‌آید و پیشروی، اعتلا، ارتقا، و آن وقت « لِیُظهِرَهُ عَلَی الدّینِ کُلِّه»(10) میشود که [از سوی] خدای متعال، مکرّر و چند بار در قرآن آمده  است. تقوا دامنه‌ی وسیعی هم دارد؛ یعنی از خلوت دل شما تقوا وجود دارد که شهوات را در دل راه ندهید، رَیب و شکّ در حق را در دل راه ندهید، هوای نفْس را از خودتان دور کنید؛ [یعنی] این مشکلاتی که ماها دچارش هستیم.1398/02/24\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 183\n\nيا أَيُّهَا الَّذينَ آمَنوا كُتِبَ عَلَيكُمُ الصِّيامُ كَما كُتِبَ عَلَى الَّذينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقونَ\n\nترجمه:\n\nای افرادی که ایمان آورده‌اید! روزه بر شما نوشته شده، همان‌گونه که بر کسانی که قبل از شما بودند نوشته شد؛ تا پرهیزکار شوید.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 189\n\nيَسأَلونَكَ عَنِ الأَهِلَّةِ ۖ قُل هِيَ مَواقيتُ لِلنّاسِ وَالحَجِّ ۗ وَلَيسَ البِرُّ بِأَن تَأتُوا البُيوتَ مِن ظُهورِها وَلٰكِنَّ البِرَّ مَنِ اتَّقىٰ ۗ وَأتُوا البُيوتَ مِن أَبوابِها ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُفلِحونَ\n\nترجمه:\n\nدر باره «هلالهای ماه» از تو سؤال می‌کنند؛ بگو: «آنها، بیان اوقات (و تقویم طبیعی) برای (نظامِ زندگیِ) مردم و (تعیینِ وقتِ) حج است». و (آن چنان که در جاهلیّت مرسوم بود که به هنگام حج، که جامه احرام می‌پوشیدند، از درِ خانه وارد نمی‌شدند، و از نقبِ پشتِ خانه وارد می‌شدند، نکنید!) کارِ نیک، آن نیست که از پشتِ خانه‌ها وارد شوید؛ بلکه نیکی این است که پرهیزگار باشید! و از درِ خانه‌ها وارد شوید و تقوا پیشه کنید، تا رستگار گردید!\n\n3 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 189\n\nيَسأَلونَكَ عَنِ الأَهِلَّةِ ۖ قُل هِيَ مَواقيتُ لِلنّاسِ وَالحَجِّ ۗ وَلَيسَ البِرُّ بِأَن تَأتُوا البُيوتَ مِن ظُهورِها وَلٰكِنَّ البِرَّ مَنِ اتَّقىٰ ۗ وَأتُوا البُيوتَ مِن أَبوابِها ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُفلِحونَ\n\nترجمه:\n\nدر باره «هلالهای ماه» از تو سؤال می‌کنند؛ بگو: «آنها، بیان اوقات (و تقویم طبیعی) برای (نظامِ زندگیِ) مردم و (تعیینِ وقتِ) حج است». و (آن چنان که در جاهلیّت مرسوم بود که به هنگام حج، که جامه احرام می‌پوشیدند، از درِ خانه وارد نمی‌شدند، و از نقبِ پشتِ خانه وارد می‌شدند، نکنید!) کارِ نیک، آن نیست که از پشتِ خانه‌ها وارد شوید؛ بلکه نیکی این است که پرهیزگار باشید! و از درِ خانه‌ها وارد شوید و تقوا پیشه کنید، تا رستگار گردید!\n\n5 )\n                                                    سوره مبارکه البقرة آیه 53\n\nوَإِذ آتَينا موسَى الكِتابَ وَالفُرقانَ لَعَلَّكُم تَهتَدونَ\n\nترجمه:\n\nو (نیز به خاطر آورید) هنگامی را که به موسی، کتاب و وسیله تشخیص (حق از باطل) را دادیم؛ تا هدایت شوید.\n\n6 )\n                                                    سوره مبارکه الأنفال آیه 29\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن تَتَّقُوا اللَّهَ يَجعَل لَكُم فُرقانًا وَيُكَفِّر عَنكُم سَيِّئَاتِكُم وَيَغفِر لَكُم ۗ وَاللَّهُ ذُو الفَضلِ العَظيمِ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر از (مخالفت فرمان) خدا بپرهیزید، برای شما وسیله‌ای جهت جدا ساختن حق از باطل قرارمی‌دهد؛ (روشن‌بینی خاصّی که در پرتو آن، حق را از باطل خواهید شناخت؛) و گناهانتان را می‌پوشاند؛ و شما را می‌زمرزد؛ و خداوند صاحب فضل و بخشش عظیم است!\n\n7 )\n                                                    سوره مبارکه الطلاق آیه 2\n\nفَإِذا بَلَغنَ أَجَلَهُنَّ فَأَمسِكوهُنَّ بِمَعروفٍ أَو فارِقوهُنَّ بِمَعروفٍ وَأَشهِدوا ذَوَي عَدلٍ مِنكُم وَأَقيمُوا الشَّهادَةَ لِلَّهِ ۚ ذٰلِكُم يوعَظُ بِهِ مَن كانَ يُؤمِنُ بِاللَّهِ وَاليَومِ الآخِرِ ۚ وَمَن يَتَّقِ اللَّهَ يَجعَل لَهُ مَخرَجًا\n\nترجمه:\n\nو چون عده آنها سرآمد، آنها را بطرز شایسته‌ای نگه دارید یا بطرز شایسته‌ای از آنان جدا شوید؛ و دو مرد عادل از خودتان را گواه گیرید؛ و شهادت را برای خدا برپا دارید؛ این چیزی است که مؤمنان به خدا و روز قیامت به آن اندرز داده می‌شوند! و هر کس تقوای الهی پیشه کند، خداوند راه نجاتی برای او فراهم می‌کند،\n\n8 )\n                                                    سوره مبارکه النساء آیه 122\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَنُدخِلُهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها أَبَدًا ۖ وَعدَ اللَّهِ حَقًّا ۚ وَمَن أَصدَقُ مِنَ اللَّهِ قيلًا\n\nترجمه:\n\nو کسانی که ایمان آورده‌اند و اعمال صالح انجام داده‌اند، بزودی آن را در باغهایی از بهشت وارد می‌کنیم که نهرها از زیر درختانش جاری است؛ جاودانه در آن خواهند ماند. وعده حق خداوند است و کیست که در گفتار و وعده‌هایش، از خدا صادقتر باشد؟!\n\n9 )\n                                                    سوره مبارکه النحل آیه 52\n\nوَلَهُ ما فِي السَّماواتِ وَالأَرضِ وَلَهُ الدّينُ واصِبًا ۚ أَفَغَيرَ اللَّهِ تَتَّقونَ\n\nترجمه:\n\nآنچه در آسمانها و زمین است، از آن اوست؛ و دین خالص (نیز) همواره از آن او می‌باشد؛ آیا از غیر او می‌ترسید؟!\n\n10 )\n                                                    سوره مبارکه الفتح آیه 28\n\nهُوَ الَّذي أَرسَلَ رَسولَهُ بِالهُدىٰ وَدينِ الحَقِّ لِيُظهِرَهُ عَلَى الدّينِ كُلِّهِ ۚ وَكَفىٰ بِاللَّهِ شَهيدًا\n\nترجمه:\n\nاو کسی است که رسولش را با هدایت و دین حق فرستاده تا آن را بر همه ادایان پیروز کند؛ و کافی است که خدا گواه این موضوع باشد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم اتحاد مسمانان علیه جنگ افروزان و متجاوزان\n\nامروز دنیای اسلام بیش از همیشه، به اتحاد و یکدلی و تمسُّک به قرآن نیازمند است. از سوئی، ظرفتیهای جهان اسلام برای توسعه و عزت و اقتدار، امروز بیش از گذشته آشکار شده و بازیابی مجد و عظمت امت اسلامی، امروز در سراسر جهان اسلام، انگیزه و خواست جوانان و فرزانگان شده است. شعارهای منافقانه‌ی مستکبران، رنگ باخته و نیات پلید آنان برای امت اسلامی، بتدریج، آشکار شده است.و از سوی دیگر، جهانخواران که سودای حاکمیت بر سراسر جهان را در سر می‌پرورانند، از بیداری و وحدت امت اسلامی بیمناکند و آن را سدّی در برابر سیل ویرانگر نقشه‌های خود می‌شمرند و در تلاش برای پیشدستی و پیشگیری از آنند.امروز، روز اخوت عملی در همه‌ی عرصه‌ها و در برابر همه‌ی فتنه‌ها است. روز فراهم ساختن زمینه برای حکومت حضرت مهدی، عجل‌اللَّه‌فرجه‌الشریف است. روز اجابت دعوت الهی در همه‌ی زمینه‌ها است. روزی است که باید آیه‌ی «انّما المؤمنون اخوة»(1) و  آیه «لاتقولوا لمن القی الیکم السّلام لست مؤمناً»(2) و آیه‌ی «اشداء علی الکفار رحماء بینهم»(3) را بار دیگر بر دلهای خود تلاوت کنیم، باید چه در هنگام بمباران نجف و فلُّوجه و موصل، چه هنگام زلزله‌ی دریائی در اقیانوس هند که دهها هزار خانواده را داغدار کرد، چه در هنگام اشغال عراق و افغانستان، و چه در حوادث خونبار هر روزه‌ی فلسطین، تکلیف الهی را بر دوش خویش، احساس کنیم. ما مسلمانان را دعوت به اتحاد می‌کنیم، این اتحاد، نه علیه مسیحیان یا سایر ادیان و ملتها، بلکه برای مقابله با متجاوزان و اشغالگران و جنگ افروزان، برای اجرای اخلاق و معنویت و احیاء عقلانیت و عدالت اسلامی و پیشرفت علمی و اقتصادی و بازیابی عزت اسلامی است. به یاد جهانیان می‌آوریم که وقتی قدس در دوران خلفاء راشدین در دست مسلمانان بود، مسیحیان و یهودیان در آرامش و امنیت کامل بودند، اما اینک که قدس و مراکزی دیگر زیر سلطه‌ی صهیونیستها یا صلیبی‌های صهیونیست است، چگونه خون مسلمانان را مباح می‌شمرند؟!1383/10/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 195\n\nوَأَنفِقوا في سَبيلِ اللَّهِ وَلا تُلقوا بِأَيديكُم إِلَى التَّهلُكَةِ ۛ وَأَحسِنوا ۛ إِنَّ اللَّهَ يُحِبُّ المُحسِنينَ\n\nترجمه:\n\nو در راهِ خدا، انفاق کنید! و (با ترک انفاق،) خود را به دست خود، به هلاکت نیفکنید! و نیکی کنید! که خداوند، نیکوکاران را دوست می‌دارد.\n\n3 )\n                                                    سوره مبارکه الفتح آیه 29\n\nمُحَمَّدٌ رَسولُ اللَّهِ ۚ وَالَّذينَ مَعَهُ أَشِدّاءُ عَلَى الكُفّارِ رُحَماءُ بَينَهُم ۖ تَراهُم رُكَّعًا سُجَّدًا يَبتَغونَ فَضلًا مِنَ اللَّهِ وَرِضوانًا ۖ سيماهُم في وُجوهِهِم مِن أَثَرِ السُّجودِ ۚ ذٰلِكَ مَثَلُهُم فِي التَّوراةِ ۚ وَمَثَلُهُم فِي الإِنجيلِ كَزَرعٍ أَخرَجَ شَطأَهُ فَآزَرَهُ فَاستَغلَظَ فَاستَوىٰ عَلىٰ سوقِهِ يُعجِبُ الزُّرّاعَ لِيَغيظَ بِهِمُ الكُفّارَ ۗ وَعَدَ اللَّهُ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ مِنهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nمحمّد (ص) فرستاده خداست؛ و کسانی که با او هستند در برابر کفّار سرسخت و شدید، و در میان خود مهربانند؛ پیوسته آنها را در حال رکوع و سجود می‌بینی در حالی که همواره فضل خدا و رضای او را می‌طلبند؛ نشانه آنها در صورتشان از اثر سجده نمایان است؛ این توصیف آنان در تورات و توصیف آنان در انجیل است، همانند زراعتی که جوانه‌های خود را خارج ساخته، سپس به تقویت آن پرداخته تا محکم شده و بر پای خود ایستاده است و بقدری نموّ و رشد کرده که زارعان را به شگفتی وامی‌دارد؛ این برای آن است که کافران را به خشم آورد (ولی) کسانی از آنها را که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند وعده آمرزش و اجر عظیمی داده است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتقوا،عامل دستیابی به رستگاری\n\nمحصول ماه رمضان، تقواست؛ به خود پرداختن، به خود رسیدن و ذخیره‌ی تقوا را برای خود فراهم کردن؛ «لعلّکم تتّقون».(1) ماه رمضان در ما ذخیره‌ی تقوا ایجاد می‌کند. این تقوا هم خود وسیله‌یی برای منازل عالی‌تر است. تقوا مرکبی است که می‌تواند ما را به آن منازل عالی برساند: «و اتّقوا اللَّه لعلّکم تفلحون»؛(2) «فاتّقوا اللَّه لعلّکم ترحمون»؛(3) «و اتّقوا اللَّه و یعلّمکم اللَّه»(4). علم و هدایت و رحمت الهی بر اثر تقوا از سوی خداوند به انسان عطا می‌شود. از همه بالاتر، فلاح است. فلاح و رستگاری بر اثر تقوا به دست می‌آید. عزیزان من! این ذخیره‌ی تقوا را که در ماه رمضان به‌دست آوردیم - اگر ان‌شاءاللَّه به‌دست آورده باشیم - اگر بر سر سفره‌ی زیارت الهی درنگ کرده باشیم و از آن بهره برده باشیم، باید حفظ کنیم؛ این محصول بسیار ارزشمندی است؛ مثل آن کشاورزی که زحمات خود را می‌کشد، محصول گندم خود را می‌چیند، بعد آن را در یک سیلوی مطمئنی به‌دست امینی می‌سپارد تا در طول سال بتواند از آن استفاده کند. این آذوقه‌ی طول سال ماست. در طول سال، این آذوقه تهدید می‌شود: وسوسه‌ها هست، زرق‌وبرقها هست، شهوات و هواهای نفسانی هست و گناهان؛ اینها همه آفت این ذخیره‌ی ارزشمندند. از این ذخیره برای مقابله با آن آفتها استفاده کنید و این ذخیره را حفظ کنید.1383/08/24\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 183\n\nيا أَيُّهَا الَّذينَ آمَنوا كُتِبَ عَلَيكُمُ الصِّيامُ كَما كُتِبَ عَلَى الَّذينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقونَ\n\nترجمه:\n\nای افرادی که ایمان آورده‌اید! روزه بر شما نوشته شده، همان‌گونه که بر کسانی که قبل از شما بودند نوشته شد؛ تا پرهیزکار شوید.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 200\n\nيا أَيُّهَا الَّذينَ آمَنُوا اصبِروا وَصابِروا وَرابِطوا وَاتَّقُوا اللَّهَ لَعَلَّكُم تُفلِحونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! (در برابر مشکلات و هوسها،) استقامت کنید! و در برابر دشمنان (نیز)، پایدار باشید و از مرزهای خود، مراقبت کنید و از خدا بپرهیزید، شاید رستگار شوید!\n\n3 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 282\n\nيا أَيُّهَا الَّذينَ آمَنوا إِذا تَدايَنتُم بِدَينٍ إِلىٰ أَجَلٍ مُسَمًّى فَاكتُبوهُ ۚ وَليَكتُب بَينَكُم كاتِبٌ بِالعَدلِ ۚ وَلا يَأبَ كاتِبٌ أَن يَكتُبَ كَما عَلَّمَهُ اللَّهُ ۚ فَليَكتُب وَليُملِلِ الَّذي عَلَيهِ الحَقُّ وَليَتَّقِ اللَّهَ رَبَّهُ وَلا يَبخَس مِنهُ شَيئًا ۚ فَإِن كانَ الَّذي عَلَيهِ الحَقُّ سَفيهًا أَو ضَعيفًا أَو لا يَستَطيعُ أَن يُمِلَّ هُوَ فَليُملِل وَلِيُّهُ بِالعَدلِ ۚ وَاستَشهِدوا شَهيدَينِ مِن رِجالِكُم ۖ فَإِن لَم يَكونا رَجُلَينِ فَرَجُلٌ وَامرَأَتانِ مِمَّن تَرضَونَ مِنَ الشُّهَداءِ أَن تَضِلَّ إِحداهُما فَتُذَكِّرَ إِحداهُمَا الأُخرىٰ ۚ وَلا يَأبَ الشُّهَداءُ إِذا ما دُعوا ۚ وَلا تَسأَموا أَن تَكتُبوهُ صَغيرًا أَو كَبيرًا إِلىٰ أَجَلِهِ ۚ ذٰلِكُم أَقسَطُ عِندَ اللَّهِ وَأَقوَمُ لِلشَّهادَةِ وَأَدنىٰ أَلّا تَرتابوا ۖ إِلّا أَن تَكونَ تِجارَةً حاضِرَةً تُديرونَها بَينَكُم فَلَيسَ عَلَيكُم جُناحٌ أَلّا تَكتُبوها ۗ وَأَشهِدوا إِذا تَبايَعتُم ۚ وَلا يُضارَّ كاتِبٌ وَلا شَهيدٌ ۚ وَإِن تَفعَلوا فَإِنَّهُ فُسوقٌ بِكُم ۗ وَاتَّقُوا اللَّهَ ۖ وَيُعَلِّمُكُمُ اللَّهُ ۗ وَاللَّهُ بِكُلِّ شَيءٍ عَليمٌ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! هنگامی که بدهی مدّت‌داری (به خاطر وام یا داد و ستد) به یکدیگر پیدا کنید، آن را بنویسید! و باید نویسنده‌ای از روی عدالت، (سند را) در میان شما بنویسد! و کسی که قدرت بر نویسندگی دارد، نباید از نوشتن -همان طور که خدا به او تعلیم داده- خودداری کند! پس باید بنویسد، و آن کس که حق بر عهده اوست، باید املا کند، و از خدا که پروردگار اوست بپرهیزد، و چیزی را فروگذار ننماید! و اگر کسی که حق بر ذمه اوست، سفیه (یا از نظر عقل) ضعیف (و مجنون) است، یا (به خاطر لال بودن،) توانایی بر املاکردن ندارد، باید ولیّ او (به جای او،) با رعایت عدالت، املا کند! و دو نفر از مردان (عادل) خود را (بر این حقّ) شاهد بگیرید! و اگر دو مرد نبودند، یک مرد و دو زن، از کسانی که مورد رضایت و اطمینان شما هستند، انتخاب کنید! (و این دو زن، باید با هم شاهد قرار گیرند،) تا اگر یکی انحرافی یافت، دیگری به او یادآوری کند. و شهود نباید به هنگامی که آنها را (برای شهادت) دعوت می‌کنند، خودداری نمایند! و از نوشتن (بدهیِ خود،) چه کوچک باشد یا بزرگ، ملول نشوید (هر چه باشد بنویسید)! این، در نزد خدا به عدالت نزدیکتر، و برای شهادت مستقیم تر، و برای جلوگیری از تردید و شک (و نزاع و گفتگو) بهتر می‌باشد؛ مگر اینکه داد و ستد نقدی باشد که بین خود، دست به دست می‌کنید. در این صورت، گناهی بر شما نیست که آن را ننویسید. ولی هنگامی که خرید و فروش (نقدی) می‌کنید، شاهد بگیرید! و نباید به نویسنده و شاهد، (به خاطر حقگویی،) زیانی برسد (و تحت فشار قرار گیرند)! و اگر چنین کنید، از فرمان پروردگار خارج شده‌اید. از خدا بپرهیزید! و خداوند به شما تعلیم می‌دهد؛ خداوند به همه چیز داناست.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتأکید اسلام بر برادری مسلمانان\n\nامروز وقت آن رسیده است که دنیای اسلام بازنگری کند؛ بر روی مسأله‌ی وحدت بجِد فکر کند. امروز تهدید امریکا در این منطقه متوجه یک کشور و دو کشور نیست؛ متوجه همه است. امروز تهدید سرمایه‌داران صهیونیستِ پشت سرِ دستگاه حاکمه‌ی امریکا، به بلعیدن یک قسمت از منطقه‌ی ما اکتفا نمی‌کند؛ همه‌ی منطقه را می‌خواهند ببلعند و امروز صریحاً هم این حرف را می‌گویند. «طرح خاورمیانه‌ی بزرگ»، معنایی جز این ندارد. از پنجاه و چند سال پیش که دولت غاصب صهیونیست تشکیل شد و از حدود صد سال پیش که این فکر در مجامع غربی و اروپایی شکل گرفت، نیت همین بود که می‌خواهند این منطقه را ببلعند؛ ببرند؛ لازم دارند. مردم این منطقه برایشان مهم نیستند؛ همه مورد تهدیدند. وقتی همه مورد تهدیدند، عاقلانه‌ترین راه این است که همه به فکر بیفتند و دستها را در دست هم بگذارند. توصیه و مطالبه‌ی جدی ما از دولتها و ملتهای اسلامی این است که روی این مطلب فکر و کار کنیم، که زحمت و مقدماتی دارد؛ باید مقدماتش تأمین شود. البته دشمن هم بیکار نمی‌ماند و از ابزارهای قدیمی تفرقه‌انگیز استفاده می‌کند؛ از قومیتها، مذهب و طایفه‌گری استفاده می‌کند و موضوعاتی را که اسلام تأکید کرده که عمده نشوند، آنها را عمده می‌کند. اسلام تأکید کرده است که قومیتها، ملاک تشخص و هویت نیستند؛ «انّ اکرمکم عنداللَّه اتقاکم» (1) اسلام تأکید کرده است که برادران مسلمان باید با هم برادرانه رفتار کنند؛ نگفته است برادرانی که سنی‌اند یا شیعه‌اند یا فلان مذهب دیگر را دارند، بلکه گفته است که مسلمانان «انّما المؤمنون اخوة»(2) هستند. هر کسی به این کتاب و به این قرآن و به این دین و به این قبله اعتقاد دارد، مؤمن است؛ اینها با هم برادرند؛ اسلام این را به ما گفته است.1383/02/18\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 13\n\nيا أَيُّهَا النّاسُ إِنّا خَلَقناكُم مِن ذَكَرٍ وَأُنثىٰ وَجَعَلناكُم شُعوبًا وَقَبائِلَ لِتَعارَفوا ۚ إِنَّ أَكرَمَكُم عِندَ اللَّهِ أَتقاكُم ۚ إِنَّ اللَّهَ عَليمٌ خَبيرٌ\n\nترجمه:\n\nای مردم! ما شما را از یک مرد و زن آفریدیم و شما را تیره‌ها و قبیله‌ها قرار دادیم تا یکدیگر را بشناسید؛ (اینها ملاک امتیاز نیست،) گرامی‌ترین شما نزد خداوند با تقواترین شماست؛ خداوند دانا و آگاه است!\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپرهیز از ورود به مناقشات جناحی و حزبی\n\nاگر بخواهید در کارتان موفّق باشید، باید بعد از توکّل به خدای متعال و مستقیمتر کردن و مستحکم‌تر کردن رابطه‌ی قلبی خودتان به طور دائم با ذات مقدّس ربوبی، از ورود در مناقشات جناحی و حزبی - که عدّه‌ای می‌خواهند در کشور ما اینها را روزبه‌روز بیشتر کنند - پرهیز کنید. راز موفقیّت شما این است. دستهایی در کار است تا سرِ مسائل هیچ و پوچ، عدّه‌ای را به جان هم بیندازد و سر موضعگیریهای گوناگونِ حزبی و جناحی و گروهی و گاهی گروهکی، افراد را با همدیگر مسأله‌دار کند؛ درست نقطه‌ی مقابل «انّما المؤمنون اخوةٌ فاصلحوا بین اخویکم (1)». قرآن بعد از آن‌که بحث «و إن طائفتان من المؤمنین اقتتلوا فاصلحوا بینهما»(2) را می‌کند، می‌فرماید: «انّما المؤمنون اخوة»؛ مؤمنین به خدا، مؤمنین به دین، مؤمنین به راه انبیا با هم برادرند. دو برادر ممکن است با هم دعوا کنند، اما تکلیف ما چیست؟ «فاصلحوا بین اخویکم»؛ بین دو برادرتان اصلاح ایجاد کنید. درست نقطه‌ی مقابل این، عدّه‌ای دائم می‌خواهند با جناح‌بندی و اظهارات حزبی و ایجاد ولایت حزبی(!) به تنور اختلاف افکنی و آتش‌افروزی بدمند. در مفهوم و معنای ولایت که جزو تعالیم اصلی دین و قرآن و جزو مصرّحات قانون اساسی است، شبهه می‌اندازند و خدشه ایجاد می‌کنند؛ ولی به جای آن، ولایت حزبی به وجود می‌آورند و این تناقض وحشتناک را ایجاد می‌نمایند. خودتان را از این مسائل برکنار بدارید.1381/04/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n2 )\n                                                    سوره مبارکه الحجرات آیه 9\n\nوَإِن طائِفَتانِ مِنَ المُؤمِنينَ اقتَتَلوا فَأَصلِحوا بَينَهُما ۖ فَإِن بَغَت إِحداهُما عَلَى الأُخرىٰ فَقاتِلُوا الَّتي تَبغي حَتّىٰ تَفيءَ إِلىٰ أَمرِ اللَّهِ ۚ فَإِن فاءَت فَأَصلِحوا بَينَهُما بِالعَدلِ وَأَقسِطوا ۖ إِنَّ اللَّهَ يُحِبُّ المُقسِطينَ\n\nترجمه:\n\nو هرگاه دو گروه از مؤمنان با هم به نزاع و جنگ پردازند، آنها را آشتی دهید؛ و اگر یکی از آن دو بر دیگری تجاوز کند، با گروه متجاوز پیکار کنید تا به فرمان خدا بازگردد؛ و هرگاه بازگشت (و زمینه صلح فراهم شد)، در میان آن دو به عدالت صلح برقرار سازید؛ و عدالت پیشه کنید که خداوند عدالت پیشگان را دوست می‌دارد.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاحتیاج مسلمانان امروز به اخوّت و برادری در سایه‌ی نبیّ اکرم(صلّی‌اللَّه‌علیه‌وآله‌)\n\nعزیزان من! مسلمانان دنیا، زیر نام نبیّ اکرم صلّی‌اللَّه‌علیه‌وآله‌وسلّم، راحت‌تر و سهلتر از همه‌چیز، می‌توانند متّحد شوند. این، خصوصیت آن بزرگوار است. من بارها عرض کرده‌ام: «آن بزرگوار، مجمع و ملتقای عواطف مسلمانان است. مسلمان، به پیغمبر خود عشق می‌ورزد.» خدایا! تو شاهدی که دلهای ما مالامال از محبّت پیغمبر است. از این محبّت، باید استفاده کرد. این محبّت، راهگشاست. امروز مسلمانان به اخوّت و برادری احتیاج دارند. امروز شعار «انّما المؤمنون اخوة فاصلحوا بین اخویکم»(1) از همیشه جدّی‌تر است. امروز این ضعف و ذلّتی که مسلمانان کشورهایی در دنیا دچار آن شده‌اند، ناشی از همین تفرّق و اختلاف است. اگر مسلمانان متّحد بودند، فلسطین این‌طور نمی‌شد. بوسنی آن‌طور نمی‌شد. کشمیر آن‌طور نمی‌شد. تاجیکستان این‌طور نمی‌شد. مسلمانان اروپا، آن‌طور در محنت زندگی نمی‌کردند. مسلمانان در امریکا، آن‌طور مورد زورگویی قرار نمی‌گرفتند. علّت این است که ما با هم اختلاف داریم.1372/06/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایجاد نابرادری، از جمله توطئه‌های دشمن\n\nامروز انگیزه برای ایجاد نابرادری زیاد است، که از خارج بیایند و این برادری را به نابرادری تبدیل کنند. همه با هم برادرند؛ «انّما المؤمنون اخوة»(1). خیلیها انگیزه دارند که به مناطقی از ایران - از جمله بلوچستان - بیایند و نابرادری ایجاد کنند. شما بایستی مراقب این توطئه‌ها باشید و آن آقایان را هم مراقب این توطئه‌ها بکنید. مواظب باشند که تحت تأثیر تبلیغات و تلقینات و توطئه‌های دشمن قرار نگیرند؛ این، آن اصل قضیه است.1370/08/27\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم احساس برادرى و عدم احساس کینه و دشمنى توسط مسلمانان\n\nآنى که من به عنوان پیشنهاد رویش تکیه مى‌کنم دو، سه چیز بیشتر نیست. اوّلاً؛ احساس کینه با برادران مسلمان نباید باشد هیچ کس از مسلمین نسبت به مسلمان دیگر به صرف این‌که عقایدشان در فقه یا در کلام و عقاید با یکدیگر یکى نیست احساس کینه نکنند. خیلى خب هر کسى صاحب هر عقیده‌اى هست صاحب عقیده‌ى دیگر را دچار اشتباه و خطا مى‌داند بداند اشکالى ندارد این خیال مى‌کند آن اشتباه کرده آن خیال مى‌کند این اشتباه کرده. اشتباه مشتبه و مُخطى‌ء دانستن کسى، غیر از کینه ورزیدن به [نامفهوم] اوست، کینه با هم نداشته باشند مثل برادر به هم نگاه کنند باور کنند قول خداى متعال را که «انما المؤمنون اخوة» (1) مؤمنین به خدا و پیغمبر برادرند هر کسى در هر جاى این عالم با هر نوع اعتقادى به خدا و پیغمبر خدا و قیامت معتقد به قرآن و کعبه، معتقد است اینها با هم برادرند این اول. احساس برادرى و عدم احساس کینه و دشمنى نسبت به مسلمین این یک.دوم برنیانگیختن حساسیتها اگر هر فرقه‌اى مى‌بیند که فرقه‌اى دیگر روى یک چیزى حساسیت دارد این حساسیت را تحریک نکند زنده نکند. بنده به بعضى از تفاسیرى که مال اهل سنت بوده در گذشته مراجعه مى‌کردم مى‌دیدم بیشترین حساسیت اینها روى همین‌جور چیزهاست، در بین علماى ما هم همین‌طور حساسیتشان روى برادران اهل سنت به خاطر برخى از چیزهایى است که عصبانیت و حساسیت طرف مقابل را تحریک مى‌کند. سعى کنند این حساسیتها را تحریک نکنند این دو، که این شامل تبلیغات و کتاب نوشتن و دیگر چیزها مى‌شود.توصیه‌ى سوم این است؛ که علماى دو طرف و علماى فرق مسلمین بنشینند مجامع واحد تشکیل بدهند براى این‌که مسائل اسلامى را چه فقهى و چه کلامى با هم بررسى کنند؛ مثل همان چیزى که به عنوان دارالتقریب بود در مصر و علماى فرق مختلف اسلامى در آن جمع مى‌شدند، با هم فکر مى‌کردند، بحث مى‌کردند و چه قدر خوب بود به خاطر همین بود که یکى از مفتى‌هاى بزرگ مصر مرحوم شیخ‌محمودشلتوت آن فتواى تاریخى را صادر کرد و مرحوم آیت‌اللَّه بروجردى رضوان‌اللَّه‌علیه از او تقدیر کردند و تشکر کردند و در وفات او آن طور که به ذهنم مى‌رسد پیام تسلیتى فرستادند. کتابهاى فقه شیعه را چقدر در مصر چاپ کردند کتابهاى مرحوم محقق حلى و بعضى دیگر از کتب فقهیه‌ى ما را. کتب کلامیه را هم مراجعه کنند کتب فقهیه را مراجعه کنند نقطه‌نظرها را به هم نزدیک کنند، در برخى از موارد به خصوص در مسائل فقهى نزدیک کردن نقطه‌نظرها کاملاً ممکن است. مراکزى به وجود بیاید که این دیگر مخصوص علماست مخصوص کسانى است که متبحر در مسائل دینى هستند و در مسائل سیاسى به خصوص همه با هم شعار اسلام را بدهند شعار واحد بدهند و بر روى شخص رسول اکرم به عنوان بهترین و شاملترین نقطه‌اى که مى‌تواند مسلمانها را به هم نزدیک بکند تکیه کنند.1367/08/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nنمونه هایی از اندیشه اسلامی\n\nمن از ایران می‌آیم، که زادگاه پرآوازه‌ترین و درعین‌حال ناشناخته‌ترین انقلابهای دوران معاصر است. انقلابی بر پایه‌ی دین خدا و در امتداد راه پیامبران و مصلحان بزرگ الهی؛ راهی به درازای همه‌ی تاریخ بشر. ریشه‌ی استوار و اندیشه‌ی زیربنائی این انقلاب جهان‌بینی توحیدی اسلام است. تفسیر انسان، تفسیر تاریخ، تحلیل حوادث حال و گذشته و آینده، تفسیر طبیعت، تبیین همه‌ی علائقی که انسان را با دنیای بیرون از وجود او - جهان، انسانها، اشیاء - مرتبط می‌کند، و نیز فهم و درک آدمی از وجود خود و خلاصه همه‌ی چیزهایی که نظام ارزشی جامعه را می‌سازد، و آن را بر اداره‌ی مطلوب خود قادر می‌کند، همه و همه از این جهان‌بینی الهی ریشه و مایه می‌گیرد و منشعب می‌شود. در اندیشه‌ی الهی اسلام همه‌ی هستی آفریده‌ی خداست(1) و جلوه‌گاه علم و قدرت او و پوینده بسوی اوست، و انسان برترین آفریده و جانشین اوست.(2)انسان می‌تواند با استخراج گنجینه‌های استعداد - که در نهاد اوست - خود را و جهان را که برای او آفریده شده به زیباترین وجهی بسازد و بیاراید، و با دو بال علم و ایمان به عروج معنوی و مادی نائل آید، و می‌تواند با تضییع یا به انحراف کشاندن این استعدادها جهنمی از ظلم و فساد در جهان بیافریند. چراغ هدایت بشر ایمان او به خدا و تسلیم او در برابر امر و نهی الهی است. دنیا کشتزار آخرت است(3)، و مرگ نه پایان زندگی که دروازه‌ی ابدیت و سرآغاز نشئه‌ای جدید. در اندیشه‌ی الهی اسلام افراد بشر، برادران و خواهران یکدیگر و همه بندگان خدایند. (4)میان نژادها، رنگها، مردم سرزمین‌ها هیچ تفاوت نیست، و اینها مایه‌ی برتری کس یا ملتی نیست. انسانیت پیوسته است، و تعرض به یک انسان تجاوز به همه‌ی انسانیت است؛ بدون دخالت خصوصیات جغرافیائی و نژادی.1366/06/31\n\n\n\n\n1 )\n                                                    سوره مبارکه الأنعام آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ الحَمدُ لِلَّهِ الَّذي خَلَقَ السَّماواتِ وَالأَرضَ وَجَعَلَ الظُّلُماتِ وَالنّورَ ۖ ثُمَّ الَّذينَ كَفَروا بِرَبِّهِم يَعدِلونَ\n\nترجمه:\n\nستایش برای خداوندی است که آسمانها و زمین را آفرید، و ظلمتها و نور را پدید آورد؛ اما کافران برای پروردگار خود، شریک و شبیه قرارمی‌دهند (با اینکه دلایل توحید و یگانگی او، در آفرینش جهان آشکار است)!\n\n1 )\n                                                    سوره مبارکه الأعراف آیه 54\n\nإِنَّ رَبَّكُمُ اللَّهُ الَّذي خَلَقَ السَّماواتِ وَالأَرضَ في سِتَّةِ أَيّامٍ ثُمَّ استَوىٰ عَلَى العَرشِ يُغشِي اللَّيلَ النَّهارَ يَطلُبُهُ حَثيثًا وَالشَّمسَ وَالقَمَرَ وَالنُّجومَ مُسَخَّراتٍ بِأَمرِهِ ۗ أَلا لَهُ الخَلقُ وَالأَمرُ ۗ تَبارَكَ اللَّهُ رَبُّ العالَمينَ\n\nترجمه:\n\nپروردگار شما، خداوندی است که آسمانها و زمین را در شش روز [= شش دوران‌] آفرید؛ سپس به تدبیر جهان هستی پرداخت؛ با (پرده تاریک) شب، روز را می پوشاند؛ و شب به دنبال روز، به سرعت در حرکت است؛ و خورشید و ماه و ستارگان را آفرید، که مسخّر فرمان او هستند. آگاه باشید که آفرینش و تدبیر (جهان)، از آن او (و به فرمان او) ست! پر برکت (و زوال‌ناپذیر) است خداوندی که پروردگار جهانیان است!\n\n1 )\n                                                    سوره مبارکه يونس آیه 3\n\nإِنَّ رَبَّكُمُ اللَّهُ الَّذي خَلَقَ السَّماواتِ وَالأَرضَ في سِتَّةِ أَيّامٍ ثُمَّ استَوىٰ عَلَى العَرشِ ۖ يُدَبِّرُ الأَمرَ ۖ ما مِن شَفيعٍ إِلّا مِن بَعدِ إِذنِهِ ۚ ذٰلِكُمُ اللَّهُ رَبُّكُم فَاعبُدوهُ ۚ أَفَلا تَذَكَّرونَ\n\nترجمه:\n\nپروردگار شما، خداوندی است که آسمانها و زمین را در شش روز [= شش دوران‌] آفرید؛ سپس بر تخت (قدرت) قرار گرفت، و به تدبیر کار (جهان) پرداخت؛ هیچ شفاعت کننده‌ای، جز با اذن او نیست؛ این است خداوند، پروردگار شما! پس او را پرستش کنید! آیا متذکّر نمی‌شوید؟!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 30\n\nوَإِذ قالَ رَبُّكَ لِلمَلائِكَةِ إِنّي جاعِلٌ فِي الأَرضِ خَليفَةً ۖ قالوا أَتَجعَلُ فيها مَن يُفسِدُ فيها وَيَسفِكُ الدِّماءَ وَنَحنُ نُسَبِّحُ بِحَمدِكَ وَنُقَدِّسُ لَكَ ۖ قالَ إِنّي أَعلَمُ ما لا تَعلَمونَ\n\nترجمه:\n\n(به خاطر بیاور) هنگامی را که پروردگارت به فرشتگان گفت: «من در روی زمین، جانشینی [= نماینده‌ای‌] قرار خواهم داد.» فرشتگان گفتند: «پروردگارا!» آیا کسی را در آن قرار می‌دهی که فساد و خونریزی کند؟! (زیرا موجودات زمینی دیگر، که قبل از این آدم وجود داشتند نیز، به فساد و خونریزی آلوده شدند. اگر هدف از آفرینش این انسان، عبادت است،) ما تسبیح و حمد تو را بجا می‌آوریم، و تو را تقدیس می‌کنیم.» پروردگار فرمود: «من حقایقی را می‌دانم که شما نمی‌دانید.»\n\n3 )\n                                                    مجموعةورام ج : 1 ص : 183\nعوالي‏اللآلی ج : 1 ص : 267\n\nالدنيا مزرعة الآخرة\n\nترجمه:\n\nپیامبر(صلی الله علیه وآله وسلم) فرمودند: دنیا مزرعه آخرت است.\n\n4 )\n                                                    سوره مبارکه الحجرات آیه 10\n\nإِنَّمَا المُؤمِنونَ إِخوَةٌ فَأَصلِحوا بَينَ أَخَوَيكُم ۚ وَاتَّقُوا اللَّهَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nمؤمنان برادر یکدیگرند؛ پس دو برادر خود را صلح و آشتی دهید و تقوای الهی پیشه کنید، باشد که مشمول رحمت او شوید!"
  }
}