{
  "62:2": {
    "verseRef": "62:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=62&npt=7&aya=2",
    "content": "سوره مبارکه الجمعة آیه 2\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ﴿2﴾\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n\n\n\nباز کردنِ راه ارتباط با خدا، اولین کار بعثت ‌\n\nبعثت به وقوع پیوست. برنامه‌ی عملِ این بعثت چیست؟ بنده میخواهم این را عرض بکنم. در قرآن، در آیات مختلفی ‌مشخّص شده؛ یکی از آیات، همین آیه‌ی شریفه‌ی سوره‌ی جمعه است: هُوَ الَّذی بَعَثَ فِی الاُمِّیّینَ رَسولاً مِنهُم یَتلوا عَلَیهِم ‌آیاتِهِ وَ یُزَکّیهِم وَ یُعَلِّمُهُمُ الکِتابَ وَ الحِکمَة.(1) برنامه‌ی عمل این است. یَتلوا عَلَیهِم آیاتِه؛ اوّلین کار، باز کردنِ درِ ارتباط با ‌غیب و با الوهیّت است؛ بشر مادّی و محصور و گرفتار در چهارچوب مادّه را ــ که هیچ چیزی بیرون از مادّه را نمی‌شناسد و ‌از آن مطّلع نیست ــ از این چهارچوب خارج کنند، او را در فضای وسیعِ معرفتِ ربوبی وارد کنند. اوّل این است؛ یعنی ‌ایمان؛ اوّلین قدم ایمان است.‌1402/11/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبشریّت همیشه مخاطب تعلیم و تربیت و تزکیه‌ی پیامبر (صلی الله علیه و آله و سلّم)‌\n\nبعثت و این تحوّل، این دگرگونی، این نشر نیکی و زیبایی و روشنایی و رفع ظلمت و مصیبت و بدبختی و مانند اینها، یک ‌امر دفعی نیست که بگوییم یک بار بعثت شد و تمام شد، هرچه بعد از آن اتّفاق بیفتد از نتایج همان بعثت اوّل است؛ ‌این[طور] نیست، این آیه این را نمیگوید. این آیه میفرماید: هُوَ الَّذی بَعَثَ فِی الاُمِّیّینَ رَسولاً مِنهُم یَتلوا عَلَیهِم آیاتِهِ وَ ‌یُزَکّیهِم وَ یُعَلِّمُهُمُ الکِتابَ وَ الحِکمَةَ وَ اِن کانوا مِن قَبلُ لَفی‌ ضَلالٍ مُبینٍ‌ * وَ آخَرینَ مِنهُم لَمّا یَلحَقوا بِهِم؛(1) این بعثت، ‌هم در میان آن مردم است، هم در میان آن آخرین است؛ این «واو»، واو عطف به «اُمِّیّین» است: بعث فی الامّیّین و فی ‌آخرین. آن «آخرین» چه کسانی‌ هستند؟ آنهایی هستند که «لَمّا یَلحَقوا بِهِم»، هنوز نیامده‌اند؛ یعنی تا امروز ما مخاطب ‌بعثتیم، بعثت در میان ما هم هست؛ یعنی همین حالا نبیّ مکرم اسلام در حال تعلیم و تزکیه‌ی ما است؛ همین حالا ما ‌مخاطبیم، مخاطب بعثتیم. در طول تاریخ ابدی بشریّت، این وجود خواهد داشت؛ بشریّت همیشه مخاطب تعلیم و تربیت و ‌تزکیه‌ی پیغمبر اکرم است.‌1402/11/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 3\n\nوَآخَرينَ مِنهُم لَمّا يَلحَقوا بِهِم ۚ وَهُوَ العَزيزُ الحَكيمُ\n\nترجمه:\n\nو (همچنین) رسول است بر گروه دیگری که هنوز به آنها ملحق نشده‌اند؛ و او عزیز و حکیم است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتزکیه، تعلیم کتاب و حکمت از هدایای بعثت\n\nتزکیه یک هدیه‌... [بعثت] است. «یُزَکّیهِم»(1) که در واقع تزکیه داروی رهایی بشر از فساد است. انواع فسادهای اخلاقی را تزکیه است که از جامعه‌ی بشری و از وجود بشر و از دل انسان میزداید و پاک میکند. تعلیم کتاب یکی از هدایا[بعثت] است؛ وَ یُعَلِّمُهُمُ الکِتاب؛(2) تعلیم کتاب. تعلیم کتاب یعنی زندگی را تحت اداره‌ی هدایتِ الهی قرار دادن. خدا که مالک و خالق و ربّ همه‌ی اشیاء است، یک راهی را برای زندگی انسان معیّن کرده تا انسان این راه را برود؛ تعلیمِ کتاب این است. و حکمت: یُعَلِّمُهُمُ الکِتابَ وَ الحِکمَة؛(3) یعنی جامعه با عقل، با حکمت، با خردمندی، با فرزانگی اداره بشود. ببینید، اینها همه هدیه‌ها و آورده‌های بعثت خاتم‌الانبیا است. البتّه بعضی از اینها یا بسیاری از اصول اینها به دیگرِ پیغمبران شبیهند، شریکند، منتها خب این، نوع کامل آن است.1401/11/29\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n3 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتزکیه، هدف بعثت نبی مکرم اسلام\n\nالبتّه بعثت نبیّ مکرّم (صلّی الله علیه و آله و سلّم) هدیهی به همهی بشریّت هم هست. اگر ما در میان ارزشهای فراوان اسلام، سلسلهی ارزشهای اسلامی -که مجموعهی ارزشهای اسلامی خیلی گسترده است-  فقط دو ارزش را در نظر بگیریم، یعنی عنصر «گسترش عقلانیّت» و عنصر «پرورش اخلاق» را که دو عنصر برجسته از این ارزشها است، اگر همین دو عنصر را در نظر بگیریم که اسلام نسبت به آنها چه تأکیدی کرده، تصدیق خواهیم کرد که اسلام عالیترین هدیه را و وسیلهی سعادت را به بشریّت عطا کرده.اینکه اسلام به عقلانیّت و گسترش عقلانیّت دعوت میکند، چیز خیلی مهمّی است. در قرآن دهها مورد، و اگر کسی بشمرد شاید نزدیک به صد مورد وجود دارد که خدای متعال، با تعابیر مختلف، با تعبیر «تَعقِلون»، با تعبیر «تَتَفَکَّرون»، با تعبیر «اُولِیالاَلباب»، با تعبیر «یَتَدَبَّرون»، مخاطبان را و آحاد مردم را به تفکّر و اندیشه و عقل دعوت کرده.در مورد گسترش مفاهیم اخلاقی و پرورش اخلاقی هم همین بس که در چند جای قرآن در صدر اهداف بعثت، اخلاق و تزکیه را ذکر کرده: هُوَ الَّذی بَعَثَ فِی الاُمِّیّینَ رَسولاً مِنهُم یَتلوا عَلَیهِم آیاتِهِ وَ یُزَکّیهِم؛ (1) اوّل، تزکیه است؛ هم چنین در آیات دیگر: لَقَد مَنَّ اللَهُ عَلَى المُؤمِنینَ اِذ بَعَثَ فیهِم رَسولاً مِن اَنفُسِهِم یَتلوا عَلَیهِم آیاتِهِ وَ یُزَکّیهِم (2) چند جای دیگر هم در قرآن هست که هدف بعثت را «تزکیه» معیّن کرده است؛ در رأس اهداف [بعثت ]، تزکیه است.پس بنابراین اسلام این دو ارزش متعالی و بینظیر را هدیه کرده به بشریّت و تحریص بر آن کرده و مؤمنینِ به خود را و به تبعِ آنها همهی آحاد بشر را دعوت به تعقّل و تفکّر و تزکیه و مانند اینها کرده که این بزرگترین هدیهای است که اسلام میتواند به بشریّت اعطا کند و اعطا کرده.1400/12/10\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمعلمی شغل انبیا است\n\nبسمه تعالیروز معلم را به همه‌ی معلمان عزیز که در مدارس و دانشگاهها و حوزه‌های علمیه به پرورش اندیشه و دانش کودکان و جوانان کشور میپردازند تبریک میگویم.این سخن امام خمینی که معلمی را شغل انبیا دانستند، یک شعار تبلیغاتی نبود، سخن قرآن بود که فرموده است: و یزکیهم و یعلمهم الکتاب و الحمکة(1)... تزکیه و تعلیم و کتاب و حکمت الهی چهار واژه‌ی کلیدی در دعوت اسلام و همه پیامبران است. واژه کلیدی دیگر قیام به قسط است. در مدرسه نبوّتها، نسلهای بشر با کتاب و حکمت، آموزش و پرورش می‌یابند و آنگاه زندگی عدالت‌محور بنا میکنند و جوامع بشری بدین ترتیب به هدفهای آفرینش انسان نزدیک میشوند.نظام اسلامی با همین هدف یعنی شکل‌گیری یک جامعه‌ی دینی عادلانه و آرمان‌خواه پدید آمد، و طبیعی است که نظام آموزشی کشور نیز نمیتواند هدفی جز هدف کلّی نظام داشته باشد.1399/02/12\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدو جهت‌گیری بعثت عبودیت الهی و اجتناب از طاغوت است\n\nدر مسئله‌ی مبعث یک نکته‌ای وجود دارد و آن، این است که از ارسال رسل، فرستادن پیامبران -که برای هدایت بشر است- در قرآن مکرّر در مکرّر تعبیر شده است به بعثت، برانگیختن؛ ارسال رسل را در قرآن تعبیر میکند به «بَعث»؛ لَقَد مَنَّ اللهُ عَلَی المُؤمِنینَ اِذ بَعَثَ فیهِم رَسولًا؛(1) هُوَالَّذی بَعَثَ فِی الاُمِّیّینَ رَسولًا؛(2) وَ لَقَد بَعَثنا فی کُلِّ اُمَّةٍ رَسولًا؛(3) نکته‌ی مهمّی است: «بَعث» است، برانگیختن است، یک حرکت معمولیِ درس‌آموز نیست. پیغمبری که در جامعه‌ای ظهور میکند، فقط این نیست که آمده تا یک چیزهایی را به مردم یاد بدهد؛ بله، «یُعَلِّمُهُمُ الکِتابَ وَ الحِکمَة» هست، «یُزَکّیهِم»(4) هست امّا همه‌ی اینها در قالب یک بعثت است، در قالب یک حرکت عظیم است. بعثت یعنی برانگیختگی. جهت این برانگیختگی چیست؟ سَمت و سوی این برانگیختگی چیست؟ سَمت و سو عبارت است از همان که در خود قرآن باز مکرّر ذکر شده است: وَ لَقَد بَعَثنا فی کُلِّ اُمَّةٍ رَسولًا اَنِ اعبُدُوا اللهَ وَ اجتَنِبُوا الطّاغوت؛ اوّلاً عبودیّت خدا، یعنی چهارچوب حیات را در خدمت اوامر الهی و نواهی الهی قرار دادن؛ و [ثانیاً] اجتناب از طاغوت. طاغوت کیست؟ همه‌ی ظالمان، همه‌ی پادشاهان خبیث، در مثل امروزی همه‌ی رؤسای جمهور مثل اینهایی که امروز در آمریکا و در بعضی از کشورهای دیگر هستند -اینها همان طواغیتند- معنای اجتناب از طواغیت این نیست که دامنت را از آنها دور کن تا آلوده نشوی؛ معنایش این است که یک خطّی در مقابل خطّ توحید و خطّ عبودیّت الهی وجود دارد و آن، خطّ طاغوت است. کفر به طاغوت، همراه و ملازم با ایمان بالله است؛ این، جهت بعثت انبیا است.1398/01/14\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n2 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n3 )\n                                                    سوره مبارکه النحل آیه 36\n\nوَلَقَد بَعَثنا في كُلِّ أُمَّةٍ رَسولًا أَنِ اعبُدُوا اللَّهَ وَاجتَنِبُوا الطّاغوتَ ۖ فَمِنهُم مَن هَدَى اللَّهُ وَمِنهُم مَن حَقَّت عَلَيهِ الضَّلالَةُ ۚ فَسيروا فِي الأَرضِ فَانظُروا كَيفَ كانَ عاقِبَةُ المُكَذِّبينَ\n\nترجمه:\n\nما در هر امتی رسولی برانگیختیم که: «خدای یکتا را بپرستید؛ و از طاغوت اجتناب کنید!» خداوند گروهی را هدایت کرد؛ و گروهی ضلالت و گمراهی دامانشان را گرفت؛ پس در روی زمین بگردید و ببینید عاقبت تکذیب‌کنندگان چگونه بود!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 129\n\nرَبَّنا وَابعَث فيهِم رَسولًا مِنهُم يَتلو عَلَيهِم آياتِكَ وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَيُزَكّيهِم ۚ إِنَّكَ أَنتَ العَزيزُ الحَكيمُ\n\nترجمه:\n\nپروردگارا! در میان آنها پیامبری از خودشان برانگیز، تا آیات تو را بر آنان بخواند، و آنها را کتاب و حکمت بیاموزد، و پاکیزه کند؛ زیرا تو توانا و حکیمی (و بر این کار، قادری)!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاحتیاج امروز بشریت به تفکر و تهذیبِ اخلاق\n\nبعثت دارای ابعاد و جهاتی است. رشته‌های نوری که از این حادثه بر بشریت تابیده است، یکی دو تا نیست؛ لیکن امروز بشریت به دو جریان ناشی از بعثت نیاز تام دارد: یکی برانگیخته‌شدن فکر و اندیشه است، و یکی تهذیب اخلاق. اگر این دو تأمین شد، خواسته‌های دیرین بشریت تأمین خواهد شد؛ عدالت تأمین خواهد شد، سعادت تأمین خواهد شد، رفاه دنیا تأمین خواهد شد. مشکل اساسی در این دو بخش است. فرمود: «بعثت لاتمّم مکارم الاخلاق». (۱) یا در قرآن فرمود: «هو الّذی بعث فی الامّیّین رسولا منهم یتلوا علیهم ءایاته و یزکّیهم». بعد از تزکیه است که میفرماید: «و یعلّمهم الکتاب و الحکمة». (2) این یک هدف والاست؛ تزکیه‌ی نفوس، تطهیر دلها، والاکردن اخلاق بشری، نجات دادن انسان از مزبله‌ی گرفتاری‌های اخلاقی و ضعفهای اخلاقی و شهوات نفسانی. این، یک مقصد و یک هدف. آن مسئله‌ی تفکر هم مسئله‌ی اساسی و مهمی است؛ مخصوص پیغمبر ما هم نیست؛ همه‌ی پیامبران مبعوث شدند تا در بشر نیروی خرد را، نیروی تفکر را احیاء کنند. امیرالمؤمنین (علیه‌السّلام) در خطبه‌ی نهج‌البلاغه میفرماید: «لیستأدوهم میثاق فطرته و یذکّروهم منسیّ نعمته... و یثیروا لهم دفائن العقول»؛ (3) پیغمبران مبعوث شدند تا دفینه‌ها و گنجینه‌های خرد را در دل و باطن انسانها برآشوبند، آنها را استخراج کنند. ما آحاد بشر، برای اندیشیدن، استعداد عظیمی در خود نهفته داریم. وقتی فکر نمیکنیم، وقتی مطالعه نمیکنیم، وقتی در آیات الهی تدبر نمیکنیم، وقتی در تاریخ خود، در گذشته‌ی خود، در قضایای گوناگونی که برای بشریت پیش آمده است، در گرفتاری‌های گذشته، در عوامل پیروزی بزرگ برای ملتها، تدبر نمیکنیم، از آن گنجینه‌ی معنوی که خدا در ما قرار داده است، محروم میمانیم؛ «و یذکّروهم منسیّ نعمته... و یثیروا لهم دفائن العقول». امروز بشر به این دو، احتیاج دارد.1391/03/29\n\n\n\n\n1 )\n                                                    سنن كبری،بیهقی ج10 ص 192 ؛\nتفسیر مجمع البیان ، فضل بن حسن طبرسى‏ ج 10 ص 86 ؛ مكارم الاخلاق ، رضى الدين حسن بن فضل طبرسى‏ ص 8 ؛ بحارالانوار،علامه مجلسی ج 67 ص 372 ؛ كنزالعمال ،متقی هندی  ج 11 ص 420 ح 31969.\n\nانما بُعِثْتُ لِأُتَمِّمَ مَكَارِمَ الْأَخْلَاقِ\n\nترجمه:\n\nاز پيامبر (ص) نقل شده است: همانا من فقط مبعوث شدم تا خصلت هاى پسنديده اخلاقى را كامل كنم.\n\n2 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n3 )\n                                                    خطبه 1 :از خطبه‏هاى آن حضرت است كه در آن ابتداى آفرينش آسمان و زمين و آدم را توضيح مى‏دهد و يادى از حج مى‏كند\n\nالْحَمْدُ لِلَّهِ الَّذِي لَا يَبْلُغُ مِدْحَتَهُ الْقَائِلُونَ وَ لَا يُحْصِي نَعْمَاءَهُ الْعَادُّونَ وَ لَا يُؤَدِّي حَقَّهُ الْمُجْتَهِدُونَ الَّذِي لَا يُدْرِكُهُ بُعْدُ الْهِمَمِ وَ لَا يَنَالُهُ غَوْصُ الْفِطَنِ الَّذِي لَيْسَ لِصِفَتِهِ حَدٌّ مَحْدُودٌ وَ لَا نَعْتٌ مَوْجُودٌ وَ لَا وَقْتٌ مَعْدُودٌ وَ لَا أَجَلٌ مَمْدُودٌ \nفَطَرَ الْخَلَائِقَ بِقُدْرَتِهِ وَ نَشَرَ الرِّيَاحَ بِرَحْمَتِهِ وَ وَتَّدَ بِالصُّخُورِ مَيَدَانَ أَرْضِهِ: \nأَوَّلُ الدِّينِ مَعْرِفَتُهُ وَ كَمَالُ مَعْرِفَتِهِ التَّصْدِيقُ بِهِ وَ كَمَالُ التَّصْدِيقِ بِهِ تَوْحِيدُهُ وَ كَمَالُ تَوْحِيدِهِ الْإِخْلَاصُ لَهُ وَ كَمَالُ لْإِخْلَاصِ لَهُ نَفْيُ الصِّفَاتِ عَنْهُ لِشَهَادَةِ كُلِّ صِفَةٍ أَنَّهَا غَيْرُ الْمَوْصُوفِ وَ شَهَادَةِ كُلِّ مَوْصُوفٍ أَنَّهُ غَيْرُ الصِّفَةِ \nفَمَنْ وَصَفَ اللَّهَ سُبْحَانَهُ فَقَدْ قَرَنَهُ وَ مَنْ قَرَنَهُ فَقَدْ ثَنَّاهُ وَ مَنْ ثَنَّاهُ فَقَدْ جَزَّأَهُ وَ مَنْ جَزَّأَهُ فَقَدْ جَهِلَهُ وَ مَنْ‏ جَهِلَهُ فَقَدْ أَشَارَ إِلَيْهِ وَ مَنْ أَشَارَ إِلَيْهِ فَقَدْ حَدَّهُ وَ مَنْ حَدَّهُ فَقَدْ عَدَّهُ وَ مَنْ قَالَ فِيمَ فَقَدْ ضَمَّنَهُ \nوَ مَنْ قَالَ عَلَا مَ فَقَدْ أَخْلَى مِنْهُ: \nكَائِنٌ لَا عَنْ حَدَثٍ مَوْجُودٌ لَا عَنْ عَدَمٍ مَعَ كُلِّ شَيْ‏ءٍ لَا بِمُقَارَنَةٍ وَ غَيْرُ كُلِّ شَيْ‏ءٍ لَا بِمُزَايَلَةٍ فَاعِلٌ لَا بِمَعْنَى الْحَرَكَاتِ وَ الْآلَةِ بَصِيرٌ إِذْ لَا مَنْظُورَ إِلَيْهِ مِنْ خَلْقِهِ مُتَوَحِّدٌ إِذْ لَا سَكَنَ يَسْتَأْنِسُ بِهِ وَ لَا يَسْتَوْحِشُ لِفَقْدِهِ \nخلق العالم‏\nأَنْشَأَ الْخَلْقَ إِنْشَاءً وَ ابْتَدَأَهُ ابْتِدَاءً بِلَا رَوِيَّةٍ أَجَالَهَا وَ لَا تَجْرِبَةٍ اسْتَفَادَهَا وَ لَا حَرَكَةٍ أَحْدَثَهَا وَ لَا هَمَامَةِ نَفْسٍ اضْطَرَبَ فِيهَا أَحَالَ الْأَشْيَاءَ لِأَوْقَاتِهَا وَ لَأَمَ بَيْنَ مُخْتَلِفَاتِهَا وَ غَرَّزَ غَرَائِزَهَا وَ أَلْزَمَهَا أَشْبَاحَهَا عَالِماً بِهَا قَبْلَ ابْتِدَائِهَا مُحِيطاً بِحُدُودِهَا وَ انْتِهَائِهَا عَارِفاً بِقَرَائِنِهَا وَ أَحْنَائِهَا: \nثُمَّ أَنْشَأَ سُبْحَانَهُ فَتْقَ الْأَجْوَاءِ وَ شَقَّ الْأَرْجَاءِ وَ سَكَائِكَ الْهَوَاءِ \nفَأَجْرَى فِيهَا مَاءً مُتَلَاطِماً تَيَّارُهُ مُتَرَاكِماً زَخَّارُهُ حَمَلَهُ عَلَى مَتْنِ الرِّيحِ الْعَاصِفَةِ وَ الزَّعْزَعِ الْقَاصِفَةِ \nفَأَمَرَهَا بِرَدِّهِ وَ سَلَّطَهَا عَلَى شَدِّهِ وَ قَرَنَهَا إِلَى حَدِّهِ \nالْهَوَاءُ مِنْ تَحْتِهَا فَتِيقٌ وَ الْمَاءُ مِنْ فَوْقِهَا دَفِيقٌ \nثُمَّ أَنْشَأَ سُبْحَانَهُ رِيحاً اعْتَقَمَ مَهَبَّهَا \nوَ أَدَامَ مُرَبَّهَا \nوَ أَعْصَفَ مَجْرَاهَا وَ أَبْعَدَ مَنْشَأَهَا \nفَأَمَرَهَا بِتَصْفِيقِ الْمَاءِ الزَّخَّارِ وَ إِثَارَةِ مَوْجِ الْبِحَارِ \nفَمَخَضَتْهُ مَخْضَ‏ السِّقَاءِ \nوَ عَصَفَتْ بِهِ عَصْفَهَا بِالْفَضَاءِ \nتَرُدُّ أَوَّلَهُ إِلَى آخِرِهِ وَ سَاجِيَهُ إِلَى مَائِرِهِ \nحَتَّى عَبَّ عُبَابُهُ وَ رَمَى بِالزَّبَدِ رُكَامُهُ \nفَرَفَعَهُ فِي هَوَاءٍ مُنْفَتِقٍ وَ جَوٍّ مُنْفَهِقٍ فَسَوَّى مِنْهُ سَبْعَ سَمَوَاتٍ \nجَعَلَ سُفْلَاهُنَّ مَوْجاً مَكْفُوفاً \nوَ عُلْيَاهُنَّ سَقْفاً مَحْفُوظاً وَ سَمْكاً مَرْفُوعاً \nبِغَيْرِ عَمَدٍ يَدْعَمُهَا \nوَ لَا دِسَارٍ يَنْظِمُهَا \nثُمَّ زَيَّنَهَا بِزِينَةِ الْكَوَاكِبِ وَ ضِيَاءِ الثَّوَاقِبِ \nوَ أَجْرَى فِيهَا سِرَاجاً مُسْتَطِيراً وَ قَمَراً مُنِيراً فِي فَلَكٍ دَائِرٍ وَ سَقْفٍ سَائِرٍ وَ رَقِيمٍ مَائِرٍ. \nخلق الملائكة\nثُمَّ فَتَقَ مَا بَيْنَ السَّمَوَاتِ الْعُلَا فَمَلَأَهُنَّ أَطْوَاراً مِنْ مَلَائِكَتِهِ \nمِنْهُمْ سُجُودٌ لَا يَرْكَعُونَ \nوَ رُكُوعٌ لَا يَنْتَصِبُونَ \nوَ صَافُّونَ لَا يَتَزَايَلُونَ \nوَ مُسَبِّحُونَ لَا يَسْأَمُونَ \nلَا يَغْشَاهُمْ نَوْمُ الْعُيُونِ وَ لَا سَهْوُ الْعُقُولِ \nوَ لَا فَتْرَةُ الْأَبْدَانِ وَ لَا غَفْلَةُ النِّسْيَانِ \nوَ مِنْهُمْ أُمَنَاءُ عَلَى وَحْيِهِ وَ أَلْسِنَةٌ إِلَى رُسُلِهِ \nوَ مُخْتَلِفُونَ بِقَضَائِهِ وَ أَمْرِهِ \nوَ مِنْهُمُ الْحَفَظَةُ لِعِبَادِهِ \nوَ السَّدَنَةُ لِأَبْوَابِ جِنَانِهِ \nوَ مِنْهُمُ الثَّابِتَةُ فِي الْأَرَضِينَ السُّفْلَى أَقْدَامُهُمْ وَ الْمَارِقَةُ مِنَ السَّمَاءِ الْعُلْيَا أَعْنَاقُهُمْ \nوَ الْخَارِجَةُ مِنَ الْأَقْطَارِ أَرْكَانُهُمْ \nوَ الْمُنَاسِبَةُ لِقَوَائِمِ الْعَرْشِ أَكْتَافُهُمْ \nنَاكِسَةٌ دُونَهُ أَبْصَارُهُمْ \nمُتَلَفِّعُونَ تَحْتَهُ بِأَجْنِحَتِهِمْ \nمَضْرُوبَةٌ بَيْنَهُمْ وَ بَيْنَ مَنْ دُونَهُمْ حُجُبُ الْعِزَّةِ وَ أَسْتَارُ الْقُدْرَةِ \nلَا يَتَوَهَّمُونَ رَبَّهُمْ بِالتَّصْوِيرِ \nوَ لَا يُجْرُونَ عَلَيْهِ صِفَاتِ الْمَصْنُوعِينَ \nوَ لَا يَحُدُّونَهُ بِالْأَمَاكِنِ \nوَ لَا يُشِيرُونَ إِلَيْهِ بِالنَّظَائِرِ \nصفة خلق آدم ( عليه‏السلام  )\n\nثُمَّ جَمَعَ سُبْحَانَهُ مِنْ حَزْنِ الْأَرْضِ وَ سَهْلِهَا وَ عَذْبِهَا وَ سَبَخِهَا تُرْبَةً سَنَّهَا بِالْمَاءِ حَتَّى خَلَصَتْ \nوَ لَاطَهَا بِالْبَلَّةِ حَتَّى لَزَبَتْ \nفَجَبَلَ مِنْهَا صُورَةً ذَاتَ أَحْنَاءٍ وَ وُصُولٍ وَ أَعْضَاءٍ وَ فُصُولٍ \nأَجْمَدَهَا حَتَّى اسْتَمْسَكَتْ وَ أَصْلَدَهَا حَتَّى صَلْصَلَتْ \nلِوَقْتٍ مَعْدُودٍ وَ أَمَدٍ مَعْلُومٍ \nثُمَّ نَفَخَ فِيهَا مِنْ رُوحِهِ فَمَثُلَتْ \nإِنْسَاناً ذَا أَذْهَانٍ يُجِيلُهَا \nوَ فِكَرٍ يَتَصَرَّفُ بِهَا \nوَ جَوَارِحَ يَخْتَدِمُهَا \nوَ أَدَوَاتٍ يُقَلِّبُهَا \nوَ مَعْرِفَةٍ يَفْرُقُ بِهَا بَيْنَ الْحَقِّ وَ الْبَاطِلِ \nوَ الْأَذْوَاقِ وَ الْمَشَامِّ وَ الْأَلْوَانِ وَ الْأَجْنَاسِ مَعْجُوناً بِطِينَةِ الْأَلْوَانِ الْمُخْتَلِفَةِ \nوَ الْأَشْبَاهِ الْمُؤْتَلِفَةِ وَ الْأَضْدَادِ الْمُتَعَادِيَةِ وَ الْأَخْلَاطِ الْمُتَبَايِنَةِ مِنَ الْحَرِّ وَ الْبَرْدِ وَ الْبَلَّةِ وَ الْجُمُودِ \nوَ اسْتَأْدَى اللَّهُ سُبْحَانَهُ الْمَلَائِكَةَ وَدِيعَتَهُ لَدَيْهِمْ وَ عَهْدَ وَصِيَّتِهِ إِلَيْهِمْ فِي الْإِذْعَانِ بِالسُّجُودِ لَهُ وَ الْخُنُوعِ لِتَكْرِمَتِهِ \nفَقَالَ سُبْحَانَهُ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ‏\nاعْتَرَتْهُ الْحَمِيَّةُ وَ غَلَبَتْ عَلَيْهِ الشِّقْوَةُ وَ تَعَزَّزَ بِخِلْقَةِ النَّارِ وَ اسْتَوْهَنَ خَلْقَ الصَّلْصَالِ \nفَأَعْطَاهُ اللَّهُ النَّظِرَةَ اسْتِحْقَاقاً لِلسُّخْطَةِ وَ اسْتِتْمَاماً لِلْبَلِيَّةِ وَ إِنْجَازاً لِلْعِدَةِ \nفَقَالَ فَإِنَّكَ مِنَ الْمُنْظَرِينَ إِلى‏ يَوْمِ الْوَقْتِ الْمَعْلُومِ‏\nثُمَّ أَسْكَنَ سُبْحَانَهُ آدَمَ دَاراً أَرْغَدَ فِيهَا عَيْشَهُ وَ آمَنَ فِيهَا مَحَلَّتَهُ وَ حَذَّرَهُ إِبْلِيسَ وَ عَدَاوَتَهُ \nفَاغْتَرَّهُ عَدُوُّهُ نَفَاسَةً عَلَيْهِ بِدَارِ الْمُقَامِ وَ مُرَافَقَةِ الْأَبْرَارِ \nفَبَاعَ الْيَقِينَ بِشَكِّهِ وَ الْعَزِيمَةَ بِوَهْنِهِ \nوَ اسْتَبْدَلَ بِالْجَذَلِ وَجَلًا وَ بِالِاغْتِرَارِ نَدَماً \nثُمَّ بَسَطَ اللَّهُ سُبْحَانَهُ لَهُ فِي تَوْبَتِهِ وَ لَقَّاهُ كَلِمَةَ رَحْمَتِهِ وَ وَعَدَهُ الْمَرَدَّ إِلَى جَنَّتِهِ \nوَ أَهْبَطَهُ إِلَى دَارِ الْبَلِيَّةِ وَ تَنَاسُلِ الذُّرِّيَّةِ \nاختيار الأنبياء\nوَ اصْطَفَى سُبْحَانَهُ مِنْ وَلَدِهِ أَنْبِيَاءَ أَخَذَ عَلَى الْوَحْيِ مِيثَاقَهُمْ \nوَ عَلَى تَبْلِيغِ الرِّسَالَةِ أَمَانَتَهُمْ لَمَّا بَدَّلَ أَكْثَرُ خَلْقِهِ عَهْدَ اللَّهِ إِلَيْهِمْ فَجَهِلُوا حَقَّهُ وَ اتَّخَذُوا الْأَنْدَادَ مَعَهُ \nوَ اجْتَالَتْهُمُ الشَّيَاطِينُ عَنْ مَعْرِفَتِهِ وَ اقْتَطَعَتْهُمْ عَنْ عِبَادَتِهِ \nفَبَعَثَ فِيهِمْ رُسُلَهُ وَ وَاتَرَ إِلَيْهِمْ أَنْبِيَاءَهُ \nلِيَسْتَأْدُوهُمْ مِيثَاقَ فِطْرَتِهِ وَ يُذَكِّرُوهُمْ مَنْسِيَّ نِعْمَتِهِ \nوَ يَحْتَجُّوا عَلَيْهِمْ بِالتَّبْلِيغِ \nوَ يُثِيرُوا لَهُمْ دَفَائِنَ الْعُقُولِ \nوَ يُرُوهُمْ آيَاتِ الْمَقْدِرَةِ \nمِنْ سَقْفٍ فَوْقَهُمْ مَرْفُوعٍ وَ مِهَادٍ تَحْتَهُمْ مَوْضُوعٍ وَ مَعَايِشَ تُحْيِيهِمْ وَ آجَالٍ تُفْنِيهِمْ \nوَ أَوْصَابٍ تُهْرِمُهُمْ وَ أَحْدَاثٍ تَتَابَعُ عَلَيْهِمْ \nوَ لَمْ يُخْلِ اللَّهُ سُبْحَانَهُ خَلْقَهُ مِنْ نَبِيٍّ مُرْسَلٍ أَوْ كِتَابٍ مُنْزَلٍ أَوْ حُجَّةٍ لَازِمَةٍ أَوْ مَحَجَّةٍ قَائِمَةٍ \nرُسُلٌ لَا تُقَصِّرُ بِهِمْ قِلَّةُ عَدَدِهِمْ وَ لَا كَثْرَةُ الْمُكَذِّبِينَ لَهُمْ \nمِنْ سَابِقٍ سُمِّيَ لَهُ مَنْ بَعْدَهُ‏\nأَوْ غَابِرٍ عَرَّفَهُ مَنْ قَبْلَهُ \nعَلَى ذَلِكَ نَسَلَتِ الْقُرُونُ وَ مَضَتِ الدُّهُورُ \nوَ سَلَفَتِ الْآبَاءُ وَ خَلَفَتِ الْأَبْنَاءُ \nمبعث النبي‏\nإِلَى أَنْ بَعَثَ اللَّهُ سُبْحَانَهُ مُحَمَّداً رَسُولَ اللَّهِ ( صلى‏الله‏عليه‏وآله‏وسلم  )لِإِنْجَازِ عِدَتِهِ وَ إِتْمَامِ نُبُوَّتِهِ مَأْخُوذاً عَلَى النَّبِيِّينَ مِيثَاقُهُ مَشْهُورَةً سِمَاتُهُ \nكَرِيماً مِيلَادُهُ وَ أَهْلُ الْأَرْضِ يَوْمَئِذٍ مِلَلٌ مُتَفَرِّقَةٌ وَ أَهْوَاءٌ مُنْتَشِرَةٌ وَ طَرَائِقُ مُتَشَتِّتَةٌ \nبَيْنَ مُشَبِّهٍ لِلَّهِ بِخَلْقِهِ أَوْ مُلْحِدٍ فِي اسْمِهِ \nأَوْ مُشِيرٍ إِلَى غَيْرِهِ \nفَهَدَاهُمْ بِهِ مِنَ الضَّلَالَةِ وَ أَنْقَذَهُمْ بِمَكَانِهِ مِنَ الْجَهَالَةِ \nثُمَّ اخْتَارَ سُبْحَانَهُ لِمُحَمَّدٍ ( صلى‏الله‏عليه‏وسلم  )لِقَاءَهُ وَ رَضِيَ لَهُ مَا عِنْدَهُ \nوَ أَكْرَمَهُ عَنْ دَارِ الدُّنْيَا وَ رَغِبَ بِهِ عَنْ مَقَامِ الْبَلْوَى فَقَبَضَهُ إِلَيْهِ كَرِيماً ( صلى‏الله‏عليه‏وآله  )\nوَ خَلَّفَ فِيكُمْ مَا خَلَّفَتِ الْأَنْبِيَاءُ فِي أُمَمِهَا \nإِذْ لَمْ يَتْرُكُوهُمْ هَمَلًا بِغَيْرِ طَرِيقٍ وَاضِحٍ وَ لَا عَلَمٍ قَائِمٍ \nالقرآن و الأحكام الشرعية\nكِتَابَ رَبِّكُمْ فِيكُمْ \nمُبَيِّناً حَلَالَهُ وَ حَرَامَهُ وَ فَرَائِضَهُ وَ فَضَائِلَهُ وَ نَاسِخَهُ وَ مَنْسُوخَهُ وَ رُخَصَهُ وَ عَزَائِمَهُ وَ خَاصَّهُ وَ عَامَّهُ وَ عِبَرَهُ وَ أَمْثَالَهُ وَ مُرْسَلَهُ وَ مَحْدُودَهُ وَ مُحْكَمَهُ وَ مُتَشَابِهَهُ مُفَسِّراً مُجْمَلَهُ وَ مُبَيِّناً غَوَامِضَهُ \nبَيْنَ مَأْخُوذٍ مِيثَاقُ عِلْمِهِ وَ مُوَسَّعٍ‏\nعَلَى الْعِبَادِ فِي جَهْلِهِ \nوَ بَيْنَ مُثْبَتٍ فِي الْكِتَابِ فَرْضُهُ وَ مَعْلُومٍ فِي السُّنَّةِ نَسْخُهُ \nوَ وَاجِبٍ فِي السُّنَّةِ أَخْذُهُ وَ مُرَخَّصٍ فِي الْكِتَابِ تَرْكُهُ \nوَ بَيْنَ وَاجِبٍ بِوَقْتِهِ وَ زَائِلٍ فِي مُسْتَقْبَلِهِ \nوَ مُبَايَنٌ بَيْنَ مَحَارِمِهِ مِنْ كَبِيرٍ أَوْعَدَ عَلَيْهِ نِيرَانَهُ أَوْ صَغِيرٍ أَرْصَدَ لَهُ غُفْرَانَهُ \nوَ بَيْنَ مَقْبُولٍ فِي أَدْنَاهُ مُوَسَّعٍ فِي أَقْصَاهُ \nو منها في ذكر الحج‏\nوَ فَرَضَ عَلَيْكُمْ حَجَّ بَيْتِهِ الْحَرَامِ الَّذِي جَعَلَهُ قِبْلَةً لِلْأَنَامِ \nيَرِدُونَهُ وُرُودَ الْأَنْعَامِ وَ يَأْلَهُونَ إِلَيْهِ وُلُوهَ الْحَمَامِ \nوَ جَعَلَهُ سُبْحَانَهُ عَلَامَةً لِتَوَاضُعِهِمْ لِعَظَمَتِهِ وَ إِذْعَانِهِمْ لِعِزَّتِهِ \nوَ اخْتَارَ مِنْ خَلْقِهِ سُمَّاعاً أَجَابُوا إِلَيْهِ دَعْوَتَهُ \nوَ صَدَّقُوا كَلِمَتَهُ وَ وَقَفُوا مَوَاقِفَ أَنْبِيَائِهِ وَ تَشَبَّهُوا بِمَلَائِكَتِهِ الْمُطِيفِينَ بِعَرْشِهِ \nيُحْرِزُونَ الْأَرْبَاحَ فِي مَتْجَرِ عِبَادَتِهِ وَ يَتَبَادَرُونَ عِنْدَهُ مَوْعِدَ مَغْفِرَتِهِ \nجَعَلَهُ سُبْحَانَهُ وَ تَعَالَى لِلْإِسْلَامِ عَلَماً وَ لِلْعَائِذِينَ حَرَماً \nفَرَضَ حَقَّهُ وَ أَوْجَبَ حَجَّهُ وَ كَتَبَ عَلَيْكُمْ وِفَادَتَهُ \nفَقَالَ سُبْحَانَهُ وَ لِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطاعَ إِلَيْهِ سَبِيلًا وَ مَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعالَمِينَ\n\nترجمه:\n\nخداى را سپاس كه گويندگان به عرصه ستايشش نمى‏رسند \nو شماره گران از عهده شمردن نعمت‏هايش بر نيايند \nو كوشندگان حقّش را ادا نكنند \nخدايى كه انديشه‏هاى بلند او را درك ننمايند، \nو هوش‏هاى ژرف به حقيقتش دست نيابند، \nخدايى كه اوصافش در چهار چوب حدود نگنجد، \nو به ظرف وصف در نيايد، \nو در مدار وقت معدود، و مدت محدود قرار نگيرد. \nبا قدرتش خلايق را آفريد، \nو با رحمتش بادها را وزيدن داد، \nو اضطراب زمينش را با كوهها مهار نمود. \nآغاز دين شناخت اوست، \nو كمال شناختش باور كردن او، \nو نهايت از باور كردنش يگانه دانستن او، \nو غايت يگانه دانستنش اخلاص به او، \nو حدّ اعلاى اخلاص به او نفى صفات (زائد بر ذات) از اوست، \nچه اينكه هر صفتى گواه اين است كه غير موصوف است، \nو هر موصوفى شاهد بر اين است كه غير صفت است. \nپس هر كس خداى سبحان را با صفتى وصف كند او را با قرينى پيوند داده، \nو هر كه او را با قرينى پيوند دهد دوتايش انگاشته، \nو هر كه دوتايش انگارد داراى اجزايش دانسته، \nو هر كه او را داراى اجزاء بداند حقيقت او را نفهميده، \nو هر كه حقيقت او را نفهميد برايش جهت اشاره پنداشته، \nو هر كه براى او جهت اشاره پندارد محدودش به حساب آورده، \nو هر كه محدودش بداند چون معدود به شماره‏اش آورده، \nو كسى كه گويد: در چيست حضرتش را در ضمن چيزى در آورده، \nو آن كه گفت: بر فراز چيست آن را خالى از او تصور كرده. \nازلى است و چيزى بر او پيشى نجسته، \nو نيستى بر هستى‏اش مقدم نبوده، \nبا هر چيزى است ولى منهاى پيوستگى با آن، و غير هر چيزى است امّا بدون دورى از آن، \nپديد آورنده موجودات است بى‏آنكه حركتى كند و نيازمند به كار گيرى ابزار و وسيله باشد، \nبيناست بدون احتياج به منظرگاهى از آفريده‏هايش، \nيگانه است چرا كه او را مونسى‏\nنبوده تا به آن انس گيرد و از فقدان آن دچار وحشت شود. \nآفرينش جهان \nبى‏سابقه ماده و مواد مخلوقات را لباس هستى پوشاند، و آفرينش را آغاز كرد، \nبدون به كار گيرى انديشه و سود جستن از تجربه و آزمايش، \nو بدون آنكه حركتى از خود پديد آورده، \nو فكر و خيالى كه ترديد و اضطراب در آن روا دارد. \nموجودات را پس از به وجود آمدن به مدار اوقاتشان تحويل داد، \nو بين اشياء گوناگون ارتباط و هماهنگى برقرار كرد، \nذات هر يك را اثر و طبيعتى معين داد، و آن اثر را لازمه وجود او نمود، \nدر حالى كه به تمام اشياء پيش از به وجود آمدنشان دانا، \nو به حدود و انجام كارشان محيط و آگاه، و به اجزا و جوانب همه آنها آگاه و آشنا بود. \nسپس خداى سبحان جوها را شكافت، و اطراف آن را باز گشود، و فضاهاى خالى را در آن ايجاد كرد. \nآن گاه آبى را كه امواجش در هم شكننده، و خود انبوه و متراكم بود در آن فضاى باز شده روان نمود. آن را بر پشت بادى سخت وزان و جنباننده و بر كننده و شكننده بار كرد، \nبه آن باد فرمود تا آب را از جريان باز دارد، و آن را بر نگهدارى آب تسلط داد، و باد را براى حفظ حدود و جوانب آب قرين گماشت. \nفضا در زير باد\nنيرومند گشاده و باز، و آب جهنده بالاى سر آن در جريان. \nسپس باد ديگرى به وجود آورد كه منشأ وزش آن را مهار كرد، \nو پيوسته ملازم تحريك آبش قرار داد، \nو آن را به تندى و زانيد، و از جاى دورش بر انگيخت، \nآن را به برهم زدن آب متراكم، و بر انگيختن امواج درياها فرمان داد. \nباد فرمان گرفته آب را همچون مشك شير كه براى گرفتن كره بجنبانند به حركت آورد، \nو آن گونه كه در فضاى خالى مى‏وزد بر آن سخت وزيد، \nاولش را به آخرش، و ساكنش را به متحركش بر مى‏گرداند، \nتا آنكه انبوهى از آب به ارتفاع زيادى بالا آمد، و آن مايه متراكم كف كرد، \nآن گاه خداوند آن كف را در هواى گشاده و فضاى فراخ بالا برد، و آسمانهاى هفتگانه را از آن كف ساخت، \nپايين‏ترين آسمان را به صورت موجى نگاه داشته شده، \nو بالاترين آن را به صورت سقفى محفوظ و طاقى بر افراشته قرار داد، \nبدون ستونى كه آنها را بر پا دارد، \nو بى ميخ و طنابى كه نظام آنها را حفظ كند. \nآن گاه آسمان را به زيور ستارگان و روشنى كواكب درخشان آرايش داد، \nو آفتاب فروزان و ماه درخشان را در آن كه فلكى گردان و سقفى روان و صفحه‏اى جنبان بود روان ساخت \nآفرينش فرشتگان \nسپس ميان آسمانهاى بلند را از هم گشود، و از فرشتگان مختلف خود پر كرد. \nگروهى در سجده‏اند و آنان را ركوعى نيست، \nبرخى در ركوعند بدون قدرت بر قيام، \nو عده‏اى بدون حركت از جاى خود در حال قيامند، \nو شمارى منهاى ملالت و خستگى در تسبيح‏اند، \nخواب در ديده، بيهوشى در عقل، \nسستى در كالبد، و غفلت فراموشى به آنان راه ندارد. \nو برخى امين وحى خداوند، و زبان گويا به سوى پيامبران، \nو واسطه اجراى حكم و امر حق‏اند. \nگروهى محافظان بندگان از حوادث، \nو دربانان درهاى بهشتهايند. \nبعضى قدمهايى ثابت در قعر زمينها، و گردن‏هايى بالاتر از برترين آسمان، \nو هيكل‏هايى از پهندشت هستى گسترده‏تر، \nو دوشهايى مناسب پايه‏هاى عرش دارند، \nديدگانشان در برابر عظمت عرش به زير افتاده، \nو در زير آن جايگاه در بالهاى خود پيچيده‏اند، \nبين آنان و موجودات ما دونشان حجابهايى از عزت و پرده‏هايى از قدرت افكنده شده، \nدر خيال خود براى خداوند\nصورتى تصوير ننمايند، \nو صفات او را چون اوصاف مخلوقات نينگارند، \nو به اماكن محدودش نسازند، \nو او را به همانند و امثال اشاره نكنند \nقسمتى از اين خطبه در وصف آفرينش آدم (ع) \nسپس خداوند سبحان از قسمت‏هاى سخت و نرم و شيرين و شور زمين خاكى را جمع كرد و بر آن آب پاشيد تا پاك و خالص شد، \nآن گاه آن مادّه خالص را با رطوبت آب به صورت گل چسبنده در آورد، \nسپس از آن گل صورتى پديد كرد داراى جوانب گوناگون و پيوستگى‏ها، و اعضاى مختلفه و گسيختگى‏ها. \nآن صورت را خشكاند تا خود را گرفت، و محكم و نرم ساخت تا خشك و سفالين شد، \nو او را تا زمان معين و وقت مقرر به حال خود گذاشت. \nسپس از دم خود بر آن ماده شكل گرفته دميد تا به صورت انسانى زنده در آمد \nداراى اذهان و افكارى كه در جهت نظام حياتش به كار گيرد، \nو اعضايى كه به خدمت گيرد، \nو ابزارى كه زندگى را بچرخاند، \nو معرفتش داد تا بين حق و باطل تميز دهد \nو مزه‏ها و بوها و رنگها و جنسهاى گوناگون را از هم باز شناسد، \nدر حالى كه اين موجود معجونى بود از طينت رنگهاى مختلف، و همسانهايى نظير هم، و اضدادى مخالف هم، و اخلاطى متفاوت با هم، از گرمى و سردى و رطوبت و خشكى و ناخوشى و خوشى. \nاز فرشتگان خواست به اداى امانتى كه نزد آنان داشت، و وفا به عهدى كه به آنان سفارش كرده بود در انجام سجده بر آدم و فروتنى براى اكرام به او اقدام نمايند، \nدر آن وقت به فرشتگان گفت: «بر آدم سجده كنيد. همگان سجده كردند جز ابليس» \nكه غرور و تكبر او را گرفت، و بدبختى بر او چيره شد، و به آفريده شدنش از آتش احساس عزت و برترى نمود، و به وجود آمده از خاك خشكيده را پست و بى‏مقدار شمرد. \nخداوند هم او را براى مستحق شدنش به خشم حق، و به كمال رساندن آزمايش و به انجام رسيدن وعده‏اش مهلت داد، \nبه او گفت: «تو از كسانى هستى كه تا وقت معين مهلت در اختيار آنان است». \nآن گاه آدم را در سرايى كه عيشش بى‏زحمت در اختيار بود ساكن كرد، و جايگاهش را به امنيت آراست، و او را از ابليس و دشمنى او ترساند. \nاما دشمنش به جايگاه زيباى او\nو همنشينى‏اش با نيكان رشك برد و او را بفريفت. \nآدم (به وسوسه دشمن) يقين را به ترديد، و عزم محكم را به دو دلى، \nو شادى را به ترس جابجا كرد، و ندامت را به خاطر فريب خوردن به جان خريد. \nآن گاه خداوند سبحان در توبه را به رويش گشود، و كلمه رحمت را به او تلقين كرد، و باز گشت به بهشت را به او وعده داد، \nسپس او را به اين دنيا كه محل آزمايش و از دياد نسل است فرود آورد \nگزينش پيامبران \nخداوند سبحان پيامبرانى از فرزندان آدم برگزيد كه در برنامه وحى، و امانت دارى در ابلاغ رسالت از آنان پيمان گرفت، آن زمان كه اكثر انسانها عهد خدا را به امور باطل تبديل نموده، و به حق او جهل ورزيدند، و براى او از بتان همتا گرفتند، \nو شياطين آنان را از معرفت به خداوند باز داشتند، و رابطه بندگى ايشان را با حق بريدند. \nپس خداوند رسولانش را بر انگيخت، و پيامبرانش را به دنبال هم به سوى آنان گسيل داشت، \nتا اداى عهد فطرت الهى را از مردم بخواهند، و نعمتهاى فراموش شده او را به يادشان آرند \nو با ارائه دلايل بر آنان اتمام حجت كنند، \nو نيروهاى پنهان عقول آنان را بر انگيزانند، \nو نشانه‏هاى الهى‏\nرا به آنان بنمايانند: \nاز اين بلند آسمان كه بر بالاى سرشان افراشته، و زمين كه گهواره زير پايشان نهاده، و معيشتهايى كه آنان را زنده مى‏دارد، و اجلهايى كه ايشان را به دست مرگ مى‏سپارد، \nو ناگواريهايى كه آنان را به پيرى مى‏نشاند، و حوادثى كه به دنبال هم بر آنان هجوم مى‏آورد. \nخداوند سبحان بندگانش را بدون پيامبر، يا كتاب آسمانى، يا حجتى لازم، يا نشان دادن راه روشن رها نساخت. \nپيامبرانى كه كمى عددشان، و كثرت تكذيب كنندگانشان آنان را از تبليغ باز نداشت، \nاز پيامبر گذشته‏اى كه او را از نام پيامبر آينده خبر دادند، و پيامبر آينده‏اى كه پيامبر گذشته او را معرفى كرد. \nبر اين منوال قرنها گذشت، و روزگار سپرى شد، \nپدران در گذشتند و فرزندان جاى آنها را گرفتند \nمبعث پيامبر اسلام (ص) \nتا خداوند محمّد رسول اللّه صلى اللّه عليه و آله را براى به انجام رساندن وعده‏اش، و به پايان بردن مقام نبوت مبعوث كرد، در حالى كه قبولى رسالت او را از تمام انبيا گرفته بود، نشانه‏هايش روشن، \nو ميلادش با عزت و كرامت بود. در آن روزگار اهل زمين مللى پراكنده، داراى خواسته‏هايى‏\nمتفاوت، و روشهايى مختلف بودند، \nگروهى خدا را تشبيه به مخلوق كرده، عده‏اى در نام او از حق منحرف بوده، \nو برخى غير او را عبادت مى‏نمودند. \nچنين مردمى را به وسيله پيامبر از گمراهى به هدايت رساند، و به سبب شخصيّت او از چاه جهالت به در آورد. \nآن گاه لقايش را براى محمّد صلّى اللّه عليه و آله اختيار كرد و جوار خود را براى او پسنديد، \nبا فراخواندنش از اين دنيا به او اكرام نمود، و براى او فردوس اعلا را به جاى قرين بودن به ابتلائات و سختيها بر گزيد، و او را كريمانه به سوى خود برد (درود خدا بر او و خاندانش باد) \nو آن حضرت (به وقت انتقال به آخرت) هر آنچه را انبياء گذشته در امت خود به وديعت نهادند در ميان شما به وديعت نهاد، \nكه پيامبران امتها را بدون راه روشن، و نشانه پا برجا، سر گردان و رها نگذاشتند \nقرآن و احكام شرعى \nاين وديعت كتاب پروردگارتان در ميان شماست، \nكه حلال و حرامش، واجب و مستحبش، ناسخ و منسوخش، امر آزاد و غير آزادش، خاص و عامش، پندها و امثالش، مطلق و مقيّدش، و محكم و متشابهش را بيان كرد، مبهمش را تفسير\nنمود، و مشكلاتش را توضيح داد. \nبرابر با پيمانى كه از بندگان گرفته تحصيل آگاهى به قسمتى از قرآن واجب، و دانستن رموز برخى ديگر از آيات لازم نيست، \nوجوب احكامى در قرآن معين، و نسخ آن در حديث روشن است، \nو قسمتى از مسائل اجرايش بنا بر سنت واجب، و تركش بنا بر قرآن آزاد است. \nوجوب برخى از احكام تا زمانى معين ثابت، و پس از انقضاء مدت زائل شدنى است. \nبين گناهان كبيره كه بر آن وعده عذاب داده، و معاصى صغيره كه اميد مغفرت در آن است تفاوت گذاشته، \nو ميان آنچه اجراى اندكش مقبول، و ترك بسيارش آزاد است فرق نهاده \nقسمتى از اين خطبه در باره حج \nزيارت خانه خود را كه قبله مردم قرار داده بر شما واجب نموده، \nكه مشتاقان چون چهارپايان به آب رسيده به آن هجوم مى‏كنند، و همانند كبوتران به آن پناه مى‏برند. \nحج را نشانه خاكسارى در برابر عظمت، و اعتراف به عزت خداونديش قرار دارد. \nشنوندگانى از عبادش را برگزيد كه‏\nدعوتش را لبيك گفتند، \nو سخن او را تصديق نمودند، در آنجا كه پيامبران او به عبادت برخاستند ايستادند، و بين خود و فرشتگانى كه گرداگرد عرش مى‏گردند شباهت ايجاد كردند، \nدر تجارت‏خانه عبادت او سودها تحصيل مى‏كنند، و به وعده‏گاه مغفرت او شتابان روى مى‏آورند. \nخداى سبحان كعبه را نشانه اسلام و حرم امن پناهندگان قرار داد. \nزيارتش را فرض، و حقّش را لازم، و رفتن به سويش را بر شما واجب نمود، \nو اعلام كرد: «بر آنان كه توانايى رفتن دارند زيارت بيت واجب است، و آن كه با روى گرداندن كفر ورزد بداند كه خدا از او و همه جهانيان بى نياز است»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم تزکیه اخلاقی به موازات پیشرفت‌های علمی\n\nمن چند تا از نقاط قوّتی را که در این مدت داشته‌ایم، عرض کنم، چند تا هم از نقاط ضعف را عرض کنم.(...)یکی دیگر از ضعفهای ما این است که ما به موازات علم، به موازات پیشرفتهای علمی، پیشرفت اخلاقی و تزکیه‌ی اخلاقی و نفسی پیدا نکرده‌ایم؛ این عقب‌ماندگی است. البته امروز در مقایسه‌ی با قبل از انقلاب، بمراتب و مراتب بهتر است - در این هیچ شکی نیست - اما باید پیشرفت میکردیم. در علم پیشرفت کردیم، در سیاست پیشرفت کردیم؛ باید در معنویت و در تزکیه‌ی نفس هم پیشرفت میکردیم. در قرآن هر جا تزکیه و تعلیم از زبان پروردگار است، تزکیه مقدم است بر تعلیم؛ آن هم تعلیم کتاب و حکمت - «یزکّیهم و یعلّمهم الکتاب و الحکمة»(1) - فقط یک جا از زبان حضرت ابراهیم، تعلیم مقدم است.(2) بنابراین ما از تزکیه‌ی اخلاقی و نفسی غفلت کردیم.1390/11/14\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n2 )\n                                                    سوره مبارکه البقرة آیه 129\n\nرَبَّنا وَابعَث فيهِم رَسولًا مِنهُم يَتلو عَلَيهِم آياتِكَ وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَيُزَكّيهِم ۚ إِنَّكَ أَنتَ العَزيزُ الحَكيمُ\n\nترجمه:\n\nپروردگارا! در میان آنها پیامبری از خودشان برانگیز، تا آیات تو را بر آنان بخواند، و آنها را کتاب و حکمت بیاموزد، و پاکیزه کند؛ زیرا تو توانا و حکیمی (و بر این کار، قادری)!»\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nبرتری جایگاه تزکیه نسبت به تعلیم\n\nبه قدر تعلیم، یا شاید بیش از تعلیم، به تربیت بیندیشید. بجز در یک جا در قرآن، که «یعلّمهم» جلوتر از «یزکّیهم» است،(1) همه جا «یزکّیهم» - تزکیه - بر تعلیم مقدم است؛(2) «یزکّیهم و یعلّمهم الکتاب و الحکمة».(3) این شاید نشان دهنده‌ی این است که تزکیه جایگاه برتری دارد. مخاطبان خودتان را تزکیه کنید، تربیت کنید. این تربیت هم همین طور که عرض کردیم، «من نصب نفسه للنّاس اماما فلیبدأ بتعلیم نفسه قبل تعلیم غیره»،(4) سخت است.  این کار سخت را هم باید انجام داد.در لایه‌های عمیق ذهن مخاطب اثر بگذارید. اکتفاء نکنید به این که احساسات او یا عواطف او جلب شد، راضی بشوید؛ نه، سعی کنید در آن لایه‌های عمیق ذهن اثر بگذارید تا با حوادث گوناگون از دست نرود.1390/07/20\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 129\n\nرَبَّنا وَابعَث فيهِم رَسولًا مِنهُم يَتلو عَلَيهِم آياتِكَ وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَيُزَكّيهِم ۚ إِنَّكَ أَنتَ العَزيزُ الحَكيمُ\n\nترجمه:\n\nپروردگارا! در میان آنها پیامبری از خودشان برانگیز، تا آیات تو را بر آنان بخواند، و آنها را کتاب و حکمت بیاموزد، و پاکیزه کند؛ زیرا تو توانا و حکیمی (و بر این کار، قادری)!»\n\n2 )\n                                                    سوره مبارکه البقرة آیه 151\n\nكَما أَرسَلنا فيكُم رَسولًا مِنكُم يَتلو عَلَيكُم آياتِنا وَيُزَكّيكُم وَيُعَلِّمُكُمُ الكِتابَ وَالحِكمَةَ وَيُعَلِّمُكُم ما لَم تَكونوا تَعلَمونَ\n\nترجمه:\n\nهمان‌گونه (که با تغییر قبله، نعمت خود را بر شما کامل کردیم،) رسولی از خودتان در میان شما فرستادیم؛ تا آیات ما را بر شما بخواند؛ و شما را پاک کند؛ و به شما، کتاب و حکمت بیاموزد؛ و آنچه را نمی‌دانستید، به شما یاد دهد.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n3 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n4 )\n                                                    قصار 73 :\n\nوَ قَالَ ( عليه السلام ) : مَنْ نَصَبَ نَفْسَهُ لِلنَّاسِ إِمَاماً فَلْيَبْدَأْ بِتَعْلِيمِ نَفْسِهِ قَبْلَ تَعْلِيمِ غَيْرِهِ وَ لْيَكُنْ تَأْدِيبُهُ بِسِيرَتِهِ قَبْلَ تَأْدِيبِهِ بِلِسَانِهِ وَ مُعَلِّمُ نَفْسِهِ وَ مُؤَدِّبُهَا أَحَقُّ بِالْإِجْلَالِ مِنْ مُعَلِّمِ النَّاسِ وَ مُؤَدِّبِهِمْ .\n\nترجمه:\n\nو آن حضرت فرمود: آن كه خود را در مرتبه پيشوايى قرار مى‏دهد بايد پيش از مؤدب نمودن مردم به مؤدب نمودن خود اقدام كند، و پيش از آنكه ديگران را به گفتار ادب نمايد، بايد به كردارش مؤدب به آداب كند، \nو آن كه خود را بياموزد و ادب نمايد به تعظيم سزاوارتر است از كسى كه فقط ديگران را بياموزد و تأديب كند\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nمقدم بودن تزکیه، عامل جلوگیری از انحراف علم\n\nآن علمی که ما میخواهیم، همراه با تزکیه است. همین آیاتی که اول این جلسه تلاوت کردند، به این نکته اشاره دارد: «هو الّذی بعث فی الأمّیّین رسولا منهم یتلوا علیهم ایاته و یزکّیهم و یعلّمهم الکتاب و الحکمة».(1) اول، تزکیه است. تربیت دین، تربیت قرآن، تربیت اسلام این است. چرا اول تزکیه؟ برای اینکه اگر تزکیه نبود، علم منحرف میشود. علم یک ابزار است، یک سلاح است؛ این سلاح اگر در دست یک انسان بدطینت، بددل، خبیث و آدمکش قرار بگیرد، جز فاجعه چیز دیگری نمی‌آفریند؛ اما همین سلاح میتواند در دست انسان صالح، وسیله‌ی دفاع از انسانها، دفاع از حقوق مردم، دفاع از خانواده باشد. این علم را بایستی آن وقتی در دست گرفت که با تزکیه همراه باشد. این توصیه‌ی من به شماست.1389/07/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپیامبر(صلی الله علیه و آله)، معلمی آسان‌ساز\n\nیک حدیثی از پیغمبر اکرم - غیر از آیات قرآن که: «یزکّیهم و یعلّمهم الکتاب و الحکمة»(1) که چند جای قرآن تکرار شده - است که تعلیم را به پیامبر نسبت میدهد. آن حدیث این است که: «انّ اللَّه لم یبعثنی معنّتا و لا متعنّتا ولکن بعثنی معلّما میسّرا»(2)؛ خدا من را معلم مبعوث کرده است؛ معلمِ میسّر، یعنی آسان‌ساز. زندگی را برای متعلمین خودم با آموزشهای خودم آسان میسازم و کار را بر آنها آسان میکنم. این آسان‌سازی، غیر از آسان‌گیری است؛ یعنی سهل‌انگاری نیست. من معنّت و متعنّت نیستم. نه خودم را دچار پیچ و خمهای دشوار زندگی میکنم، نه مردم را؛ بلکه با تعلیم خود، مردم را به راه راست، راه صحیح، راه آسفالته، صراط مستقیم هدایت میکنم. آسان‌سازی یعنی این. انسان گاهی به یک هدفی میخواهد دست پیدا کند، راه را بلد نیست. سنگ و خاک و خاشاک و بلندی‌های نفسگیر؛ دائم برو بالا، دائم بیا پائین، آخرش هم یا میرسد، یا نمیرسد؛ این تعنّت است. یک وقت نه، یک آدم آشنا و واردی همراهش میرود و آن انسان وارد میگوید آقا! از اینجا برو، هم راه هموار است، هم نزدیک است، هم حتماً شما را به هدفت میرساند. «معلّماً میسّرا» یعنی این. شأن معلم این است.1387/02/12\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n2 )\n                                                    صحيح مسلم ، مسلم النيسابوری  ج 4  ص 188 ؛ \nفتح الباری ،ابن حجر ج 8  ص 401 ؛ \nكنز العمال ، متقی هندی ج 11ص 424 ؛\n\nدخل أبو بكر يستأذن على رسول الله صلى الله عليه وسلم فوجد الناس جلوسا ببابه لم يؤذن لاحد منهم قال فأذن لأبی بكر فدخل ثم اقبل عمر فاستأذن فاذن له فوجد النبی صلى الله عليه وسلم جالسا حوله نساؤه واجما ساكتا قال فقال لأقولن شيئا اضحك النبی صلى الله عليه وسلم فقال يا رسول الله لو رأيت بنت خارجة سألتنی النفقة فقمت إليها فوجأت عنقها فضحك رسول الله صلى الله عليه وسلم وقال هن حولی كما ترى يسألننی النفقة فقام أبو بكر إلى عائشة يجأ عنقها فقام عمر إلى حفصة يجأ عنقها كلاهما يقول تسألن رسول الله صلى الله عليه وسلم ما ليس عنده فقلن والله لا نسأل رسول الله صلى الله عليه وسلم شيئا ابدا ليس عنده ثم اعتزلهن شهرا وتسعا وعشرين ثم نزلت عليه هذه الآية يا أيها النبی قل لأزواجك حتى بلغ للمحسنات منكن اجرا عظيما قال فبدأ بعائشة فقال يا عائشة انى أريد ان اعرض عليك امرا أحب ان لا تعجلی فيه حتى تستشيری أبويك قالت وما هو يا رسول الله فتلا عليها الآية قالت أفيك يا رسول الله استشير أبوی بل اختار الله ورسوله والدار الآخرة وأسألك ان لا تخبر امرأة من نسائك بالذی قلت قال لا تسألنی امرأة منهن الا أخبرتها ان الله لم يبعثنی معنتا ولا متعنتا ولكن بعثنی معلما ميسرا\n\nترجمه:\n\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپیام توحید و عدل پیامبر(ص) علت دشمنی مخالفان\n\nیک جمله در باب میلاد نبی مکرم حضرت محمد بن عبدالله (صلّی الله علیه و اله و سلّم) عرض کنیم که میلاد پرچمدار توحید و عدالت و دانایی و پاکیزگی است؛ «هو الّذی بعث فی الامّیّین رسولاً منهم یتلوا علیهم ایاته و یزکّیهم و یعلمهم الکتاب و الحکمه»(1)؛ مظهر این همه، خود آن وجود مقدس است. از آغاز ولادت تا دوران بعثت ـ یعنی چهل سال ـ برای پیامبر عزیز ما، آزمون پاکی و امانت و جوانمردی و صداقت بود. در آن زمان دوست و دشمن، از رؤسای قبائل تا آحاد مردم و مسافرانی که به مکه سفر می‌کردند، یا کسانی که پیامبر مکرم را در سفرهای تجارتی خود زیارت می‌کردند، همه به این معنا اعتراف می‌کردند و شهادت می‌دادند که این انسان بزرگوار و نجیب، مظهر پاکی و امانت و صداقت و جوانمردی است. در طول این چهل سال یک نقطه‌ی تاریک در زندگی این بزرگوار کسی ندید، یک دروغ نشنید، یک تعدی و دست‌درازی به حقوق دیگران از او مشاهده نشد؛ همه‌ی مردم به این معنا اعتراف می‌کردند. چهل سال پیامبر مکرم را مردم با این خصال و صفات شناختند.بعد از چهل سالگی ـ که دعوت پیامبر آغاز شد ـ از سوی بخشهای مهمی از همان مردم، سیل دشمنی و کینه و تهمت و افتراء به پیامبر آغاز شد؛ همان مردمی که قبل از بعثت به پاکیزگی و طهارت و دانائی و صداقت این بزرگوار گواهی می‌دادند، همانها بودند که بعد از بعثت به او ساحر و مجنون(2) و کذاب(3) لقب دادند که در قرآن از این تهمتها یاد شده است.بنابراین دشمنان پیامبر با شخص پیغمبر مسئله نداشتند؛ مشکل آنها با پیام پیغمبر بود. همه‌ی کسانی که جبهه‌ی متحدی را علیه پیغمبر تشکیل دادند، با پیام توحید او، با پیام عدل او و با آموزشهای مکتب او دشمنی می‌کردند.1387/01/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n2 )\n                                                    سوره مبارکه الذاريات آیه 39\n\nفَتَوَلّىٰ بِرُكنِهِ وَقالَ ساحِرٌ أَو مَجنونٌ\n\nترجمه:\n\nامّا او با تمام وجودش از وی روی برتافت و گفت: «این مرد یا ساحر است یا دیوانه!»\n\n2 )\n                                                    سوره مبارکه الذاريات آیه 52\n\nكَذٰلِكَ ما أَتَى الَّذينَ مِن قَبلِهِم مِن رَسولٍ إِلّا قالوا ساحِرٌ أَو مَجنونٌ\n\nترجمه:\n\nاین گونه است که هیچ پیامبری قبل از اینها بسوی قومی فرستاده نشد مگر اینکه گفتند: «او ساحر است یا دیوانه!»\n\n3 )\n                                                    سوره مبارکه ص آیه 4\n\nوَعَجِبوا أَن جاءَهُم مُنذِرٌ مِنهُم ۖ وَقالَ الكافِرونَ هٰذا ساحِرٌ كَذّابٌ\n\nترجمه:\n\nآنها تعجّب کردند که پیامبر بیم‌دهنده‌ای از میان آنان به سویشان آمده؛ و کافران گفتند: این ساحر بسیار دروغگویی است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nقرار گرفتن علم، اخلاق و عدالت در راس برنامه های دعوت اسلامی\n\nبعثت پیامبر خاتم (صلّی‌اللَّه علیه و اله و سلّم)، فتح‌بابی بر روی آحاد بشریت بود که آنها را از دردهای مزمن و قدیمی جوامع بشری نجات بدهد. بعضی این ندا را اجابت کرده‌اند و فوائد آن را بردند، بعضی هم تخلف کردند، ضررش را چشیدند.امروز هم به نظر ما بشریت در نهایت نیاز و احتیاج است به پیام بعثت و به پیروی از تعالیم انبیاء عظام الهی، که همه‌ی آنها به نحو کامل در تعالیم اسلام و قرآن جمع شده است. در رأس برنامه‌های دعوت اسلامی، سه چیز از همه مهمتر است که در آیات کریمه‌ی قرآن به آنها تصریح شده است: علم و حکمت، تزکیه و اخلاق، و عدالت و انصاف.(1)1386/05/20\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 151\n\nكَما أَرسَلنا فيكُم رَسولًا مِنكُم يَتلو عَلَيكُم آياتِنا وَيُزَكّيكُم وَيُعَلِّمُكُمُ الكِتابَ وَالحِكمَةَ وَيُعَلِّمُكُم ما لَم تَكونوا تَعلَمونَ\n\nترجمه:\n\nهمان‌گونه (که با تغییر قبله، نعمت خود را بر شما کامل کردیم،) رسولی از خودتان در میان شما فرستادیم؛ تا آیات ما را بر شما بخواند؛ و شما را پاک کند؛ و به شما، کتاب و حکمت بیاموزد؛ و آنچه را نمی‌دانستید، به شما یاد دهد.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 8\n\nيا أَيُّهَا الَّذينَ آمَنوا كونوا قَوّامينَ لِلَّهِ شُهَداءَ بِالقِسطِ ۖ وَلا يَجرِمَنَّكُم شَنَآنُ قَومٍ عَلىٰ أَلّا تَعدِلُوا ۚ اعدِلوا هُوَ أَقرَبُ لِلتَّقوىٰ ۖ وَاتَّقُوا اللَّهَ ۚ إِنَّ اللَّهَ خَبيرٌ بِما تَعمَلونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! همواره برای خدا قیام کنید، و از روی عدالت، گواهی دهید! دشمنی با جمعیّتی، شما را به گناه و ترک عدالت نکشاند! عدالت کنید، که به پرهیزگاری نزدیکتر است! و از (معصیت) خدا بپرهیزید، که از آنچه انجام می‌دهید، با خبر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتعلیم انسان،نقش خداوند و أنبیاء الهی\n\nهمان‌طور که امام بزرگوار ما فرمودند و مکرر همه گفته‌ایم و شنیده‌ایم، تعلیم، نقش انبیاء است - «یعلّمهم الکتاب والحکمة»(1) - بلکه نقش خود وجود مقدس باری‌تعالی است - «علّم الانسان ما لم یعلم»(2) - و در مرتبه‌ی نازلتر، افراد بشر هستند که به یکدیگر تعلیم می‌دهند: یکی معلم است، یکی متعلم است. شما و هرکسی در هر نقطه‌ای - چه در آموزش و پرورش، چه در دانشگاهها، چه در حوزه‌ها، چه در محافل تعلیمیِ گوناگون - کارش این باشد که به مردم چیزی یاد بدهد، حقیقت باارزشی را برای آنها روشن کند یا معرفتی بر معرفتهای مردم بیفزاید، او دارای همین شأن معلمی است؛ این خیلی محترم و معتبر و ارزشمند است.1386/02/12\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 129\n\nرَبَّنا وَابعَث فيهِم رَسولًا مِنهُم يَتلو عَلَيهِم آياتِكَ وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَيُزَكّيهِم ۚ إِنَّكَ أَنتَ العَزيزُ الحَكيمُ\n\nترجمه:\n\nپروردگارا! در میان آنها پیامبری از خودشان برانگیز، تا آیات تو را بر آنان بخواند، و آنها را کتاب و حکمت بیاموزد، و پاکیزه کند؛ زیرا تو توانا و حکیمی (و بر این کار، قادری)!»\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n2 )\n                                                    سوره مبارکه العلق آیه 5\n\nعَلَّمَ الإِنسانَ ما لَم يَعلَم\n\nترجمه:\n\nو به انسان آنچه را نمی‌دانست یاد داد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتشکیل اولین سلول های پیکره امت اسلامی به دست پیامبر(ص)\n\nاولین سلولهای پیکره‌ی امت اسلامی در همان روزهای دشوار مکه با دست توانای پیغمبر بنا شد؛ ستونهای مستحکمی که باید بنای امت اسلامی بر روی این ستونها استوار بشود؛ اولین مؤمنین، اولین ایمان‌آورندگان، اولین کسانی که این دانایی، این شجاعت، این نورانیت را داشتند که معنای پیام پیغمبر را درک کنند و دل به او ببندند. «فمن یرد اللَّه ان یهدیه یشرح صدره للاسلام».(1) دلهای آماده و درهای گشوده‌ی دل به سمت این معارف الهی و این دستورات الهی، با دست توانای پیغمبر ساخته شد، این ذهنها روشن شد، این اراده‌ها روزبه‌روز مستحکمتر شد؛ و سختی‌هایی در دوران مکه برای همان عده‌ی قلیل مؤمنین - که روزبه‌روز هم بیشتر می‌شدند - پیش آمد، که برای من و شما قابل تصور نیست. در فضایی که همه‌ی ارزشها، ارزشهای جاهلی است، تعصبها، غیرت‌ورزیهای غلط، کینه‌ورزیهای عمیق، قساوتها، شقاوتها، ظلمها و شهوتها درآمیخته با هم است و زندگی مردم را می‌فشرد و در خود احاطه کرده - و در بین این سنگهای خارا و غیر قابل نفوذ - این نهالهای سرسبز بیرون آمد. «و انّ الشّجرة البّریّة اصلب عوداً و اقوی وقوداً» (2) که امیرالمؤمنین می‌گوید، این است. هیچ طوفانی نمی‌توانست این سبزه‌ها، این نهالها و این درختهایی را که از لای صخره‌ها رویید و ریشه دوانید و رشد کرد، تکان بدهد. سیزده سال گذشت و بعد بر اساس این پایه‌های مستحکم، بنای جامعه‌ی اسلامی، جامعه‌ی مدنی و نبوی، بر روی این پایه‌ها گذاشته شد. ده سال هم امت‌سازی به طول انجامید. این امت‌سازی فقط سیاست نبود؛ یک بخشی از آن، سیاست بود. بخش عمده‌ی دیگری آن، تربیت یکایک افراد بود: «هو الّذی بعث فی الامیّیّن رسولاً منهم یتلوا علیهم آیاته و یزکّیهم و یعلّمهم الکتاب و الحکمه».(3) «یزکّیهم»؛ یک یک دلها در زیر تربیت پیغمبر قرار می‌گرفت. پیغمبر به یکایک ذهنها و خردها، دانش و علم را تلقین می‌کرد. «و یعلّمهم الکتاب و الحکمة». حکمت یک مرتبه‌ی بالاتر است. فقط این نبود که قوانین و مقررات و احکام را به آنها بیاموزد، بلکه حکمت به آنها می‌آموخت. چشمهای آنها را بر روی حقایق عالم باز می‌کرد. ده سال هم پیغمبر این‌گونه و با این روش حرکت کرد. از طرفی سیاست، اداره‌ی حکومت، دفاع از کیان جامعه‌ی اسلامی، گسترش دامنه‌ی اسلام، باز کردنِ راه برای این‌که گروههای خارج از مدینه بتدریج و یک به یک وارد عرصه‌ی نورانی اسلام و معارف اسلامی شوند، از طرف دیگر هم تربیت یکایک افراد. برادران و خواهران عزیز! این دو تا را نمی‌شود از هم جدا کرد.1385/05/31\n\n\n\n\n1 )\n                                                    سوره مبارکه الأنعام آیه 125\n\nفَمَن يُرِدِ اللَّهُ أَن يَهدِيَهُ يَشرَح صَدرَهُ لِلإِسلامِ ۖ وَمَن يُرِد أَن يُضِلَّهُ يَجعَل صَدرَهُ ضَيِّقًا حَرَجًا كَأَنَّما يَصَّعَّدُ فِي السَّماءِ ۚ كَذٰلِكَ يَجعَلُ اللَّهُ الرِّجسَ عَلَى الَّذينَ لا يُؤمِنونَ\n\nترجمه:\n\nآن کس را که خدا بخواهد هدایت کند، سینه‌اش را برای (پذیرش) اسلام، گشاده می سازد؛ و آن کس را که بخاطر اعمال خلافش بخواهد گمراه سازد، سینه‌اش را آنچنان تنگ می‌کند که گویا می‌خواهد به آسمان بالا برود؛ این گونه خداوند پلیدی را بر افرادی که ایمان نمی‌آورند قرار می‌دهد!\n\n2 )\n                                                    نامه 45 : از نامه‏هاى آن حضرت است به عثمان بن حنيف انصارى، كار گزارش در بصره، وقتى به حضرت خبر رسيد او را به مهمانى دعوت كرده‏اند و او به آنجا رفته.\n\nأَمَّا بَعْدُ يَا ابْنَ حُنَيْفٍ فَقَدْ بَلَغَنِي أَنَّ رَجُلًا مِنْ فِتْيَةِ أَهْلِ الْبَصْرَةِ دَعَاكَ إِلَى مَأْدُبَةٍ فَأَسْرَعْتَ إِلَيْهَا تُسْتَطَابُ لَكَ الْأَلْوَانُ وَ تُنْقَلُ إِلَيْكَ الْجِفَانُ وَ مَا ظَنَنْتُ أَنَّكَ تُجِيبُ إِلَى طَعَامِ قَوْمٍ عَائِلُهُمْ مَجْفُوٌّ وَ غَنِيُّهُمْ مَدْعُوٌّ فَانْظُرْ إِلَى مَا تَقْضَمُهُ\nمِنْ هَذَا الْمَقْضَمِ فَمَا اشْتَبَهَ عَلَيْكَ عِلْمُهُ فَالْفِظْهُ وَ مَا أَيْقَنْتَ بِطِيبِ وُجُوهِهِ فَنَلْ مِنْهُ أَلَا وَ إِنَّ لِكُلِّ مَأْمُومٍ إِمَاماً يَقْتَدِي بِهِ وَ يَسْتَضِي‏ءُ بِنُورِ عِلْمِهِ أَلَا وَ إِنَّ إِمَامَكُمْ قَدِ اكْتَفَى مِنْ دُنْيَاهُ بِطِمْرَيْهِ وَ مِنْ طُعْمِهِ بِقُرْصَيْهِ أَلَا وَ إِنَّكُمْ لَا تَقْدِرُونَ عَلَى ذَلِكَ وَ لَكِنْ أَعِينُونِي بِوَرَعٍ وَ اجْتِهَادٍ وَ عِفَّةٍ وَ سَدَادٍ فَوَاللَّهِ مَا كَنَزْتُ مِنْ دُنْيَاكُمْ تِبْراً وَ لَا ادَّخَرْتُ مِنْ غَنَائِمِهَا وَفْراً وَ لَا أَعْدَدْتُ لِبَالِي ثَوْبِي طِمْراً وَ لَا حُزْتُ مِنْ أَرْضِهَا شِبْراً وَ لَا أَخَذْتُ مِنْهُ إِلَّا كَقُوتِ أَتَانٍ دَبِرَةٍ وَ لَهِيَ فِي عَيْنِي أَوْهَى وَ أَوْهَنُ مِنْ عَفْصَةٍ مَقِرَةٍ بَلَى كَانَتْ فِي أَيْدِينَا فَدَكٌ مِنْ كُلِّ مَا أَظَلَّتْهُ السَّمَاءُ فَشَحَّتْ عَلَيْهَا نُفُوسُ قَوْمٍ وَ سَخَتْ عَنْهَا نُفُوسُ قَوْمٍ آخَرِينَ وَ نِعْمَ الْحَكَمُ اللَّهُ وَ مَا أَصْنَعُ بِفَدَكٍ وَ غَيْرِ فَدَكٍ وَ النَّفْسُ مَظَانُّهَا فِي غَدٍ جَدَثٌ تَنْقَطِعُ فِي ظُلْمَتِهِ آثَارُهَا وَ تَغِيبُ أَخْبَارُهَا وَ حُفْرَةٌ لَوْ زِيدَ فِي فُسْحَتِهَا وَ أَوْسَعَتْ يَدَا حَافِرِهَا لَأَضْغَطَهَا الْحَجَرُ وَ الْمَدَرُ وَ سَدَّ فُرَجَهَا التُّرَابُ الْمُتَرَاكِمُ وَ إِنَّمَا هِيَ نَفْسِي أَرُوضُهَا بِالتَّقْوَى لِتَأْتِيَ آمِنَةً يَوْمَ الْخَوْفِ الْأَكْبَرِ وَ تَثْبُتَ عَلَى جَوَانِبِ الْمَزْلَقِ وَ لَوْ شِئْتُ لَاهْتَدَيْتُ الطَّرِيقَ إِلَى مُصَفَّى هَذَا\nالْعَسَلِ وَ لُبَابِ هَذَا الْقَمْحِ وَ نَسَائِجِ هَذَا الْقَزِّ وَ لَكِنْ هَيْهَاتَ أَنْ يَغْلِبَنِي هَوَايَ وَ يَقُودَنِي جَشَعِي إِلَى تَخَيُّرِ الْأَطْعِمَةِ وَ لَعَلَّ بِالْحِجَازِ أَوْ الْيَمَامَةِ مَنْ لَا طَمَعَ لَهُ فِي الْقُرْصِ وَ لَا عَهْدَ لَهُ بِالشِّبَعِ أَوْ أَبِيتَ مِبْطَاناً وَ حَوْلِي بُطُونٌ غَرْثَى وَ أَكْبَادٌ حَرَّى أَوْ أَكُونَ كَمَا قَالَ الْقَائِلُ :\nوَ حَسْبُكَ دَاءً أَنْ تَبِيتَ بِبِطْنَةٍ * وَ حَوْلَكَ أَكْبَادٌ تَحِنُّ إِلَى الْقِدِّ\nأَ أَقْنَعُ مِنْ نَفْسِي بِأَنْ يُقَالَ هَذَا أَمِيرُ الْمُؤْمِنِينَ وَ لَا أُشَارِكُهُمْ فِي مَكَارِهِ الدَّهْرِ أَوْ أَكُونَ أُسْوَةً لَهُمْ فِي جُشُوبَةِ الْعَيْشِ فَمَا خُلِقْتُ لِيَشْغَلَنِي أَكْلُ الطَّيِّبَاتِ كَالْبَهِيمَةِ الْمَرْبُوطَةِ هَمُّهَا عَلَفُهَا أَوِ الْمُرْسَلَةِ شُغُلُهَا تَقَمُّمُهَا تَكْتَرِشُ مِنْ أَعْلَافِهَا وَ تَلْهُو عَمَّا يُرَادُ بِهَا أَوْ أُتْرَكَ سُدًى أَوْ أُهْمَلَ عَابِثاً أَوْ أَجُرَّ حَبْلَ الضَّلَالَةِ أَوْ أَعْتَسِفَ طَرِيقَ الْمَتَاهَةِ وَ كَأَنِّي بِقَائِلِكُمْ يَقُولُ إِذَا كَانَ هَذَا قُوتُ ابْنِ أَبِي طَالِبٍ فَقَدْ قَعَدَ بِهِ الضَّعْفُ عَنْ قِتَالِ الْأَقْرَانِ وَ مُنَازَلَةِ الشُّجْعَانِ أَلَا وَ إِنَّ الشَّجَرَةَ الْبَرِّيَّةَ أَصْلَبُ عُوداً وَ الرَّوَاتِعَ الْخَضِرَةَ أَرَقُّ جُلُوداً وَ النَّابِتَاتِ الْعِذْيَةَ أَقْوَى وَقُوداً وَ أَبْطَأُ خُمُوداً. وَ أَنَا مِنْ رَسُولِ اللَّهِ كَالضَّوْءِ مِنَ الضَّوْءِ وَ الذِّرَاعِ مِنَ الْعَضُدِ وَ اللَّهِ لَوْ تَظَاهَرَتِ الْعَرَبُ عَلَى قِتَالِي لَمَا وَلَّيْتُ عَنْهَا وَ لَوْ أَمْكَنَتِ الْفُرَصُ مِنْ رِقَابِهَا لَسَارَعْتُ إِلَيْهَا وَ سَأَجْهَدُ \nفِي أَنْ أُطَهِّرَ الْأَرْضَ مِنْ هَذَا الشَّخْصِ الْمَعْكُوسِ وَ الْجِسْمِ الْمَرْكُوسِ حَتَّى تَخْرُجَ الْمَدَرَةُ مِنْ بَيْنِ حَبِّ الْحَصِيدِ .\nوَ مِنْ هَذَا الْكِتَابِ ، وَ هُوَ آخِرُهُ :\nإِلَيْكِ عَنِّي يَا دُنْيَا فَحَبْلُكِ عَلَى غَارِبِكِ قَدِ انْسَلَلْتُ مِنْ مَخَالِبِكِ وَ أَفْلَتُّ مِنْ حَبَائِلِكِ وَ اجْتَنَبْتُ الذَّهَابَ فِي مَدَاحِضِكِ أَيْنَ الْقُرُونُ الَّذِينَ غَرَرْتِهِمْ بِمَدَاعِبِكِ أَيْنَ الْأُمَمُ الَّذِينَ فَتَنْتِهِمْ بِزَخَارِفِكِ فَهَا هُمْ رَهَائِنُ الْقُبُورِ وَ مَضَامِينُ اللُّحُودِ وَ اللَّهِ لَوْ كُنْتِ شَخْصاً مَرْئِيّاً وَ قَالَباً حِسِّيّاً لَأَقَمْتُ عَلَيْكِ حُدُودَ اللَّهِ فِي عِبَادٍ غَرَرْتِهِمْ بِالْأَمَانِيِّ وَ أُمَمٍ أَلْقَيْتِهِمْ فِي الْمَهَاوِي وَ مُلُوكٍ أَسْلَمْتِهِمْ إِلَى التَّلَفِ وَ أَوْرَدْتِهِمْ مَوَارِدَ الْبَلَاءِ إِذْ لَا وِرْدَ وَ لَا صَدَرَ هَيْهَاتَ مَنْ وَطِئَ دَحْضَكِ زَلِقَ وَ مَنْ رَكِبَ لُجَجَكِ غَرِقَ وَ مَنِ ازْوَرَّ عَنْ حَبَائِلِكِ وُفِّقَ وَ السَّالِمُ مِنْكِ لَا يُبَالِي إِنْ ضَاقَ بِهِ مُنَاخُهُ وَ الدُّنْيَا عِنْدَهُ كَيَوْمٍ حَانَ انْسِلَاخُهُ اعْزُبِي عَنِّي فَوَاللَّهِ لَا أَذِلُّ لَكِ فَتَسْتَذِلِّينِي وَ لَا أَسْلَسُ لَكِ فَتَقُودِينِي وَ ايْمُ اللَّهِ يَمِيناً أَسْتَثْنِي فِيهَا بِمَشِيئَةِ اللَّهِ لَأَرُوضَنَّ نَفْسِي رِيَاضَةً تَهِشُّ مَعَهَا إِلَى الْقُرْصِ إِذَا قَدَرْتُ عَلَيْهِ مَطْعُوماً وَ تَقْنَعُ بِالْمِلْحِ مَأْدُوماً وَ لَأَدَعَنَّ مُقْلَتِي كَعَيْنِ مَاءٍ \nنَضَبَ مَعِينُهَا مُسْتَفْرِغَةً دُمُوعَهَا أَ تَمْتَلِئُ السَّائِمَةُ مِنْ رِعْيِهَا فَتَبْرُكَ وَ تَشْبَعُ الرَّبِيضَةُ مِنْ عُشْبِهَا فَتَرْبِضَ وَ يَأْكُلُ عَلِيٌّ مِنْ زَادِهِ فَيَهْجَعَ قَرَّتْ إِذاً عَيْنُهُ إِذَا اقْتَدَى بَعْدَ السِّنِينَ الْمُتَطَاوِلَةِ بِالْبَهِيمَةِ الْهَامِلَةِ وَ السَّائِمَةِ الْمَرْعِيَّةِ طُوبَى لِنَفْسٍ أَدَّتْ إِلَى رَبِّهَا فَرْضَهَا وَ عَرَكَتْ بِجَنْبِهَا بُؤْسَهَا وَ هَجَرَتْ فِي اللَّيْلِ غُمْضَهَا حَتَّى إِذَا غَلَبَ الْكَرَى عَلَيْهَا افْتَرَشَتْ أَرْضَهَا وَ تَوَسَّدَتْ كَفَّهَا فِي مَعْشَرٍ أَسْهَرَ عُيُونَهُمْ خَوْفُ مَعَادِهِمْ وَ تَجَافَتْ عَنْ مَضَاجِعِهِمْ جُنُوبُهُمْ وَ هَمْهَمَتْ بِذِكْرِ رَبِّهِمْ شِفَاهُهُمْ وَ تَقَشَّعَتْ بِطُولِ اسْتِغْفَارِهِمْ ذُنُوبُهُمْ أُولئِكَ حِزْبُ اللَّهِ أَلا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ فَاتَّقِ اللَّهَ يَا ابْنَ حُنَيْفٍ وَ لْتَكْفُفْ أَقْرَاصُكَ لِيَكُونَ مِنَ النَّارِ خَلَاصُكَ .\n\nترجمه:\n\nاما بعد، اى پسر حنيف، به من خبر رسيده كه مردى از جوانان اهل بصره تو را به مهمانى خوانده و تو هم به آن مهمانى شتافته‏اى، با غذاهاى رنگارنگ، و ظرفهايى پر از طعام كه به سويت آورده مى‏شده پذيراييت كرده‏اند، \nخيال نمى‏كردم مهمان شدن به سفره قومى را قبول كنى كه محتاجشان را به جفا مى‏رانند، و توانگرشان را به مهمانى مى‏خوانند به لقمه‏اى كه بر آن دندان مى‏گذارى دقت كن، لقمه‏اى را كه حلال و حرامش بر تو روشن نيست بيرون افكن، و آنچه را مى‏دانى از راه‏هاى حلال به دست آمده بخور. \nمعلومت باد كه هر مأمومى را امامى است كه به او اقتدا مى‏كند، و از نور علمش بهره مى‏گيرد.\n\nآگاه باش امام شما از تمام دنيايش به دو جامه كهنه، و از خوراكش به دو قرص نان قناعت نموده. \nمعلومتان باد كه شما تن دادن به چنين روشى را قدرت نداريد، ولى مرا با ورع و كوشش در عبادت، و پاكدامنى و درستى يارى كنيد. \nبه خدا قسم من از دنياى شما طلايى نيندوخته، و از غنائم فراوان آن ذخيره‏اى برنداشته، و عوض اين جامه كهنه‏ام جامه كهنه ديگرى آماده نكرده‏ام \nآرى از آنچه آسمان بر آن سايه انداخته، فقط فدك در دست ما بود، كه گروهى از اينكه در دست ما باشد بر آن بخل ورزيدند، و ما هم به سخاوت از آن دست برداشتيم، و خداوند نيكوترين حاكم است. \nمرا با فدك و غير فدك چه كار كه در فردا جاى شخص در گور است، كه آثار آدمى در تاريكى آن از بين مى‏رود، و اخبارش پنهان مى‏گردد، گودالى كه اگر به گشادگى آن بيفزايند، و دستهاى گور كن به وسيع كردن آن اقدام نمايد باز هم سنگ و كلوخ زمين آن را به هم فشارد، و خاك روى هم انباشته رخنه‏هايش را ببندد \nاين است نفس من كه آن را به پرهيزكارى رياضت مى‏دهم تا با امنيت وارد روز خوف اكبر گردد، و در اطراف لغزشگاه ثابت بماند. \n\nاگر مى‏خواستم هر آينه مى‏توانستم به عسل مصفّا، و مغز اين گندم، و بافته‏هاى ابريشم راه برم، اما چه بعيد است كه هواى نفسم بر من غلبه كند، و حرصم مرا به انتخاب غذاهاى لذيذ وادار نمايد در حالى كه شايد در حجاز يا يمامه كسى زندگى كند كه براى او اميدى به يك قرص نان نيست، و سيرى شكم را به ياد نداشته باشد، \nيا آنكه شب را با شكم سير صبح كنم در حالى كه در اطرافم شكمهاى گرسنه، و جگرهايى سوزان باشد، يا چنان باشم كه گوينده‏اى گفته: «اين درد و ننگ تو را بس كه با شكم سير بخوابى، و در اطراف تو شكم‏هايى باشد كه پوستى را براى خوردن آرزو كنند». \nآيا به اين قناعت كنم كه به من امير مؤمنان گفته شود، ولى در سختى‏هاى روزگار با آنان شريك نباشم، يا در تلخى‏هاى زندگى الگويشان محسوب نشوم \nآفريده نشدم تا خوردن غذاهاى پاكيزه مرا سر گرم كند به مانند حيوان به آخور بسته كه همه انديشه‏اش علف خوردن است، يا چهار پاى رها شده كه كارش به هم زدن خاكروبه‏هاست، از علف‏هاى آن شكم را پر مى‏كند،\nو از منظور صاحبش از سير كردن او بى‏خبر مى‏باشد، هيهات از اينكه رهايم ساخته، يا بيكار و بيهوده‏ام گذاشته باشند، يا كشاننده عنان گمراهى باشم، يا در حيرت و سرگردانى بيراهه روم. \nانگار گوينده‏اى از شما مى‏گويد: اگر خوراك فرزند ابى طالب اين است پس ضعف و سستى او را از جنگ با هماوردان و معارضه با شجاعان مانع مى‏گردد بدانيد درختان بيابانى چوبشان سخت‏تر، و درختان سرسبز پوستشان نازك‏تر، و گياهان صحرايى آتششان قوى‏تر، و خاموشى آنها ديرتر است. \nمن و رسول خدا همچون دو درختى هستيم كه از يك ريشه رسته، و چون ساعد و بازو مى‏باشيم. به خدا قسم اگر عرب در جنگ با من همدست شوند من از مقابله با آنان روى بر نگردانم، و اگر فرصت‏ها دست دهد شتابان بدان سو (شام) مى‏روم، \nو خواهم كوشيد تا زمين را از اين موجود وارونه، و سرنگون كالبد (معاويه) پاك نمايم، تا سنگريزه‏ها از ميان دانه‏هاى درو شده بيرون رود.\n\nو از اين نامه است كه پايان آن است \nاى دنيا، از من فاصله بگير، كه مهارت را بر گردنت انداختم، از چنگالت بيرون جستم، از دامهايت فرار كردم، و از رفتن در لغزشگاههايت دورى گزيدم. \nكجايند گذشتگانى كه به بازيهايت آنان را فريفتى كجايند ملّتهايى كه با زر و زيورت آنان را مغرور نمودى اينك اينان گروگانهاى قبور، و فرورفته در لابلاى لحدهايند. \nبه خدا قسم اى دنيا اگر موجودى قابيل ديدن، و جسمى سزاوار لمس بودى، حدود خدا را بر تو جارى مى‏ساختم در رابطه با بندگانى كه به آرزوها فريبشان دادى، و ملتهايى كه در پرتگاه‏هاى هلاكت انداختى، و پادشاهانى كه تسليم نابودى كردى و به سر چشمه‏هاى بلا وارد نمودى، به جايى كه در ورود و خروجش امنيت نباشد. \nهيهات هر كس گام در لغزشگاههايت نهد بلغزد، و هر كه سوار آبهاى متراكمت گردد غرق شود، و آن كه از دامهاى تو به يك سو رود موفق گردد، و كسى كه از فتنه‏هاى تو سالم است باكى ندارد كه گرفتار تنگى زندگى باشد، و دنيا نزد او مانند روزى است كه لحظه پايانش فرا رسيده. \nاز من دور شو، به خدا قسم رام تو نشوم تا مرا به خوارى نشانى، و عنان به دستت نگذارم تا هر كجا خواهى ببرى. \nقسم به خداوند، قسمى كه فقط اراده حق را از آن استثنا مى‏كنم، آنچنان نفس خويش را به رياضت وادارم كه به يك قرص نان زمانى كه براى خوردن يابد شاد شود، و به جاى خورش به نمك قناعت كند، \nو كاسه چشمم را در گريه‏هاى شب و روز قرار دهم تا چون چشمه‏اى كه آبش فرو رفته اشكى در آن نماند. \nآيا به همان گونه كه حيوان چرنده شكمش را با چريدن پر كند و بخوابد، و رمه گوسپند كه از علف سير مى‏شود و به جانب خوابگاهش مى‏رود، على هم از توشه خود بخورد و بخوابد چشمش روشن كه پس از ساليانى دراز به چهارپايان رها شده، و گوسپندان چرنده اقتدا كند \nخوشا به حال كسى كه واجبات پروردگارش را به جا آورده، و مشكلات را تحمل نموده، و در شب از خواب خوش دورى كرده، تا وقتى كه خواب بر او چيره شود زمين را فرش خود گرفته، و دست را بالش زير سر كند، در ميان جمعيتى كه ترس از قيامت ديده‏هايشان‏ را بيدار گذاشته، و پهلوهاشان از بستر استراحت جدا شده، \nو لبهاشان به ذكر پروردگارشان آهسته و آرام گوياست، و گناهانشان به كثرت استغفار از بين رفته، «اينان حزب خدايند، و بدانيد كه حزب خدا رستگارانند». \nپسر حنيف از خدا پروا كن، و قرص‏هاى نان خودت تو را بس باشد، تا اين روش موجب خلاصى‏ات از آتش جهنم گردد\n\n3 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nحکومت اسلامی یعنی، پرداختن به دل،مغز و بازوی انسان ها\n\n[در اسلام دین و دولت از یک منبع و یک منشأ سرچشمه می‌گیرد و آن، وحی الهی است. یک عده از این طرف، سیاست را از اسلام جدا می‌کنند، یک عده هم در طرف مقابل، اسلام را فقط سیاست و سیاست‌بازی و سیاسی‌کاری می‌دانند. اخلاق و معنویت و محبت و فضیلت و کرامت را که بزرگترین هدف بعثت پیغمبر ماست، ندیده می‌گیرند.] «یزکّیهم و یعلّمهم الکتاب و الحکمه»(1) هم تزکیه است، هم تعلیم است. عرصه‌ی تربیت دین، هم دل من و شماست، هم مغز من و شما و هم دست و بازوی من و شما. «یا ایّها النبیّ جاهد الکفّار و المنافقین و اغلظ علیهم» (2) در مقابل دشمن، در مقابل مهاجم، در مقابل آن کسی که مانع از گسترش انوار معنویت و وحی است، دست لازم است. «و انزلنا الحدید فیه بأس شدید و منافع للنّاس» (3) با دست پولادین، با مشت آهنین، با اراده‌ی شکست‌ناپذیر و خلل‌ناپذیر باید مواجه شد. اینها علاج دردهای امروز امت اسلامی است. امروز امت اسلامی به حکومت اسلامی به معنای واقعی کلمه نیازمند است. حکومت اسلامی یعنی آن حکومتی که به دل انسانها و ملتها می‌پردازد؛ به مغز آنها و دانش آنها و پیشرفت علمی آنها می‌پردازد؛ به دست و بازوی قدرتمند آنها می‌پردازد؛ به اداره‌ی سیاستِ صحیح در میان آنها می‌پردازد. این، امروز نیاز امت اسلامی است.1385/05/31\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 164\n\nلَقَد مَنَّ اللَّهُ عَلَى المُؤمِنينَ إِذ بَعَثَ فيهِم رَسولًا مِن أَنفُسِهِم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nخداوند بر مؤمنان منت نهاد [= نعمت بزرگی بخشید] هنگامی که در میان آنها، پیامبری از خودشان برانگیخت؛ که آیات او را بر آنها بخواند، و آنها را پاک کند و کتاب و حکمت بیاموزد؛ هر چند پیش از آن، در گمراهی آشکاری بودند.\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 73\n\nيا أَيُّهَا النَّبِيُّ جاهِدِ الكُفّارَ وَالمُنافِقينَ وَاغلُظ عَلَيهِم ۚ وَمَأواهُم جَهَنَّمُ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nای پیامبر! با کافران و منافقان جهاد کن، و بر آنها سخت بگیر! جایگاهشان جهنم است؛ و چه بد سرنوشتی دارند!\n\n2 )\n                                                    سوره مبارکه التحريم آیه 9\n\nيا أَيُّهَا النَّبِيُّ جاهِدِ الكُفّارَ وَالمُنافِقينَ وَاغلُظ عَلَيهِم ۚ وَمَأواهُم جَهَنَّمُ ۖ وَبِئسَ المَصيرُ\n\nترجمه:\n\nای پیامبر! با کفّار و منافقین پیکار کن و بر آنان سخت بگیر! جایگاهشان جهنم است، و بد فرجامی است!\n\n3 )\n                                                    سوره مبارکه الحديد آیه 25\n\nلَقَد أَرسَلنا رُسُلَنا بِالبَيِّناتِ وَأَنزَلنا مَعَهُمُ الكِتابَ وَالميزانَ لِيَقومَ النّاسُ بِالقِسطِ ۖ وَأَنزَلنَا الحَديدَ فيهِ بَأسٌ شَديدٌ وَمَنافِعُ لِلنّاسِ وَلِيَعلَمَ اللَّهُ مَن يَنصُرُهُ وَرُسُلَهُ بِالغَيبِ ۚ إِنَّ اللَّهَ قَوِيٌّ عَزيزٌ\n\nترجمه:\n\nما رسولان خود را با دلایل روشن فرستادیم، و با آنها کتاب (آسمانی) و میزان (شناسایی حقّ از باطل و قوانین عادلانه) نازل کردیم تا مردم قیام به عدالت کنند؛ و آهن را نازل کردیم که در آن نیروی شدید و منافعی برای مردم است، تا خداوند بداند چه کسی او و رسولانش را یاری می‌کند بی‌آنکه او را ببینند؛ خداوند قوّی و شکست‌ناپذیر است!"
  },
  "62:1": {
    "verseRef": "62:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=62&npt=7&aya=1",
    "content": "سوره مبارکه الجمعة آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يُسَبِّحُ لِلَّهِ ما فِي السَّماواتِ وَما فِي الأَرضِ المَلِكِ القُدّوسِ العَزيزِ الحَكيمِ﴿1﴾\n\nآنچه در آسمانها و آنچه در زمین است همواره تسبیح خدا می‌گویند، خداوندی که مالک و حاکم است و از هر عیب و نقصی مبرا، و عزیز و حکیم است!\n\n\n\n\nهمه موجودات به سوی یک سرمنزل واحد در حرکت هستند\n\nاین مطلبِ خیلی کوتاه و از‌ اسلام روشن [باید] برای ما واضح باشد که ما یک ذرّه‌ای هستیم در این دستگاه متحرّک ‌هستی؛ یک ابزار کوچکی هستیم در این دستگاه عظیم، و این دستگاه به سوی جهتی و در راهی در حرکت است: «یُسَبِّحُ ‌لِله ما فِی السَّمٰوٰت وَ ما فِی الاَرضِ»،(1) «وَ ما خَلَقنَا السَّمٰوٰتِ وَ الاَرضَ وَ ما بَینَهُما لٰعِبینَ، ما خَلَقنٰهُما اِلّا ‌بِالحَقّ»؛(2) در یک جهت واحدی و به سوی یک سرمنزل واحدی همه‌ی این کاروان هستی در حرکتند و انسان هم تا ‌آنجایی که اراده‌ی او و خواست او اثر سازنده‌ای ندارد، در آن شعاع و منطقه‌ای از وجودش که بدون اراده دارد حرکت ‌میکند، در همین جهت در حرکت است. آنجایی که اراده‌ی انسان تأثیر میکند -در جهت‌گیری‌های زندگی، در ‌موضع‌گیری‌های اجتماعی، در حالات فردی و روانی- اگر بخواهد و تصمیم بگیرد، میتواند با این کاروان و در جهت این ‌کاروانی که به سوی خدا است، در حرکت و در پویش بیفتد؛ بلکه میتواند در حرکت این مجموعه، نقش مؤثّر و سازنده‌ای ‌داشته باشد.‌1356/01/11\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يُسَبِّحُ لِلَّهِ ما فِي السَّماواتِ وَما فِي الأَرضِ المَلِكِ القُدّوسِ العَزيزِ الحَكيمِ\n\nترجمه:\n\nآنچه در آسمانها و آنچه در زمین است همواره تسبیح خدا می‌گویند، خداوندی که مالک و حاکم است و از هر عیب و نقصی مبرا، و عزیز و حکیم است!\n\n2 )\n                                                    سوره مبارکه الدخان آیه 38\n\nوَما خَلَقنَا السَّماواتِ وَالأَرضَ وَما بَينَهُما لاعِبينَ\n\nترجمه:\n\nما آسمانها و زمین و آنچه را که در میان این دو است به بازی (و بی‌هدف) نیافریدیم!\n\n2 )\n                                                    سوره مبارکه الدخان آیه 39\n\nما خَلَقناهُما إِلّا بِالحَقِّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nما آن دو را جز بحق نیافریدیم؛ ولی بیشتر آنان نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "62:10": {
    "verseRef": "62:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=62&npt=7&aya=10",
    "content": "سوره مبارکه الجمعة آیه 10\nفَإِذا قُضِيَتِ الصَّلاةُ فَانتَشِروا فِي الأَرضِ وَابتَغوا مِن فَضلِ اللَّهِ وَاذكُرُوا اللَّهَ كَثيرًا لَعَلَّكُم تُفلِحونَ﴿10﴾\n\nو هنگامی که نماز پایان گرفت (شما آزادید) در زمین پراکنده شوید و از فضل خدا بطلبید، و خدا را بسیار یاد کنید شاید رستگار شوید!\n\n\n"
  },
  "62:6": {
    "verseRef": "62:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=62&npt=7&aya=6",
    "content": "سوره مبارکه الجمعة آیه 6\nقُل يا أَيُّهَا الَّذينَ هادوا إِن زَعَمتُم أَنَّكُم أَولِياءُ لِلَّهِ مِن دونِ النّاسِ فَتَمَنَّوُا المَوتَ إِن كُنتُم صادِقينَ﴿6﴾\n\nبگو: «ای یهودیان! اگر گمان می‌کنید که (فقط) شما دوستان خدائید نه سایر مردم، پس آرزوی مرگ کنید اگر راست می‌گویید (تا به لقای محبوبتان برسید)!»\n\n\n"
  },
  "62:11": {
    "verseRef": "62:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=62&npt=7&aya=11",
    "content": "سوره مبارکه الجمعة آیه 11\nوَإِذا رَأَوا تِجارَةً أَو لَهوًا انفَضّوا إِلَيها وَتَرَكوكَ قائِمًا ۚ قُل ما عِندَ اللَّهِ خَيرٌ مِنَ اللَّهوِ وَمِنَ التِّجارَةِ ۚ وَاللَّهُ خَيرُ الرّازِقينَ﴿11﴾\n\nهنگامی که آنها تجارت یا سرگرمی و لهوی را ببینند پراکنده می‌شوند و به سوی آن می روند و تو را ایستاده به حال خود رها می‌کنند؛ بگو: آنچه نزد خداست بهتر از لهو و تجارت است، و خداوند بهترین روزی‌دهندگان است.\n\n\n"
  },
  "62:7": {
    "verseRef": "62:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=62&npt=7&aya=7",
    "content": ""
  },
  "62:4": {
    "verseRef": "62:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=62&npt=7&aya=4",
    "content": "سوره مبارکه الجمعة آیه 4\nذٰلِكَ فَضلُ اللَّهِ يُؤتيهِ مَن يَشاءُ ۚ وَاللَّهُ ذُو الفَضلِ العَظيمِ﴿4﴾\n\nاین فضل خداست که به هر کس بخواهد (و شایسته بداند) می‌بخشد؛ و خداوند صاحب فضل عظیم است!\n\n\n\n\nلزوم ترسیدن از هشدارهای الهی نسبت به مسلمانها\n\nاین کنفرانسهایی که در دنیا راجع به اسلام و بلکه راجع به تشیع می‌گذارند و مطالعه می‌کنند، برای چیست؟ می‌خواهند اسلام‌شناسی یاد بگیرند؟! این بررسیها و تحلیلهایی که مرتب در رادیوها پخش می‌شود، ناشی از چیست؟ درست است که جنبه‌ی تبلیغاتی دارد، اما از یک اصل و بنیان منشأ می‌گیرد. این‌که در جنگ عراق علیه ایران، ناگهان تمام غرب و شرق آستینها را بالا می‌زنند و به کمک عراق می‌شتابند؛ در حالی که از شکل صدام هم بیزار بودند، برای چیست؟ اینها نشان‌دهنده‌ی آن است که ما هنوز بار سنگینی بر دوش داریم و دوران تقوا و پرهیزگاریِ سختگیرانه‌ی مؤمن نسبت به خودش، هنوز سپری نشده است. صدر اسلام، برای ما یک تجربه است. قبل از صدر اسلام - تاریخ یهود - برای ما یک تجربه است. سوره‌ی جمعه، هر هفته در نماز جمعه تکرار می‌شود. آدم در این‌جاها می‌فهمد که چرا سوره‌ی جمعه باید هر هفته تکرار بشود و مردم اینها را بشنوند. ببینید چه‌طور این حقیقت، به شکل بسیار هنرمندانه و ظریفی بیان شده است. اول، گستره‌ی دعوت الهی را بیان می‌کند: «هوالّذی بعث فی الامّیّین رسولا منهم یتلوا علیهم ایاته و یزکّیهم و یعلّمهم الکتاب و الحکمة و ان کانوا من قبل لفی ضلال مبین. و اخرین منهم لمّا یلحقوا بهم». یعنی خدا این پیامبر را فقط برای همین عده‌یی که هستند، نفرستاده است؛ بلکه برای دیگرانی هم که هنوز به اینها ملحق نشده‌اند - یعنی شماها، یعنی نسلهای آینده - فرستاده است. آیا پرتاب این دعوت الهی و کشش آن، به نسلهای بعد هم خواهد رسید؟در مقابل دعوت نبوی، این‌همه موانع وجود دارد. پیامبر در زمان خودش، این‌همه متحمل زحمت شد، تا توانست چهار نفر را مسلمان بکند. آیا در آینده، کسان دیگری مسلمان خواهند شد؟ این‌که خیلی سخت است. آخر آیه، جواب این پرسش است: «و هو العزیز الحکیم»(1). او عزیز است. عزیز، یعنی غالب و آن کسی که در نهایت، حرف او تحقق پیدا می‌کند. «الغالب الّذی لا یغلب». عزیز، خود دارای حکمت است؛ یعنی کارهایش محکم است. قطعاً کشش این دعوت و رسالت، به نسلهای طولانی خواهد رسید - که می‌بینید رسیده - و الحمدللَّه روزبه‌روز هم زیادتر می‌شود. مضمون «انّا اعطیناک الکوثر»(2)، همین است. کوثر، یعنی افزاینده؛ روزبه‌روز زیادتر می‌شود. آیه‌ی بعد می‌فرماید: «ذلک فضل‌اللَّه یؤتیه من یشاء واللَّه ذوالفضل العظیم»(3). این، فضل خداست. درست است که دعوت عام است؛ اما این‌چنین هم نیست که هر انسانی اگر در مقابل این دعوت قرار گرفت، آن لیاقت را پیدا نماید که از آن تأثر پیدا کند و آن را بپذیرد. نه، این متعلق به همه نیست. البته از طرف خدا راه باز است؛ ولی انسانها اسیر شهوات می‌شوند و نمی‌کنند. همه‌ی اینها نوید آینده است و این‌که این دین پیشرفت خواهد کرد؛ لیکن هشداری در این‌جا هست. این، آن نکته‌یی است که می‌خواهم شما در سوره‌ی جمعه به آن توجه کنید. کشش دعوت برای آینده، هیچ محل بحث نیست - قطعی است - اما مواظب باشید که حال حاضر را از دست ندهید. نسلهای آینده سرفراز خواهند شد؛ اما نسل مباشر فعلی دوره‌ی کنونی - که حالا سرافراز شده - خودش در معرض یک آفت است. اسلام می‌خواهد این نکته را به مسلمانان در هر زمان تفهیم بکند. هر زمان هر نسلی که احساس مسلمانی کرد، باید از این هشدار الهی بترسد؛ منتها این نکته را مستقیم نمی‌گوید. قرآن در این جا، با شکل بسیار ظریف و با یک تمثیل، آن را بیان می‌کند؛ تمثیل به بنی‌اسرائیل: «مثل الّذین حمّلوا التّوریة ثمّ لم یحملوها». تورات را بر ذهن و دل و ایمان آنها سوار کردیم؛ اما بعد از گذشت زمانی، این بار معنوی و این هدایت الهی را پرتاب کردند و خودشان را از آن محروم نمودند. آن وقت نتیجه این می‌شود که ظاهر، ظاهر هدایت است؛ اما باطن، باطن بی‌خبر از هدایت. نام، نام موحد؛ باطن، باطن مشرک. نام، نام مسلمان؛ باطن، باطن کافر. «کمثل الحمار یحمل اسفارا»(4). مانند چهارپایی که رویش کتاب گذاشته باشند؛ اما از مضمون آن هیچ اطلاعی ندارند. این، همان هشدار به نسلهای ایمان‌آورده‌ی مسلمان است. از این بایستی ترسید.1369/06/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 3\n\nوَآخَرينَ مِنهُم لَمّا يَلحَقوا بِهِم ۚ وَهُوَ العَزيزُ الحَكيمُ\n\nترجمه:\n\nو (همچنین) رسول است بر گروه دیگری که هنوز به آنها ملحق نشده‌اند؛ و او عزیز و حکیم است!\n\n2 )\n                                                    سوره مبارکه الكوثر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِنّا أَعطَيناكَ الكَوثَرَ\n\nترجمه:\n\nما به تو کوثر [= خیر و برکت فراوان‌] عطا کردیم!\n\n3 )\n                                                    سوره مبارکه الجمعة آیه 4\n\nذٰلِكَ فَضلُ اللَّهِ يُؤتيهِ مَن يَشاءُ ۚ وَاللَّهُ ذُو الفَضلِ العَظيمِ\n\nترجمه:\n\nاین فضل خداست که به هر کس بخواهد (و شایسته بداند) می‌بخشد؛ و خداوند صاحب فضل عظیم است!\n\n4 )\n                                                    سوره مبارکه الجمعة آیه 5\n\nمَثَلُ الَّذينَ حُمِّلُوا التَّوراةَ ثُمَّ لَم يَحمِلوها كَمَثَلِ الحِمارِ يَحمِلُ أَسفارًا ۚ بِئسَ مَثَلُ القَومِ الَّذينَ كَذَّبوا بِآياتِ اللَّهِ ۚ وَاللَّهُ لا يَهدِي القَومَ الظّالِمينَ\n\nترجمه:\n\nکسانی که مکلف به تورات شدند ولی حق آن را ادا نکردند، مانند درازگوشی هستند که کتابهایی حمل می‌کند، (آن را بر دوش می‌کشد اما چیزی از آن نمی‌فهمد)! گروهی که آیات خدا را انکار کردند مثال بدی دارند، و خداوند قوم ستمگر را هدایت نمی‌کند!"
  },
  "62:8": {
    "verseRef": "62:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=62&npt=7&aya=8",
    "content": "سوره مبارکه الجمعة آیه 8\nقُل إِنَّ المَوتَ الَّذي تَفِرّونَ مِنهُ فَإِنَّهُ مُلاقيكُم ۖ ثُمَّ تُرَدّونَ إِلىٰ عالِمِ الغَيبِ وَالشَّهادَةِ فَيُنَبِّئُكُم بِما كُنتُم تَعمَلونَ﴿8﴾\n\nبگو: «این مرگی که از آن فرار می‌کنید سرانجام با شما ملاقات خواهد کرد؛ سپس به سوی کسی که دانای پنهان و آشکار است بازگردانده می‌شوید؛ آنگاه شما را از آنچه انجام می‌دادید خبر می‌دهد!»\n\n\n"
  },
  "62:9": {
    "verseRef": "62:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=62&npt=7&aya=9",
    "content": "سوره مبارکه الجمعة آیه 9\nيا أَيُّهَا الَّذينَ آمَنوا إِذا نودِيَ لِلصَّلاةِ مِن يَومِ الجُمُعَةِ فَاسعَوا إِلىٰ ذِكرِ اللَّهِ وَذَرُوا البَيعَ ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ﴿9﴾\n\nای کسانی که ایمان آورده‌اید! هنگامی که برای نماز روز جمعه اذان گفته شود، به سوی ذکر خدا بشتابید و خرید و فروش را رها کنید که این برای شما بهتر است اگر می‌دانستید!\n\n\n\n\nتوجه به خدا و حضور مردم ، از خصوصیات نماز جمعه\n\nیک خصوصیّت [نماز جمعه] این است دو عامل اساسی حیات طیّبه را نماز جمعه به هم وصل کرده، گره زده؛ این دو عامل چیست؟ یکی ذکرالله، یکی حضور مردمی؛ «فَلَنُحیِیَنَّهُ حَیاةً طَیِّبَة»(1) این حیات طیّبه حالا ارکانی دارد لکن جزو مهم‌ترین ارکانش این دو رکن است: یعنی یکی توجّه به خدا، رو به خدا کردن، آن جنبه‌ی به قول آقایان «یلی الرّبی»مسئله، یکی هم حضور مردم و اجتماع مردم؛ این دو مورد در نماز جمعه جمع شده‌اند. البتّه در بعضی از واجبات دیگر و فرائض دیگر هم این هست امّا حالا بقیّه‌ی خصوصیّات را وقتی با هم جمع میکنیم، می‌بینیم نماز جمعه استثنائی است. خب در نماز جمعه عرض کردیم این دو خصوصیّت با هم وجود دارد؛ هم «یا أَیُّهَا الَّذینَ آمَنوا»(2) است، هم «فَاسعَوا اِلى‌ ذِکرِ الله‌»(3) است. این، هم صلات است، هم جُمُعه است؛ صلات، ذکر محض است، ذکر خالص است، جُمُعه هم که اجتماع مردم است.1401/05/05\n\n\n\n\n1 )\n                                                    سوره مبارکه النحل آیه 97\n\nمَن عَمِلَ صالِحًا مِن ذَكَرٍ أَو أُنثىٰ وَهُوَ مُؤمِنٌ فَلَنُحيِيَنَّهُ حَياةً طَيِّبَةً ۖ وَلَنَجزِيَنَّهُم أَجرَهُم بِأَحسَنِ ما كانوا يَعمَلونَ\n\nترجمه:\n\nهر کس کار شایسته‌ای انجام دهد، خواه مرد باشد یا زن، در حالی که مؤمن است، او را به حیاتی پاک زنده می‌داریم؛ و پاداش آنها را به بهترین اعمالی که انجام می‌دادند، خواهیم داد.\n\n2 )\n                                                    سوره مبارکه الجمعة آیه 9\n\nيا أَيُّهَا الَّذينَ آمَنوا إِذا نودِيَ لِلصَّلاةِ مِن يَومِ الجُمُعَةِ فَاسعَوا إِلىٰ ذِكرِ اللَّهِ وَذَرُوا البَيعَ ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! هنگامی که برای نماز روز جمعه اذان گفته شود، به سوی ذکر خدا بشتابید و خرید و فروش را رها کنید که این برای شما بهتر است اگر می‌دانستید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nآرامش ناشی از یاد خدا، نیاز جامعه امروز\n\nانسانی که از آرامش روحی برخوردار است، درست فکر میکند، درست تصمیم میگیرد، درست حرکت میکند. اینها نشانه‌های رحمت الهی است.امروز جامعه‌ی انقلابی ما، مردم مؤمن ما، نیاز به این دارند که این آرامش را، این سکینه را، این طمأنینه و وقار را در خودشان هرچه بیشتر به وجود بیاورند. «الا بذکر اللَّه تطمئن القلوب».(1) یاد خداست که دلها را در ماجراهای طوفانی دنیا و زندگی حفظ میکند. یاد خدا را مغتنم بشمارید. ایام ماه رجب - همانطور که گفتیم - نزدیک است. دعاهای ماه رجب یک دریائی از معرفت است. در دعا فقط این نیست که انسان دل را به خدا نزدیک میکند؛ این هست، فراگیری هم هست. در دعا هم تعلیم است، هم تزکیه هست. دعا هم ذهن را - این دعاهای مأثور از ائمه (علیهم‌السّلام) - روشن میکند، حقایقی را، معارفی را به ما می‌آموزد که در زندگی به آنها نیاز داریم، و هم دل را متوجه به خدا میکند. ذکر الهی را خیلی باید مغتنم بشمرید. همین نماز جمعه‌ی شما مصداق ذکر الهی است. «فاسعوا الی ذکر اللَّه».(2) در اینجا آنچه بر دل شما، بر زبان شما، بر حرکات شما باید غالب باشد، یاد خداست. دل به یاد خدا، زبان متذکر به نام مقدس پروردگار، حرکات دست و پا و جسم هم حرکاتی در جهت یاد پروردگار و اطاعت اوامر الهی. این چیزی که مورد نیاز یکایک ماست، همین است.1388/03/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 28\n\nالَّذينَ آمَنوا وَتَطمَئِنُّ قُلوبُهُم بِذِكرِ اللَّهِ ۗ أَلا بِذِكرِ اللَّهِ تَطمَئِنُّ القُلوبُ\n\nترجمه:\n\nآنها کسانی هستند که ایمان آورده‌اند، و دلهایشان به یاد خدا مطمئن (و آرام) است؛ آگاه باشید، تنها با یاد خدا دلها آرامش می‌یابد!\n\n2 )\n                                                    سوره مبارکه الجمعة آیه 9\n\nيا أَيُّهَا الَّذينَ آمَنوا إِذا نودِيَ لِلصَّلاةِ مِن يَومِ الجُمُعَةِ فَاسعَوا إِلىٰ ذِكرِ اللَّهِ وَذَرُوا البَيعَ ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! هنگامی که برای نماز روز جمعه اذان گفته شود، به سوی ذکر خدا بشتابید و خرید و فروش را رها کنید که این برای شما بهتر است اگر می‌دانستید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپرداختن به نماز و عبادت بهتر از بازار گردی\n\nاز جمله غفلتهای احتمالی در حج، یکی این است که کسانی به‌جای شرکت در نمازهای جماعت، به جای طواف مستحبی، به‌جای حضور در فضای معطر مسجدالحرام یا مسجدالنبی - که از دوران افتخار اسلام و دوران وحی و بعثت، این همه خاطرات در این دو محل وجود دارد - سراغ زرق‌وبرق‌های بی‌ارزش و پوچ و بازارها و مغازه‌ها بروند، برای این‌که جیب دولتهای بیگانه‌ی لاابالی نسبت به منافع مسلمین را پُر کنند؛ جیب کارگر و سرمایه‌دارِ آنها را با پول ایرانی و با ثروت ملی‌شان پُر کنند. به‌جای شرکت در نمازجماعت، به بازارگردی و دکان‌گردی بروند و اجناس را تماشا کنند. انسان متأسف می‌شود وقتی بشنود هنگامی‌که جمعیتِ باشکوه در مسجدالحرام یا مسجدالنبی مشغول اقامه‌ی جماعتند یا به اقامه‌ی جماعت می‌شتابند، تعداد معدودی حاجیِ ایرانی - یا مرد یا زن - سراغ بازارها بروند؛ کیسه‌ها را زیر بغل بگیرند و اجناسی را که در شهر خودشان گاهی ارزان‌تر و بهتر از آن‌جا می‌توانند پیدا کنند، بگیرند بیایند. «ذلکم خیر لکم ان کنتم تعلمون»(1)؛ این بهتر و مفیدتر و مهمتر است که انسان به نماز، به عبادت، به ذکر، به توجه و به حضور در جماعات بپردازد؛ اینها دستاورد واقعی حج است؛ سوغات، اینهاست. سوغات، معنویتی است که شما در خودتان ذخیره می‌کنید و می‌آورید؛ اخلاق و روحیاتی است که با خودتان می‌آورید. ما دیده‌ایم کسانی را که وقتی از حج برمی‌گردند، چهره و رفتار و کلام و ظاهر و باطن آنها انسان را موعظه می‌کند و تحت‌تأثیر قرار می‌دهد؛ این خوب است؛ این سوغات واقعی است.1383/09/30\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 9\n\nيا أَيُّهَا الَّذينَ آمَنوا إِذا نودِيَ لِلصَّلاةِ مِن يَومِ الجُمُعَةِ فَاسعَوا إِلىٰ ذِكرِ اللَّهِ وَذَرُوا البَيعَ ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! هنگامی که برای نماز روز جمعه اذان گفته شود، به سوی ذکر خدا بشتابید و خرید و فروش را رها کنید که این برای شما بهتر است اگر می‌دانستید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nیکی از فواید نماز جمعه، توجه همزمان به فکر و دل است\n\nعرض نمی‌کنم که نماز جمعه را به بحثهای اعتقادی پیچیده مخصوص کنیم؛ نه. اگر یک جمله‌ی معرفت اعتقادی در نماز جمعه باشد، مردم استفاده‌ی زیادی می‌کنند. یکی از فواید نماز جمعه این است. البته نماز جمعه، فقط به فکر کار ندارد. به دل هم کار دارد. نماز جمعه حال است؛ ذکر است. «فاسعوا الی ذکر الله. (1)» نماز جمعه ذکر است؛ توجه به خداست. یک هفته تلاش و کار برای مادیات، برای زندگی و یک روز در یک مجمع عظیم، دل را به خدا دادن؛ خود را در معرض انوار معرفت الهی و الطاف او قرار دادن. شستشو دادن و تطهیر کردن دل، امر لذتبخشی است. شنیدن آیات قرآن و کلمات الهی از زبان امام جمعه در خطبه، برای هر مسلمانی لذتبخش است.1371/06/31\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 9\n\nيا أَيُّهَا الَّذينَ آمَنوا إِذا نودِيَ لِلصَّلاةِ مِن يَومِ الجُمُعَةِ فَاسعَوا إِلىٰ ذِكرِ اللَّهِ وَذَرُوا البَيعَ ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! هنگامی که برای نماز روز جمعه اذان گفته شود، به سوی ذکر خدا بشتابید و خرید و فروش را رها کنید که این برای شما بهتر است اگر می‌دانستید!"
  },
  "62:3": {
    "verseRef": "62:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=62&npt=7&aya=3",
    "content": "سوره مبارکه الجمعة آیه 3\nوَآخَرينَ مِنهُم لَمّا يَلحَقوا بِهِم ۚ وَهُوَ العَزيزُ الحَكيمُ﴿3﴾\n\nو (همچنین) رسول است بر گروه دیگری که هنوز به آنها ملحق نشده‌اند؛ و او عزیز و حکیم است!\n\n\n\n\nبشریّت همیشه مخاطب تعلیم و تربیت و تزکیه‌ی پیامبر (صلی الله علیه و آله و سلّم)‌\n\nبعثت و این تحوّل، این دگرگونی، این نشر نیکی و زیبایی و روشنایی و رفع ظلمت و مصیبت و بدبختی و مانند اینها، یک ‌امر دفعی نیست که بگوییم یک بار بعثت شد و تمام شد، هرچه بعد از آن اتّفاق بیفتد از نتایج همان بعثت اوّل است؛ ‌این[طور] نیست، این آیه این را نمیگوید. این آیه میفرماید: هُوَ الَّذی بَعَثَ فِی الاُمِّیّینَ رَسولاً مِنهُم یَتلوا عَلَیهِم آیاتِهِ وَ ‌یُزَکّیهِم وَ یُعَلِّمُهُمُ الکِتابَ وَ الحِکمَةَ وَ اِن کانوا مِن قَبلُ لَفی‌ ضَلالٍ مُبینٍ‌ * وَ آخَرینَ مِنهُم لَمّا یَلحَقوا بِهِم؛(1) این بعثت، ‌هم در میان آن مردم است، هم در میان آن آخرین است؛ این «واو»، واو عطف به «اُمِّیّین» است: بعث فی الامّیّین و فی ‌آخرین. آن «آخرین» چه کسانی‌ هستند؟ آنهایی هستند که «لَمّا یَلحَقوا بِهِم»، هنوز نیامده‌اند؛ یعنی تا امروز ما مخاطب ‌بعثتیم، بعثت در میان ما هم هست؛ یعنی همین حالا نبیّ مکرم اسلام در حال تعلیم و تزکیه‌ی ما است؛ همین حالا ما ‌مخاطبیم، مخاطب بعثتیم. در طول تاریخ ابدی بشریّت، این وجود خواهد داشت؛ بشریّت همیشه مخاطب تعلیم و تربیت و ‌تزکیه‌ی پیغمبر اکرم است.‌1402/11/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 3\n\nوَآخَرينَ مِنهُم لَمّا يَلحَقوا بِهِم ۚ وَهُوَ العَزيزُ الحَكيمُ\n\nترجمه:\n\nو (همچنین) رسول است بر گروه دیگری که هنوز به آنها ملحق نشده‌اند؛ و او عزیز و حکیم است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپیامبر(صلی الله علیه وآله وسلم )، رحمت برای تمام طول تاریخ\n\nدر قرآن از وجود پیغمبر به عنوان «رحمةً للعالمین(1)» تعبیر شده است. این رحمت، محدود نیست؛ شامل تربیت، تزکیه، تعلیم و هدایت انسانها به صراط مستقیم و پیشرفت انسانها در زمینه‌ی زندگی مادّی و معنویشان هم هست. مخصوص مردم آن زمان هم نیست؛ متعلّق به طول تاریخ است: «و اخرین منهم لمّا یلحقوا بهم(2)». راه رسیدن به آن هدف، عمل کردن به معارف و قوانین اسلام است که برای بشر مشخّص شده است.1382/02/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الأنبياء آیه 107\n\nوَما أَرسَلناكَ إِلّا رَحمَةً لِلعالَمينَ\n\nترجمه:\n\nما تو را جز برای رحمت جهانیان نفرستادیم.\n\n2 )\n                                                    سوره مبارکه الجمعة آیه 3\n\nوَآخَرينَ مِنهُم لَمّا يَلحَقوا بِهِم ۚ وَهُوَ العَزيزُ الحَكيمُ\n\nترجمه:\n\nو (همچنین) رسول است بر گروه دیگری که هنوز به آنها ملحق نشده‌اند؛ و او عزیز و حکیم است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم ترسیدن از هشدارهای الهی نسبت به مسلمانها\n\nاین کنفرانسهایی که در دنیا راجع به اسلام و بلکه راجع به تشیع می‌گذارند و مطالعه می‌کنند، برای چیست؟ می‌خواهند اسلام‌شناسی یاد بگیرند؟! این بررسیها و تحلیلهایی که مرتب در رادیوها پخش می‌شود، ناشی از چیست؟ درست است که جنبه‌ی تبلیغاتی دارد، اما از یک اصل و بنیان منشأ می‌گیرد. این‌که در جنگ عراق علیه ایران، ناگهان تمام غرب و شرق آستینها را بالا می‌زنند و به کمک عراق می‌شتابند؛ در حالی که از شکل صدام هم بیزار بودند، برای چیست؟ اینها نشان‌دهنده‌ی آن است که ما هنوز بار سنگینی بر دوش داریم و دوران تقوا و پرهیزگاریِ سختگیرانه‌ی مؤمن نسبت به خودش، هنوز سپری نشده است. صدر اسلام، برای ما یک تجربه است. قبل از صدر اسلام - تاریخ یهود - برای ما یک تجربه است. سوره‌ی جمعه، هر هفته در نماز جمعه تکرار می‌شود. آدم در این‌جاها می‌فهمد که چرا سوره‌ی جمعه باید هر هفته تکرار بشود و مردم اینها را بشنوند. ببینید چه‌طور این حقیقت، به شکل بسیار هنرمندانه و ظریفی بیان شده است. اول، گستره‌ی دعوت الهی را بیان می‌کند: «هوالّذی بعث فی الامّیّین رسولا منهم یتلوا علیهم ایاته و یزکّیهم و یعلّمهم الکتاب و الحکمة و ان کانوا من قبل لفی ضلال مبین. و اخرین منهم لمّا یلحقوا بهم». یعنی خدا این پیامبر را فقط برای همین عده‌یی که هستند، نفرستاده است؛ بلکه برای دیگرانی هم که هنوز به اینها ملحق نشده‌اند - یعنی شماها، یعنی نسلهای آینده - فرستاده است. آیا پرتاب این دعوت الهی و کشش آن، به نسلهای بعد هم خواهد رسید؟در مقابل دعوت نبوی، این‌همه موانع وجود دارد. پیامبر در زمان خودش، این‌همه متحمل زحمت شد، تا توانست چهار نفر را مسلمان بکند. آیا در آینده، کسان دیگری مسلمان خواهند شد؟ این‌که خیلی سخت است. آخر آیه، جواب این پرسش است: «و هو العزیز الحکیم»(1). او عزیز است. عزیز، یعنی غالب و آن کسی که در نهایت، حرف او تحقق پیدا می‌کند. «الغالب الّذی لا یغلب». عزیز، خود دارای حکمت است؛ یعنی کارهایش محکم است. قطعاً کشش این دعوت و رسالت، به نسلهای طولانی خواهد رسید - که می‌بینید رسیده - و الحمدللَّه روزبه‌روز هم زیادتر می‌شود. مضمون «انّا اعطیناک الکوثر»(2)، همین است. کوثر، یعنی افزاینده؛ روزبه‌روز زیادتر می‌شود. آیه‌ی بعد می‌فرماید: «ذلک فضل‌اللَّه یؤتیه من یشاء واللَّه ذوالفضل العظیم»(3). این، فضل خداست. درست است که دعوت عام است؛ اما این‌چنین هم نیست که هر انسانی اگر در مقابل این دعوت قرار گرفت، آن لیاقت را پیدا نماید که از آن تأثر پیدا کند و آن را بپذیرد. نه، این متعلق به همه نیست. البته از طرف خدا راه باز است؛ ولی انسانها اسیر شهوات می‌شوند و نمی‌کنند. همه‌ی اینها نوید آینده است و این‌که این دین پیشرفت خواهد کرد؛ لیکن هشداری در این‌جا هست. این، آن نکته‌یی است که می‌خواهم شما در سوره‌ی جمعه به آن توجه کنید. کشش دعوت برای آینده، هیچ محل بحث نیست - قطعی است - اما مواظب باشید که حال حاضر را از دست ندهید. نسلهای آینده سرفراز خواهند شد؛ اما نسل مباشر فعلی دوره‌ی کنونی - که حالا سرافراز شده - خودش در معرض یک آفت است. اسلام می‌خواهد این نکته را به مسلمانان در هر زمان تفهیم بکند. هر زمان هر نسلی که احساس مسلمانی کرد، باید از این هشدار الهی بترسد؛ منتها این نکته را مستقیم نمی‌گوید. قرآن در این جا، با شکل بسیار ظریف و با یک تمثیل، آن را بیان می‌کند؛ تمثیل به بنی‌اسرائیل: «مثل الّذین حمّلوا التّوریة ثمّ لم یحملوها». تورات را بر ذهن و دل و ایمان آنها سوار کردیم؛ اما بعد از گذشت زمانی، این بار معنوی و این هدایت الهی را پرتاب کردند و خودشان را از آن محروم نمودند. آن وقت نتیجه این می‌شود که ظاهر، ظاهر هدایت است؛ اما باطن، باطن بی‌خبر از هدایت. نام، نام موحد؛ باطن، باطن مشرک. نام، نام مسلمان؛ باطن، باطن کافر. «کمثل الحمار یحمل اسفارا»(4). مانند چهارپایی که رویش کتاب گذاشته باشند؛ اما از مضمون آن هیچ اطلاعی ندارند. این، همان هشدار به نسلهای ایمان‌آورده‌ی مسلمان است. از این بایستی ترسید.1369/06/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 3\n\nوَآخَرينَ مِنهُم لَمّا يَلحَقوا بِهِم ۚ وَهُوَ العَزيزُ الحَكيمُ\n\nترجمه:\n\nو (همچنین) رسول است بر گروه دیگری که هنوز به آنها ملحق نشده‌اند؛ و او عزیز و حکیم است!\n\n2 )\n                                                    سوره مبارکه الكوثر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِنّا أَعطَيناكَ الكَوثَرَ\n\nترجمه:\n\nما به تو کوثر [= خیر و برکت فراوان‌] عطا کردیم!\n\n3 )\n                                                    سوره مبارکه الجمعة آیه 4\n\nذٰلِكَ فَضلُ اللَّهِ يُؤتيهِ مَن يَشاءُ ۚ وَاللَّهُ ذُو الفَضلِ العَظيمِ\n\nترجمه:\n\nاین فضل خداست که به هر کس بخواهد (و شایسته بداند) می‌بخشد؛ و خداوند صاحب فضل عظیم است!\n\n4 )\n                                                    سوره مبارکه الجمعة آیه 5\n\nمَثَلُ الَّذينَ حُمِّلُوا التَّوراةَ ثُمَّ لَم يَحمِلوها كَمَثَلِ الحِمارِ يَحمِلُ أَسفارًا ۚ بِئسَ مَثَلُ القَومِ الَّذينَ كَذَّبوا بِآياتِ اللَّهِ ۚ وَاللَّهُ لا يَهدِي القَومَ الظّالِمينَ\n\nترجمه:\n\nکسانی که مکلف به تورات شدند ولی حق آن را ادا نکردند، مانند درازگوشی هستند که کتابهایی حمل می‌کند، (آن را بر دوش می‌کشد اما چیزی از آن نمی‌فهمد)! گروهی که آیات خدا را انکار کردند مثال بدی دارند، و خداوند قوم ستمگر را هدایت نمی‌کند!"
  },
  "62:5": {
    "verseRef": "62:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=62&npt=7&aya=5",
    "content": "سوره مبارکه الجمعة آیه 5\nمَثَلُ الَّذينَ حُمِّلُوا التَّوراةَ ثُمَّ لَم يَحمِلوها كَمَثَلِ الحِمارِ يَحمِلُ أَسفارًا ۚ بِئسَ مَثَلُ القَومِ الَّذينَ كَذَّبوا بِآياتِ اللَّهِ ۚ وَاللَّهُ لا يَهدِي القَومَ الظّالِمينَ﴿5﴾\n\nکسانی که مکلف به تورات شدند ولی حق آن را ادا نکردند، مانند درازگوشی هستند که کتابهایی حمل می‌کند، (آن را بر دوش می‌کشد اما چیزی از آن نمی‌فهمد)! گروهی که آیات خدا را انکار کردند مثال بدی دارند، و خداوند قوم ستمگر را هدایت نمی‌کند!\n\n\n\n\nمخاطبِ دعوت پیامبر(صلی الله علیه و آله و سلّم) بودن بشر در زمان فعلی\n\nهمین حالا نبیّ مکرم اسلام در حال تعلیم و تزکیه‌ی ما است؛ همین حالا ما مخاطبیم، مخاطب بعثتیم... تزکیه و تعلیم دو ‌طرف دارد: یک طرفِ دعوت‌کننده، یک طرفِ دعوت‌شونده؛ اگر چنانچه دعوت‌کننده باشد ــ که هست؛ پیغمبر امروز دارد ‌همه‌ی ما را دعوت میکند ــ امّا دعوت‌شونده اجابت نکند، اتّفاقی نمی‌افتد... تا هر وقتی که اجابت کنیم دعوت پیغمبر را، آن ‌تزکیه حاصل میشود، آن تعلیم حاصل میشود، آن رشد و پیشرفت به وجود می‌آید. رشد هم فقط رشد معنوی و اخروی ‌نیست؛ نه، «رَبَّنا آتِنا فِی الدُّنیا حَسَنَةً وَ فِی الآخِرَةِ حَسَنَة»؛(1) رشد دنیا و آخرت است؛ خوشبختی دنیا و آخرت است؛ ‌نمونه‌سازی بهترین زندگی برای دنیای بشر، دنیای جامعه و آخرت جامعه است. اگر چنانچه ما که دعوت‌شونده هستیم ‌اجابت کنیم، این اتّفاق می‌افتد. دعوت‌کننده وجود دارد؛ پیغمبر الان دارد دعوت میکند ما را. ما همان آخرینی هستیم که ‌‌«لَمَّا یَلحَقُوا بِهِم»؛ ما باید اجابت کنیم. در روز عید مبعث، سالگرد مبعث، به این نکته باید توجّه کنیم که ما هم مورد خطاب ‌بعثت نبیّ مکرّم اسلام هستیم؛ اگر [اجابت] نکردیم، آن‌وقت مثل همان دنباله‌ی آیه‌ی شریفه است: مَثَلُ الَّذینَ حُمِّلُوا ‌التَّوراةَ ثُمَّ لَم یَحمِلوها؛(2) تورات را به آنها دادند ــ در تورات نور بود، حکمت الهی بود، دعوت الهی بود، تورات مجموعه‌ی ‌دستورات الهی بود ــ عمل نکردند؛ اگر ما هم عمل نکنیم، مثل همان میشود: مَثَلُ الَّذینَ حُمِّلُوا التَّوراةَ ثُمَّ لَم یَحمِلوها.‌1402/11/19\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 201\n\nوَمِنهُم مَن يَقولُ رَبَّنا آتِنا فِي الدُّنيا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنا عَذابَ النّارِ\n\nترجمه:\n\nو بعضی می‌گویند: «پروردگارا! به ما در دنیا (*نیکی*) عطا کن! و در آخرت نیز (*نیکی*) مرحمت فرما! و ما را از عذابِ آتش نگاه دار!»\n\n2 )\n                                                    سوره مبارکه الجمعة آیه 5\n\nمَثَلُ الَّذينَ حُمِّلُوا التَّوراةَ ثُمَّ لَم يَحمِلوها كَمَثَلِ الحِمارِ يَحمِلُ أَسفارًا ۚ بِئسَ مَثَلُ القَومِ الَّذينَ كَذَّبوا بِآياتِ اللَّهِ ۚ وَاللَّهُ لا يَهدِي القَومَ الظّالِمينَ\n\nترجمه:\n\nکسانی که مکلف به تورات شدند ولی حق آن را ادا نکردند، مانند درازگوشی هستند که کتابهایی حمل می‌کند، (آن را بر دوش می‌کشد اما چیزی از آن نمی‌فهمد)! گروهی که آیات خدا را انکار کردند مثال بدی دارند، و خداوند قوم ستمگر را هدایت نمی‌کند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nناتوانی بنی اسراییل در حفظ برتری بر عالمیان درس عبرت برای بشریت\n\nهرکس که تلاش کرد، در همان راهی که تلاش کرده است، خدا به او کمک می‌کند. تلاش، معیار و میزان برای به دست آوردن دستاوردهاست. حفظ دستاوردها هم همین‌طور است؛ یعنی بی‌تلاش نمی‌شود. تاریخ در مقابل ماست. قرآن - معلم بصیرت‌بخش بشریت - در مقابل ماست. در چند جای قرآن خداوند به بنی‌اسرائیل می‌فرماید: «و انّی فضّلتکم علی العالمین»؛(1) من شما را بر همه‌ی عالمین فضیلت بخشیدم؛ اما همین بنی‌اسرائیل کاری کردند که خدای متعال فرمود: «و ضربت علیهم الذّلّة و المسکنة و بائو بغضب من‌اللَّه»!(2) خداوند قوم و خویشی با کسی ندارد؛ این تلاش انسانهاست که تعیین کننده‌ی سرنوشت آنهاست؛ لذا در سوره‌ی جمعه می‌بینید که درباره‌ی همین بنی‌اسرائیل می‌فرماید: «مثل الّذین حمّلوا التّوریة ثمّ لم یحملوها». تورات را بر آنها حمل کردند؛ یعنی بر دل و جان و زندگی و ذهن آنها وارد کردند - پس اینها از تورات بهره بردند - اما «ثمّ لم یحملوها»؛ لیکن بعداً امتداداً اینها تورات را با خودشان برنداشتند و آن را از ذهن و دل و واقعِ زندگیشان خارج کردند. ظاهر تورات وجود داشت، اما باطن تورات دیگر نبود؛ آن وقت «کمثل الحمار یحمل اسفارا»!(3)نعمتهای معنوی باید با تلاش به دست بیاید و پس از آن‌که به دست آمد، باید با تلاش حفظ بشود.1370/11/18\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 122\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَنّي فَضَّلتُكُم عَلَى العالَمينَ\n\nترجمه:\n\nای بنی اسرائیل! نعمت مرا، که به شما ارزانی داشتم، به یاد آورید! و (نیز به خاطر آورید) که من شما را بر جهانیان برتری بخشیدم!\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 112\n\nضُرِبَت عَلَيهِمُ الذِّلَّةُ أَينَ ما ثُقِفوا إِلّا بِحَبلٍ مِنَ اللَّهِ وَحَبلٍ مِنَ النّاسِ وَباءوا بِغَضَبٍ مِنَ اللَّهِ وَضُرِبَت عَلَيهِمُ المَسكَنَةُ ۚ ذٰلِكَ بِأَنَّهُم كانوا يَكفُرونَ بِآياتِ اللَّهِ وَيَقتُلونَ الأَنبِياءَ بِغَيرِ حَقٍّ ۚ ذٰلِكَ بِما عَصَوا وَكانوا يَعتَدونَ\n\nترجمه:\n\nهر جا یافت شوند، مهر ذلت بر آنان خورده است؛ مگر با ارتباط به خدا، (و تجدید نظر در روش ناپسند خود،) و (یا) با ارتباط به مردم (و وابستگی به این و آن)؛ و به خشم خدا، گرفتار شده‌اند؛ و مهر بیچارگی بر آنها زده شده؛ چرا که آنها به آیات خدا، کفر می‌ورزیدند و پیامبران را بناحق می‌کشتند. اینها بخاطر آن است که گناه کردند؛ و (به حقوق دیگران،) تجاوز می‌نمودند.\n\n3 )\n                                                    سوره مبارکه الجمعة آیه 5\n\nمَثَلُ الَّذينَ حُمِّلُوا التَّوراةَ ثُمَّ لَم يَحمِلوها كَمَثَلِ الحِمارِ يَحمِلُ أَسفارًا ۚ بِئسَ مَثَلُ القَومِ الَّذينَ كَذَّبوا بِآياتِ اللَّهِ ۚ وَاللَّهُ لا يَهدِي القَومَ الظّالِمينَ\n\nترجمه:\n\nکسانی که مکلف به تورات شدند ولی حق آن را ادا نکردند، مانند درازگوشی هستند که کتابهایی حمل می‌کند، (آن را بر دوش می‌کشد اما چیزی از آن نمی‌فهمد)! گروهی که آیات خدا را انکار کردند مثال بدی دارند، و خداوند قوم ستمگر را هدایت نمی‌کند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتضییع نظام اسلامی عامل شبیه شدن به بنی اسرائیل\n\nمقدمتاً این نکته را عرض کنم که این نظام اسلامی، یک عطیه‌ی الهی است. خدای متعال، برطبق سنتهای تاریخی و قواعد و قوانین حاکم بر جهان بشریت، این پدیده‌ی علی‌الظاهر مستبعد را، حقیقتاً با قدرت کامله‌ی خود به‌وجود آورد. این، در درجه‌ی اول، عطیه‌یی الهی برای مردم ایران، و در درجه‌ی بعد، برای همه‌ی مسلمین عالم، و شگفت نیست اگر که بگوییم در درجه‌ی بعد هم برای همه‌ی مظلومان عالم بود.این عطیه‌ی الهی، این تفضل بزرگی که خدای متعال کرد - مثل همه‌ی تفضلات الهی - از طرف پروردگار یک سند تضمین‌شده در دست مردم ندارد. اگر این نعمت را خوب نگهداشتیم، خواهد ماند و روزبه‌روز بهتر و بالنده‌تر خواهد شد و برکات آن بیشتر می‌گردد. اگر خدای ناکرده آن را تضییع کردیم و این بار را حمل نکردیم، مثل همان کسانی خواهیم شد که خداوند متعال در قرآن، بارها و بارها اسم آنها را برای درس گرفتن ما آورده است؛ «مثل‌الّذین حمّلوا التّوریة ثمّ لم‌یحملوها»(1).1369/09/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 5\n\nمَثَلُ الَّذينَ حُمِّلُوا التَّوراةَ ثُمَّ لَم يَحمِلوها كَمَثَلِ الحِمارِ يَحمِلُ أَسفارًا ۚ بِئسَ مَثَلُ القَومِ الَّذينَ كَذَّبوا بِآياتِ اللَّهِ ۚ وَاللَّهُ لا يَهدِي القَومَ الظّالِمينَ\n\nترجمه:\n\nکسانی که مکلف به تورات شدند ولی حق آن را ادا نکردند، مانند درازگوشی هستند که کتابهایی حمل می‌کند، (آن را بر دوش می‌کشد اما چیزی از آن نمی‌فهمد)! گروهی که آیات خدا را انکار کردند مثال بدی دارند، و خداوند قوم ستمگر را هدایت نمی‌کند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم ترسیدن از هشدارهای الهی نسبت به مسلمانها\n\nاین کنفرانسهایی که در دنیا راجع به اسلام و بلکه راجع به تشیع می‌گذارند و مطالعه می‌کنند، برای چیست؟ می‌خواهند اسلام‌شناسی یاد بگیرند؟! این بررسیها و تحلیلهایی که مرتب در رادیوها پخش می‌شود، ناشی از چیست؟ درست است که جنبه‌ی تبلیغاتی دارد، اما از یک اصل و بنیان منشأ می‌گیرد. این‌که در جنگ عراق علیه ایران، ناگهان تمام غرب و شرق آستینها را بالا می‌زنند و به کمک عراق می‌شتابند؛ در حالی که از شکل صدام هم بیزار بودند، برای چیست؟ اینها نشان‌دهنده‌ی آن است که ما هنوز بار سنگینی بر دوش داریم و دوران تقوا و پرهیزگاریِ سختگیرانه‌ی مؤمن نسبت به خودش، هنوز سپری نشده است. صدر اسلام، برای ما یک تجربه است. قبل از صدر اسلام - تاریخ یهود - برای ما یک تجربه است. سوره‌ی جمعه، هر هفته در نماز جمعه تکرار می‌شود. آدم در این‌جاها می‌فهمد که چرا سوره‌ی جمعه باید هر هفته تکرار بشود و مردم اینها را بشنوند. ببینید چه‌طور این حقیقت، به شکل بسیار هنرمندانه و ظریفی بیان شده است. اول، گستره‌ی دعوت الهی را بیان می‌کند: «هوالّذی بعث فی الامّیّین رسولا منهم یتلوا علیهم ایاته و یزکّیهم و یعلّمهم الکتاب و الحکمة و ان کانوا من قبل لفی ضلال مبین. و اخرین منهم لمّا یلحقوا بهم». یعنی خدا این پیامبر را فقط برای همین عده‌یی که هستند، نفرستاده است؛ بلکه برای دیگرانی هم که هنوز به اینها ملحق نشده‌اند - یعنی شماها، یعنی نسلهای آینده - فرستاده است. آیا پرتاب این دعوت الهی و کشش آن، به نسلهای بعد هم خواهد رسید؟در مقابل دعوت نبوی، این‌همه موانع وجود دارد. پیامبر در زمان خودش، این‌همه متحمل زحمت شد، تا توانست چهار نفر را مسلمان بکند. آیا در آینده، کسان دیگری مسلمان خواهند شد؟ این‌که خیلی سخت است. آخر آیه، جواب این پرسش است: «و هو العزیز الحکیم»(1). او عزیز است. عزیز، یعنی غالب و آن کسی که در نهایت، حرف او تحقق پیدا می‌کند. «الغالب الّذی لا یغلب». عزیز، خود دارای حکمت است؛ یعنی کارهایش محکم است. قطعاً کشش این دعوت و رسالت، به نسلهای طولانی خواهد رسید - که می‌بینید رسیده - و الحمدللَّه روزبه‌روز هم زیادتر می‌شود. مضمون «انّا اعطیناک الکوثر»(2)، همین است. کوثر، یعنی افزاینده؛ روزبه‌روز زیادتر می‌شود. آیه‌ی بعد می‌فرماید: «ذلک فضل‌اللَّه یؤتیه من یشاء واللَّه ذوالفضل العظیم»(3). این، فضل خداست. درست است که دعوت عام است؛ اما این‌چنین هم نیست که هر انسانی اگر در مقابل این دعوت قرار گرفت، آن لیاقت را پیدا نماید که از آن تأثر پیدا کند و آن را بپذیرد. نه، این متعلق به همه نیست. البته از طرف خدا راه باز است؛ ولی انسانها اسیر شهوات می‌شوند و نمی‌کنند. همه‌ی اینها نوید آینده است و این‌که این دین پیشرفت خواهد کرد؛ لیکن هشداری در این‌جا هست. این، آن نکته‌یی است که می‌خواهم شما در سوره‌ی جمعه به آن توجه کنید. کشش دعوت برای آینده، هیچ محل بحث نیست - قطعی است - اما مواظب باشید که حال حاضر را از دست ندهید. نسلهای آینده سرفراز خواهند شد؛ اما نسل مباشر فعلی دوره‌ی کنونی - که حالا سرافراز شده - خودش در معرض یک آفت است. اسلام می‌خواهد این نکته را به مسلمانان در هر زمان تفهیم بکند. هر زمان هر نسلی که احساس مسلمانی کرد، باید از این هشدار الهی بترسد؛ منتها این نکته را مستقیم نمی‌گوید. قرآن در این جا، با شکل بسیار ظریف و با یک تمثیل، آن را بیان می‌کند؛ تمثیل به بنی‌اسرائیل: «مثل الّذین حمّلوا التّوریة ثمّ لم یحملوها». تورات را بر ذهن و دل و ایمان آنها سوار کردیم؛ اما بعد از گذشت زمانی، این بار معنوی و این هدایت الهی را پرتاب کردند و خودشان را از آن محروم نمودند. آن وقت نتیجه این می‌شود که ظاهر، ظاهر هدایت است؛ اما باطن، باطن بی‌خبر از هدایت. نام، نام موحد؛ باطن، باطن مشرک. نام، نام مسلمان؛ باطن، باطن کافر. «کمثل الحمار یحمل اسفارا»(4). مانند چهارپایی که رویش کتاب گذاشته باشند؛ اما از مضمون آن هیچ اطلاعی ندارند. این، همان هشدار به نسلهای ایمان‌آورده‌ی مسلمان است. از این بایستی ترسید.1369/06/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 2\n\nهُوَ الَّذي بَعَثَ فِي الأُمِّيّينَ رَسولًا مِنهُم يَتلو عَلَيهِم آياتِهِ وَيُزَكّيهِم وَيُعَلِّمُهُمُ الكِتابَ وَالحِكمَةَ وَإِن كانوا مِن قَبلُ لَفي ضَلالٍ مُبينٍ\n\nترجمه:\n\nو کسی است که در میان جمعیت درس نخوانده رسولی از خودشان برانگیخت که آیاتش را بر آنها می‌خواند و آنها را تزکیه می‌کند و به آنان کتاب (قرآن) و حکمت می‌آموزد هر چند پیش از آن در گمراهی آشکاری بودند!\n\n1 )\n                                                    سوره مبارکه الجمعة آیه 3\n\nوَآخَرينَ مِنهُم لَمّا يَلحَقوا بِهِم ۚ وَهُوَ العَزيزُ الحَكيمُ\n\nترجمه:\n\nو (همچنین) رسول است بر گروه دیگری که هنوز به آنها ملحق نشده‌اند؛ و او عزیز و حکیم است!\n\n2 )\n                                                    سوره مبارکه الكوثر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِنّا أَعطَيناكَ الكَوثَرَ\n\nترجمه:\n\nما به تو کوثر [= خیر و برکت فراوان‌] عطا کردیم!\n\n3 )\n                                                    سوره مبارکه الجمعة آیه 4\n\nذٰلِكَ فَضلُ اللَّهِ يُؤتيهِ مَن يَشاءُ ۚ وَاللَّهُ ذُو الفَضلِ العَظيمِ\n\nترجمه:\n\nاین فضل خداست که به هر کس بخواهد (و شایسته بداند) می‌بخشد؛ و خداوند صاحب فضل عظیم است!\n\n4 )\n                                                    سوره مبارکه الجمعة آیه 5\n\nمَثَلُ الَّذينَ حُمِّلُوا التَّوراةَ ثُمَّ لَم يَحمِلوها كَمَثَلِ الحِمارِ يَحمِلُ أَسفارًا ۚ بِئسَ مَثَلُ القَومِ الَّذينَ كَذَّبوا بِآياتِ اللَّهِ ۚ وَاللَّهُ لا يَهدِي القَومَ الظّالِمينَ\n\nترجمه:\n\nکسانی که مکلف به تورات شدند ولی حق آن را ادا نکردند، مانند درازگوشی هستند که کتابهایی حمل می‌کند، (آن را بر دوش می‌کشد اما چیزی از آن نمی‌فهمد)! گروهی که آیات خدا را انکار کردند مثال بدی دارند، و خداوند قوم ستمگر را هدایت نمی‌کند!"
  }
}