{
  "63:3": {
    "verseRef": "63:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=63&npt=7&aya=3",
    "content": "سوره مبارکه المنافقون آیه 3\nذٰلِكَ بِأَنَّهُم آمَنوا ثُمَّ كَفَروا فَطُبِعَ عَلىٰ قُلوبِهِم فَهُم لا يَفقَهونَ﴿3﴾\n\nاین بخاطر آن است که نخست ایمان آوردند سپس کافر شدند؛ از این رو بر دلهای آنان مهر نهاده شده، و حقیقت را درک نمی‌کنند!\n\n\n\n\nگرفتن حالت تعقل از مردم، تلاش دشمنان انقلاب\n\nما، یعنی ملت مسلمان ایران امروز بیش از همیشه محتاج تعلق و تدبریم. یک وظیفه دستگاههای اداره کننده دارند و آن ارشاد و هدایت مردم است. یک وظیفه مردم دارند و آن شنیدن ارشادها و هدایتها و فکر کردن درباره‌ی آنهاست. دشمن که می‌خواهد مردم نفهمند به هر دو ضربه می‌زند. اوّلاً سعی می‌کند صدای هدایت کننده‌ها را در میان غوغای تبلیغاتی جهانی گم کند، نگذارد فریاد رسای هادیان امت به گوش مردم برسد. ثانیاً سعی می‌کنند مردم را از شنیدن باز بدارند، یعنی گوینده‌ها را تخطئه می‌کنند، تبلیغات را دروغ وانمود می‌کنند، برای این‌که ایمان مردم از آنچه هادیان و منادیان حق بیان می‌کنند سلب شود و مردم باور خود را به گفته‌ی دلسوزها از دست بدهند. این کار در همه‌ی تاریخ انجام گرفته، امروز هم در ایران و در جو انقلابی جامعه‌ی ما، همچنین در سطح جهان انجام می‌گیرد. من با طرح این مسأله اوّلاً یکی از اصول اسلامی را اعلام می‌کنم تا همه‌ی شما مردم برای امروز و برای همیشه بدانید که حکومت اسلامی آن حکومتی است که مردم را به فکر کردن دعوت می‌کند، و هدایت ذهن مردم را به عهده می‌گیرد. مردم را سرگرم هواها و هوسها و سخنان بی‌ارتباط به سیاست و زندگی مشغول نمی‌کند، سرگرم نمی‌کند؛ ثانیاً در جامعه‌ی اسلامی مردم در مقابل کسانی قرار می‌گیرند که آنها می‌خواهند مردم نشنوند صدای هادیها و منادیها را. امروز در جو ایران این اصل اساسی نظام اسلامی به شدت از سوی دشمنان مورد تهدید قرار می‌گیرد. دشمن با یک انقلاب عظیم مردمی و ضد شرق و غرب روبه‌رو شده. این انقلاب را چگونه خنثی کند و از بین ببرد؟ انقلاب ما بر روی دوش مردم قرار دارد، چگونه مردم را از این انقلاب دلسرد بکند؟ برای این‌که مردم از محور انقلاب دور بشوند خیلی راهها را دشمن تاکنون پیموده است. امروز شیوه‌ی دشمن این است که نگذارد مردم درباره‌ی حوادثی که در ایران و نسبت به اسلام در حال انجام شدن است فکر کنند. شما در این هفته‌ای که گذشت و به طور کلی در این ماههای اخیر حوادث عظیم و مهمی را گذرانیده‌اید. این حوادث هر کدامی در طول تاریخ اگر یکی از این حوادث در تاریخ ملتی واقع بشود به عنوان یک نقطه‌ی برجسته خواهد ماند. شما در طول چند ماه متعددی از این حوادث را گذرانیده‌اید و در تمام این حوادث موفق هم بوده‌اید؛ این برای دشمن غیر قابل تحمل است. برای این‌که این پیروزی و موفقیت برای جامعه‌ی ما نماند دشمن سعی می‌کند جامعه‌ی ما را از راه جلو گرفتن از نیروی فکر و اندیشه‌ی آنها به بی‌تفاوتی بکشاند. ما از مردم می‌خواهیم بشنوند و فکر کنند، این چیزی است که اسلام از مردم می‌خواهد. دشمن از مردم می‌خواهد که به سخن افراد دلسوز و هدایت کننده گوش ندهند و درباره‌ی آن فکر نکنند. چطور دشمن این کار را انجام می‌دهد؟ از راه ایجاد غوغا این کار را انجام می‌دهد. دشمن می‌خواهد با ایجاد جو غوغا و تشنج حالت تعقل را از مردم بگیرد. یک حرکت انقلابی عظیم در جامعه به وجود آمد بر مبنای تشخیص و فکر، و آن حرکت عبارت بود از عزل بالاترین مقام اجرایی دولت جمهوری اسلامی. این یک کار بی‌سابقه است؛ یک جراحی حساس و دقیقی است که در هر جای دنیا می‌خواست اتفاق بیفتد با خونریزی شدیدی توأم بود؛ اما دست نیرومند انقلاب این جراحی را به شکلی انجام داد که هیچ خونریزی نداشت. ضد انقلاب این را تحمل نمی‌تواند بکند. چه کار می‌کند؟ سعی می‌کند جو غوغا و تشنج در جامعه به وجود بیاورد تا این جراحی موفقیت‌آمیز را در دنیا، همچنین در داخل کشور ناموفق جلوه بدهد. گروهکهای بدنام و بدسابقه به عنوان دفاع از عضوی که جراحی شده و بیرون انداخته شده وارد خیابانها می‌شوند، غوغا به راه می‌اندازند، آدم می‌کشند، شعار ضد اسلام و مسلمین می‌دهند، با مردم بی‌سلاح روبرو می‌شوند، جوانهای مؤمن را نشانه می‌کنند و بر روی او می‌ریزند و با انواع سلاحهای سرد و گرم شکم می‌درند، سر می‌برند، برای این‌که جو را متشنج کنند. مردم وقتی که در جو غوغا و تشنج قرار گرفتند فرصت فکر کردن از آنها گرفته می‌شود. عده‌ای در صدد مقابله‌ی با غوغا بر می‌آیند، عده‌ای از غوغا کناره می‌گیرند، آن حالتی که اسلام برای مسلمانها می‌پسندد از بین می‌رود. حضور مردم در صحنه دشمن را آنقدر ناراحت و عصبانی کرده که می‌خواهد این حضور را با شکل بدی پایان بدهد؛ این جاست که ما باید هوشیار باشیم. این گروهکهایی که امروز به نام دفاع از فلان و بهمان، یا به نام حمایت از خلق جان مردم را تهدید می‌کنند، اینها از نظر ملت و از نظر تاریخ و از نظر اسلام محکومند. اوّلاً با تبلیغات دروغین و اشاعه‌ی حرفهای خلاف واقع مردم را از رسیدن و اندیشیدن در واقعیات و حقایق مانع می‌شوند، این ضد اسلام است. ثانیاً با مردم بی‌پناه روبه‌رو می‌شوند. ثالثاً به هدفهای قدرتهای استکباری جهانی کمک می‌کنند. اینها - به شرحی که حالا ان‌شاءاللَّه تا حدی که وقت دارم عرض می‌کنم - خودشان را در تاریخ و در میان کسانی که در آینده هم درباره‌ی این مسائل فکر کنند محکوم می‌کنند و محکوم کردند. من در این فرصت به مناسبت این‌که می‌دانم عده‌ی کثیری از این افراد ساده لوحی که در دام تبلیغات آنها افتاده‌اند از حقیقت خبر ندارند، به گوششان نرسیده است، در این تریبون مقدس دو، سه خطاب می‌کنم. چون این جوانهایی که در رابطه با مسائل هفته‌ی گذشته تعدادی بوسیله‌ی دستگاههای قضایی بازداشت شدند، وقتی برای بعضی از آنها مسائل بیان شد متنبه شدند و لذا آزاد هم شدند. اما بعضی هم آنچنان تحت تأثیر این تبلیغات محکم و پا بر جا بر جهالت و ضلالت خودشان ایستادند که حتی حاضر نیستند بشنوند و فکر کنند. اینها همانهایی هستند که در قیامت تأسف خواهند خورد و خواهند گفت «لو کنا نسمع او نعقل ما کنا فی اصحاب السعیر»(1) تأسف می‌خورند که اگر گوش می‌کردیم و فکر می‌کردیم امروز در شمار اصحاب دوزخ نبودیم. من خطاب اولم به سران این گروهکهاست، مخصوصاً سران منافقین که نام مجاهدین را بر روی خود نهاده‌اند. من این سران را می‌شناسم، سوابق آنها را می‌دانم، ضعفها و خصلتهای روانی آنها را از نزدیک لمس کردم. خود آنها هم می‌دانند که ما آنها را به خوبی می‌شناسیم. من به آنها می‌گویم شما خودتان را در تاریخ رسوا کردید، زیرا حرفهای خودتان را تخطئه کردید. مگر قرآن نمی‌گوید «یا ایّها الذین آمنوا لا تتخذوا عدوی و عدوکم اولیاء»(2) یعنی ای مردمی که ایمان آوردید دشمنان من و دشمنان خودتان را با خودتان دوست و هم‌پیمان قرار ندهید. مگر شما ادعا نمی‌کنید که تابع قرآنید؟ چرا شما با گروههای ضد خدا همدست و هم‌پیمان می‌شوید؟ برای خاطر خوش کردن دل پیکار و فدایی و دموکرات حاضرید دل جوان پاسدار را بشکافید. نشنیدید که در راهپیمایی دیروز مهاباد دموکراتها چه جنایتی کردند؟ یک پاسدار شهید مهابادی جنازه‌اش بوسیله‌ی مردم تشییع می‌شد و مردم بر علیه دموکراتها شعار می‌دادند. احزاب وابسته‌ی به دموکرات، افراد وابسته‌ی به دموکرات از روی پشت بامهای شهر مهاباد تشییع کنندگان را به رگبار بستند؛ چند نفر کشته شدند. اینهایند آن کسانی که شما با آنها هم‌پیمان و دوست هستید ای آقایان سران مجاهدین! این برخلاف قرآن نیست؟ شما با پیکاریها و با چریکهای فدایی خلق که سلاح به دست می‌گیرند و علناً و صریحاً ضد اسلام حرکت می‌کنند در این جریانات اخیر دوست و هم‌پیمان شدید. این بر خلاف آیه‌ی «یا ایّها الذین آمنوا لا تخذوا عدوی و عدوکم اولیاء» نیست؟ تاریخ شما را محکوم می‌کند. حالا شما به فرض چهار تا جوان خردسال ساده‌لوح را فریب دادید برای همیشه و برای همه‌ی مردم که این فریب ممکن نیست. شما خیال می‌کنید به عنوان یک گروه انقلابیِ اسلامی در تاریخ می‌مانید؟ اشتباه کردید، کور خواندید، شما به عنوان یک گروه منافق که ادعای اسلام می‌کند اما بر خلاف صریح آیه‌ی قرآن رفتار می‌کند در تاریخ ثبت می‌شوید. ثانیاً شما علی‌رغم ادعای مسلمانی از روشهای غیر اسلامی استفاده می‌کنید. روش اسلامی بحث و موعظه است، روش اسلامی نصیحت و توصیه‌ی به خیر است، روش اسلامی ریختن در خیابان و کشتن دختر و پسر مسلمان نیست. چرا شما با روشهای غیر اسلامی عمل می‌کنید و علناً می‌گوئید ما با اجازه‌ی ملت ایران می‌خواهیم مقاومت کنیم. با اجازه‌ی ملت ایران در مقابل کی می‌خواهید مقاومت کنید؟ در مقابل ملت ایران؟ آیا این حکومت مطابق با محبت و عشق این ملت نیست؟ این حکومت مردمی نیست؟ این حکومت و این مجلس شورای اسلامی را همین مردم سرِ کار نیاوردند؟ امام امت در قطره قطره خون دل این مردم و خونی که در رگهای این مردم جاری است نفوذ و تأثیر محبت‌آمیز ندارد؟ شما در مقابل امت و امام قیام می‌کنید، آن وقت از ملت اجازه می‌خواهید؟ شما با کی می‌جنگید و به نفع کی می‌جنگید؟ چرا در مقابل جمهوری اسلامی که با شرق و غرب و قدرتهای بزرگ در افتاده مقاومت می‌کنید؟ آن آقای یاوه‌گویی که امر به مقاومت می‌کند و شما که به بهانه‌ی حرف او به خیابانها می‌آئید شیشه‌های مغازه‌ها را می‌شکنید و جوان و دختر و پسر را با تیغ موکت‌بُری شکم می‌درید و سر می‌برید، شما بر طبق چه معیار اسلامی حرکت می‌کنید؟ ثالثاً شما می‌گفتید ما یک گروه مترقی و انقلابی هستیم و با این شعار با چیزی که اسمش را ارتجاع می‌گذارید می‌جنگیدید. من از شما سؤال می‌کنم، آیا گروههای انقلابی مسلمان و غیر مسلمان ادعای انقلابی‌گری را از شما باور می‌کنند در حالی که شما با جناح و جریان گرایش‌دار به غرب و وابسته‌ی به غرب این همه لاف دوستی و محبت می‌زنید؟ با توده‌های انقلابی مردم در می‌افتید، با جوانهای انقلابی‌ای که در مرزها جانشان را دارند در راه خدا می‌دهند در می‌افتید، به حساب و به نفع جریان متمایل به غرب اسم خودتان را می‌گذارید انقلابی؟ از شما کسی باور نخواهد کرد. رابعاً شما با این دولت و حکومت که در می‌افتید هیچ بهانه‌ای ندارید، لذا می‌گوئید با ارتجاع در افتاده‌ایم. اگر بهانه‌ی دیگری داشتید، اگر خیانتی دیده بودید، اگر فسادی دیده بودید، اگر سوء استفاده‌ای در رهبران و سران این جمهوری دیده بودید آن را صد برابر بزرگ می‌کردید، اما ندیدید. می‌خواهید هم به میل اربابانتان با حکومت بجنگید، بهانه می‌خواهید، بهانه را ارتجاع می‌آورید. کجای این حکومت ارتجاع است؟ ارتجاع با منطق کی‌؟ آیا ارتجاع با منطق اسلام؟ یا ارتجاع با منطق کمونیسم؟ ارتجاع با منطق اسلام یعنی رجوع کردن از اسلام به کفر، این معنی ارتجاع است. ارتجاع در منطق اسلام یعنی ارتداد؛ «ذلک بانهم آمنوا ثمّ کفروا»(3) این ارتجاع است که اول انسان به خدا ایمان بیاورد بعد کفر بورزد، این را می‌گویند ارتجاع. خب ببینید شما مرتجعید با این حساب یا دولت جمهوری اسلامی؟ دولت جمهوری اسلامی دارد به سوی هدفهای اسلامی با سرعت پیش می‌رود، شما هستید که بعد از آنی که از پدر و مادرهای مسلمانی متولد شدید به طرف کفر رفتید. کتابهای شما در دست است، مبانی مارکسیستی و الحادی و کفرآمیز در حرفها و کتابها و عمل شما مشهود است، شما مرتجعید، شما مرتدید؛ شما هستید که در زندان و در خارج زندان بارها و بارها دوریتان از اسلام بر عناصر مبارز انقلابی مسلمان ثابت شد. بهانه‌ی ارتجاع را به دست می‌گیرید که با جمهوری اسلامی بجنگید؟ اشتباه کردید، کور خواندید؛ این شواهد محکومیت شماست که همه‌ی دنیا و همه‌ی تاریخ در آینده به اینها خواهند رسید. شما نامتان هم در تاریخ نمی‌ماند، اما اگر بماند با لعن و نفرین همگانی خواهد ماند. برای خاطر این‌که یک انقلابی با این همه خونِ دل پیروز شد و امامی و رهبری با چهره‌ی استثنائی در تاریخ ما این انقلاب را هدایت کرد و امتی با این رشادت و این از خود گذشتگی پایه‌های این انقلاب را با همه‌ی موجودی خودش مستحکم کرد، آن وقت شما چهار نفر خودخواهِ جاهل جاه‌طلب پرمدعا آمدید دارید محصول این همه تلاش و کوشش را می‌خواهید مورد تهدید قرار بدهید و مزاحمت می‌کنید و ایذاء می‌کنید، تارخ به شما لعن و نفرین خواهد فرستاد، مطمئن باشید. یک خطاب من هم به جوانان و نوجوانان دختر و پسر فریب خورده است که هشتاد درصد این گروهها را اینها تشکیل می‌دهند. به آنها می‌گویم ای جوانان ساده‌دل مستمند مستضعف فکری! گوش کنید و فکر کنید. آنها به شما گفته‌اند گوش نکنید به این حرفها، اما قرآن به شما می‌گوید گوش کنید. اگر امروز به این حرفها و به سخن نصیحت کنندگان گوش ندادید فردا در دوزخ خواهید گفت «ولو کنا نسع او نعقل ما کنا فی اصحاب السعیر» تأسف خواهید خورد، خواهید گفت اگر گوش می‌کردیم و فکر می‌کردیم امروز جای ما این‌جا نبود. سازمان به شما می‌گوید گوش نکنید، قرآن به شما می‌گوید گوش کنید و بیاندیشید. این مطالبی را که من امروز به اختصار گفتم مورد تجزیه و تحلیل قرار بدهید. سازمان شما یا سازمانهای شما چرا با یک جمهوری که با امریکا و شوروی می‌جنگد این‌طور مقابله می‌کنند؟ چرا در مقابل امام امت و در مقابل آحاد امت می‌ایستند و نام خودشان را مدافع خلق می‌گذارند؟ چرا در حالی که قرآن به آنها می‌گوید که با کفار قطع رابطه کنند با پیکاری و فدایی و دموکرات و سلطنت‌طلب و انسانهای دژخیم‌صفت هم‌پیمان می‌شوند؟ این بمب کار گذاشته شده‌ی در راه‌آهن قم را - که چند شهیدِ محروم داشت - کی گذاشت؟ اگر شما خودتان گذاشتید که محکومید، اگر دوستان شما هم گذاشتند شما محکومید و نمی‌توانید بگوئید دوستان شما نگذاشتند. اگر راست می‌گوئید محکوم کنید. اگر شما از این خرابکاریها خوشتان نمی‌آید چرا یکبار در این مدت امریکا را محکوم نکردید؟ یکبار صدام را محکوم نکردید؟ یکبار خرابکارها را محکوم نکردید؟ یکبار سلطنت‌طلبها را محکوم نکردید، افتادید به جان دولت جمهوری اسلامی. آیا دلیلی واضح‌تر از این بر این‌که شما آلت دست سیاستهای بزرگ شرق و غربید؟ بچه‌های جوان غافل ساده‌دل! فکر کنید و گوش کنید. یک خطاب هم به پدر و مادرها دارم. ای پدران و مادران! مواضب بچه‌هایتان باشید. دولت جمهوری اسلامی اگر در مقابل موجهایی که از خارج هدایت می‌شود مقاومت نکند به جان این امت ظلم کرده، باید مقاومت کند. دادگاههای انقلاب اگر نسبت به متجاوزان به حیثیت جمهوری اسلامی و قیام کنندگان علیه حکومت اسلام و قرآن قاطعیت به خرج ندهند خیانت کرده‌اند، تاریخ از آنها سؤال می‌کند. اگر دادگاههای انقلاب و دستگاههای اجرایی و قضایی امروز این سرانگشتان فاسد و پلید را قطع نکنند فردا دوست و دشمن آنها را ملامت می‌کنند. کسی هیچ دستگاهی را مدح و ثنا نخواهد گفت به خاطر کوتاه آمدن در مقابل یک دشمن مخرب، باید قاطعیت به خرج بدهند. پدرها! مادرها! بچه‌هایتان را مراقبت کنید، نگذارید در دمِ موج خشم و عصیان این مردم قرار بگیرند. نگذارید در مقابل دولت جمهوری اسلامی واقع بشوند. آنها را به شنیدن و به فکر کردن امر کنید.1360/04/05\n\n\n\n\n1 )\n                                                    سوره مبارکه الملك آیه 10\n\nوَقالوا لَو كُنّا نَسمَعُ أَو نَعقِلُ ما كُنّا في أَصحابِ السَّعيرِ\n\nترجمه:\n\nو می‌گویند: «اگر ما گوش شنوا داشتیم یا تعقّل می‌کردیم، در میان دوزخیان نبودیم!»\n\n2 )\n                                                    سوره مبارکه الممتحنة آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ يا أَيُّهَا الَّذينَ آمَنوا لا تَتَّخِذوا عَدُوّي وَعَدُوَّكُم أَولِياءَ تُلقونَ إِلَيهِم بِالمَوَدَّةِ وَقَد كَفَروا بِما جاءَكُم مِنَ الحَقِّ يُخرِجونَ الرَّسولَ وَإِيّاكُم ۙ أَن تُؤمِنوا بِاللَّهِ رَبِّكُم إِن كُنتُم خَرَجتُم جِهادًا في سَبيلي وَابتِغاءَ مَرضاتي ۚ تُسِرّونَ إِلَيهِم بِالمَوَدَّةِ وَأَنا أَعلَمُ بِما أَخفَيتُم وَما أَعلَنتُم ۚ وَمَن يَفعَلهُ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! دشمن من و دشمن خودتان را دوست نگیرید! شما نسبت به آنان اظهار محبّت می‌کنید، در حالی که آنها به آنچه از حقّ برای شما آمده کافر شده‌اند و رسول اللّه و شما را به خاطر ایمان به خداوندی که پروردگار همه شماست از شهر و دیارتان بیرون می‌رانند؛ اگر شما برای جهاد در راه من و جلب خشنودیم هجرت کرده‌اید؛ (پیوند دوستی با آنان برقرار نسازید!) شما مخفیانه با آنها رابطه دوستی برقرار می‌کنید در حالی که من به آنچه پنهان یا آشکار می‌سازید از همه داناترم! و هر کس از شما چنین کاری کند، از راه راست گمراه شده است!\n\n3 )\n                                                    سوره مبارکه المنافقون آیه 3\n\nذٰلِكَ بِأَنَّهُم آمَنوا ثُمَّ كَفَروا فَطُبِعَ عَلىٰ قُلوبِهِم فَهُم لا يَفقَهونَ\n\nترجمه:\n\nاین بخاطر آن است که نخست ایمان آوردند سپس کافر شدند؛ از این رو بر دلهای آنان مهر نهاده شده، و حقیقت را درک نمی‌کنند!"
  },
  "63:8": {
    "verseRef": "63:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=63&npt=7&aya=8",
    "content": "سوره مبارکه المنافقون آیه 8\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ﴿8﴾\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n\n\n\nذلیل بودن در برابر دیگران نشانه نبود ایمان است\n\nدولتهای اسلامی خودشان را در خدمت اهداف آمریکا و بعضی کشورهای غربیِ متجاوز قرار ندهند. این افتخاری نیست برای یک کشور مسلمان که رئیس‌جمهور آمریکا علناً بگوید «ما نگاه میکنیم به گاو شیرده»! به اینها به چشم گاو شیرده نگاه میکند؛ این افتخار است؟ در همین تبلیغاتِ انتخاباتیِ اخیر در سال گذشته، همین رئیس‌جمهور کنونی آمریکا این حرف را گفت؛ گفت ما به سعودی‌ها به چشم گاو شیرده نگاه میکنیم! ذلّت از این بیشتر؟ برای یک دولت، برای یک ملّت، ذلّت از این بالاتر؟ پولش را بگیرند، بعد به‌عنوان گاو شیرده او را خطاب بکنند، به او توهین بکنند؛ ذلّت یک کشور و یک دولت بیش از این نمیشود؛ اسلام با این ذلّتها مخالف است. وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنینَ؛(1) اگر مؤمن باشند، باید عزیز باشند؛ این ذلیل بودن نشانه‌ی این است که اینها ایمان ندارند، مؤمن نیستند، دروغ میگویند، همچنان‌که اربابانشان دروغ میگویند.1397/01/25\n\n\n\n\n1 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعزتمندی جمهوری اسلامی در دنیای امروز\n\nدر امرِ کیفیّتِ حضورِ جمهوریِ اسلامی در دنیای امروز، بحمدالله جمهوری اسلامی موفّقیّت داشته، «وَلِله العِزَّةُ وَلِرَسولِه؛وَلِلمُؤمِنین»(۱) الحمدلله جمهوری اسلامیِ مؤمن، مشمول این آیه‌ی شریفه شده و این عزّت را دارد؛ خدا را شکر میکنیم؛ این را باید نگه ‌داریم. با عقل، با تدبیر، با فکر درست، با نقشه‌ی درست، با اشتباه نکردن در نوع مراودات، نوع تصمیم‌گیری‌ها، نوع حرف زدن‌ها، باید این عزّت را حفظ کنیم و ان‌شاءالله بیشتر کنیم.1396/06/30\n\n\n\n\n1 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nرسیدن امت اسلامی به عزت درصورت انس با قرآن\n\nبه شما جوانان عزیز توصیه میکنم اُنستان را با قرآن زیاد کنید؛ آن کسانى که با قرآن ارتباط پیدا کردند، قدر این ارتباط را بدانند؛ کسانى که قرآن را حفظ کردند، قدر این حفظ قرآن را بدانند؛ این جواهر قیمتى را براى خودشان نگه دارند؛ آن کسانى که با تلاوت قرآن مأنوسند، این رشته‌ى مبارک را از دست ندهند، رها نکنند؛ آن کسانى که با قرآن مرتبطند، تدبّر در قرآن را، تدبّر در معانى قرآن را، تعمّق در مفاهیم قرآنى را، هدف خودشان قرار بدهند؛ اینها چیزهایى است که ما را قدم‌به‌قدم به قرآن نزدیک میکند. اگر با قرآن مأنوس شدیم، به قرآن نزدیک شدیم، مفاهیم قرآنى در دل ما توانست اثر بگذارد، آن‌وقت میتوانیم امیدوار باشیم که امّت اسلام عزّت وعده داده شده‌ى از سوى خداى متعال را [به دست خواهد آورد]: وَ للهِ‌ العِزَّةُ وَ لِرَسُولِهِ وَ لِلمُؤمِنین؛(1) این عزّت را آن‌وقت خدا به امّت اسلامى خواهد داد. اگر با قرآن مأنوس شدیم، آثار و برکات آن اینها است.1393/03/13\n\n\n\n\n1 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nحماسه زینب کبری(س)؛ احیاکننده و نگه‌دارنده حماسه عاشورا\n\nحماسه‌ی زینب كبری (سلام الله علیها) است كه مكمّل حماسه‌ی عاشورا است؛ بلكه به یك معنا حماسه‌ای كه بی‌بی زینب كبری (سلام الله علیها) به‌وجود آورد، احیاكننده و نگه‌دارنده‌ی حماسه‌ی عاشورا شد. عظمت كار زینب كبری (علیهاالسّلام) را نمیشود در مقایسه‌ی با بقیّه‌ی حوادث بزرگ تاریخ سنجید؛ باید آن را در مقایسه‌ی با خود حادثه‌ی عاشورا سنجید؛ و انصافاً این دو عِدل یكدیگرند. این انسان باعظمت، این بانوی بزرگ اسلام بلكه بشریّت، توانست در مقابل كوه سنگین مصائب، قامت خود را استوار و برافراشته نگه‌دارد؛ حتّی لرزشی هم در صدای این بانوی بزرگ از این‌همه حادثه پدید نیامد؛ هم در مواجهه‌ی با دشمنان، هم در مواجهه‌ی با مصیبت و حوادث تلخ، مثل یك قلّه‌ی سرافراز استواری ایستاد؛ درس شد، الگو شد، پیشوا شد، پیشرو شد. در بازار كوفه، در حال اسارت، آن خطبه‌ی شگفت‌آور را ایراد كرد: «یا اَهلَ‌الكوفَةِ یا اَهلَ الخَتلِ و الغَدرِ اَ تَبكونَ، اَلا فَلا رَقأَتِ العَبرَةُ وَ لاهَدَأَتِ الزَّفرَةُ اِنَّما مَثَلُكُم كَمَثَلِ التِی نَقَضَت غَزلَها مِن بَعدِ قُوَّةٍ اَنكاثاً» تا آخر؛(۱) لفظ مثل پولادْ محكم، معنا مثل آبِ روان تا اعماق جانها می‌نشیند. در آن‌چنان وضعیّتی زینب كبری مثل خود امیرالمؤمنین حرف زد؛ تكان داد دلها را، جانها را و تاریخ را؛ این سخن ماند در تاریخ؛ این در مقابل مردم در محمل اسارت. بعد هم، هم در مقابل ابن‌زیاد در كوفه، هم چند هفته بعد در مقابل یزید در شام، با آن‌چنان قدرتی سخن گفت كه، هم دشمن را تحقیر كرد، هم سختی‌هایی را كه دشمن تحمیل كرده بود، تحقیر كرد. شما میخواهید خاندان پیغمبر را به خیال باطل خودتان مغلوب كنید، منكوب كنید، ذلیل كنید؟ لِلهِ العِزَّةُ وَ لِرَسولِهِ وَ لِلمُؤِمنین.(۲) مجسّمه‌ی عزّت است زینب كبری، همچنان‌كه حسین بن علی (علیه‌السّلام) در كربلا، در روز عاشورا مجسّمه‌ی عزّت بود. نگاه او به حوادث با نگاه دیگران فرق دارد؛ [ با] آن‌همه مصیبت، وقتی دشمن میخواهد او را شماتت كند، میگوید: ما رَاَیتُ اِلّا جَمیلاً؛(۳) آنچه دیدم زیبا بود؛ شهادت بود، داغ بود، امّا در راه خدا بود، برای حفظ اسلام بود، ایجاد یك جریانی بود در طول تاریخ تا امّت اسلام بفهمند كه چه‌كار باید بكنند، چگونه باید حركت كنند، چگونه باید بایستند. این كارِ بزرگِ حماسه‌ی زینبی است.۱) أَمَّا بَعْدُ یَا أَهْلَ الْكُوفَةِ یَا أَهْلَ الْخَتْلِ وَ الْغَدْرِ وَ الْخَذْلِ أَلَا فَلَا رَقَأَتِ الْعَبْرَةُ وَ لَا هَدَأَتِ الزَّفْرَةُ إِنَّمَا مَثَلُكُمْ كَمَثَلِ الَّتِی نَقَضَتْ غَزْلَها مِنْ بَعْدِ قُوَّةٍ أَنْكاثاً.حضرت زینب سلام الله علیها در خطبه‌ای به مردم کوفه فرمودند:«امّا بعد، ای مردم كوفه، ای مردم خیانتکار و پیمان شکن و بی‌غیرت، اشكتان خشك نشود و ناله‌هایتان آرام نگیرد، مثل شما همانند آن زنی است که رشته خود را پس از محکم تابیدن از هم باز کرد...»الإحتجاج ، احمد بن علی طبرسی، ج ‌2، ص 304؛اللهوف، سید بن طاووس، ص 146؛ بحارالأنوار، علامه مجلسی، ج 45، ص 108.۳) فقال‌ابْنُ زِیَادٍ كَیْفَ رَأَیْتِ صُنْعَ اللَّهِ بِأَخِیكِ وَ أَهْلِ بَیْتِكِ فَقَالَتْ مَا رَأَیْتُ إِلَّا جَمِیلًا[هنگامی که اهل بیت امام حسین(علیه‌السلام) در مجلس ابن زیاد وارد شدند، ابن زیاد رو کرد به حضرت زینب(س) و گفت]: كار خدا را نسبت به برادر و خاندانت چگونه دیدی؟ حضرت زینب علیها السّلام فرمود: من جز نیکویی و زیبایی چیزی ندیدم.اللهوف علی قتلی الطفوف‌، سید بن طاووس، ص 160؛بحارالأنوار، علامه مجلسی، ج 45، ص 115؛ مثیرالأحزان، ابن نما حلی، ص ۹۰ .1392/08/29\n\n\n\n\n2 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعزّت متعلق به خداست\n\nدر منطق قرآن، عزت واقعی و کامل متعلق به خداوند و متعلق به هر کسی است که در جبهه‌ی خدائی قرار میگیرد. در مصاف بین حق و باطل، بین جبهه‌ی خدا و جبهه‌ی شیطان، عزت متعلق به کسانی است که در جبهه‌ی خدائی قرار میگیرند. این، منطق قرآن است. در سوره‌ی فاطر میفرماید: «من کان یرید العزّة فللّه العزّة جمیعا».(1) در سوره‌ی منافقون میفرماید: «و للّه العزّة و لرسوله و للمؤمنین و لیکنّ المنافقین لایعلمون»؛(2) عزت متعلق به خداست، عزت متعلق به پیامبر و به مؤمنین است؛ اگرچه منافقان و کافردلان این را درک نمیکنند؛ نمیفهمند که عزت کجاست، مرکز عزت واقعی کجاست. در سوره‌ی نساء، درباره‌ی کسانی که خود را متصل به مراکز قدرتهای شیطانی میکنند، برای اینکه حیثیتی به دست بیاورند، قدرتی به دست بیاورند، میفرماید: «أ یبتغون عندهم العزّة فانّ العزّة للّه جمیعا»؛(3) آیا دنبال عزتند این کسانی که به رقبای خدا، به دشمنان خدا، به قدرتهای مادی پناه میبرند؟ عزت در نزد خداست. در سوره‌ی مبارکه‌ی شعراء، گزارشی از مجموعه‌ی چالشهای پیامبران بزرگ را مطرح میفرماید - درباره‌ی حضرت نوح، حضرت ابراهیم، حضرت هود، حضرت صالح، حضرت شعیب، حضرت موسی - مفصل درباره‌ی چالشهای این پیامبران بزرگ بحث میکند و گزارش الهی و وحی را به گوش مردم میرساند. در هر مقطعی که میخواهد غلبه‌ی جبهه‌ی نبوت را بر جبهه‌ی کفر بیان بفرماید، میفرماید: «انّ فی ذلک لایة و ما کان اکثرهم مؤمنین. و انّ ربّک لهو العزیز الرّحیم»؛(4) یعنی با اینکه طرف مقابل اکثریت داشتند، قدرت دست آنها بود، پول دست آنها بود، سلاح دست آنها بود، اما جبهه‌ی توحید بر آنها پیروز شد؛ در این یک آیتی است از آیات الهی، و خدای تو عزیز و رحیم است. بعد از آنکه قرآن این گزارش را در طول سوره‌ی مبارکه‌ی شعراء هی تکرار میکند، تکرار میکند، در آخر سوره خطاب به پیغمبر میفرماید: «و توکّل علی العزیز الرّحیم»؛ به این خدای عزیز و رحیم که تضمین کننده‌ی غلبه‌ی حق بر باطل است، توکل و تکیه کن. «الّذی یریک حین تقوم. و تقلّبک فی السّاجدین»؛ او ناظر به حال توست؛ در حال قیام، در حال سجده، در حال عبادت، در حال حرکت، در حال تلاش؛ او حاضر و ناظر است، تو را می‌بیند؛ «انّه هو السّمیع العلیم».(5) پس در منطق قرآن، عزت را باید از خداوند طلب کرد.1391/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه فاطر آیه 10\n\nمَن كانَ يُريدُ العِزَّةَ فَلِلَّهِ العِزَّةُ جَميعًا ۚ إِلَيهِ يَصعَدُ الكَلِمُ الطَّيِّبُ وَالعَمَلُ الصّالِحُ يَرفَعُهُ ۚ وَالَّذينَ يَمكُرونَ السَّيِّئَاتِ لَهُم عَذابٌ شَديدٌ ۖ وَمَكرُ أُولٰئِكَ هُوَ يَبورُ\n\nترجمه:\n\nکسی که خواهان عزّت است (باید از خدا بخواهد چرا که) تمام عزّت برای خداست؛ سخنان پاکیزه به سوی او صعود می‌کند، و عمل صالح را بالا می‌برد؛ و آنها که نقشه‌های بد می‌کشند، عذاب سختی برای آنهاست و مکر (و تلاش افسادگرانه) آنان نابود می‌شود (و به جایی نمی‌رسد)!\n\n2 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n3 )\n                                                    سوره مبارکه النساء آیه 139\n\nالَّذينَ يَتَّخِذونَ الكافِرينَ أَولِياءَ مِن دونِ المُؤمِنينَ ۚ أَيَبتَغونَ عِندَهُمُ العِزَّةَ فَإِنَّ العِزَّةَ لِلَّهِ جَميعًا\n\nترجمه:\n\nهمانها که کافران را به جای مؤمنان، دوست خود انتخاب می‌کنند. آیا عزّت و آبرو نزد آنان می‌جویند؟ با اینکه همه عزّتها از آن خداست؟!\n\n4 )\n                                                    سوره مبارکه الشعراء آیه 8\n\nإِنَّ في ذٰلِكَ لَآيَةً ۖ وَما كانَ أَكثَرُهُم مُؤمِنينَ\n\nترجمه:\n\nدر این، نشانه روشنی است (بر وجود خدا)؛ ولی بیشترشان هرگز مؤمن نبوده‌اند!\n\n4 )\n                                                    سوره مبارکه الشعراء آیه 9\n\nوَإِنَّ رَبَّكَ لَهُوَ العَزيزُ الرَّحيمُ\n\nترجمه:\n\nو پروردگار تو عزیز و رحیم است!\n\n\n5 )\n                                                    سوره مبارکه الشعراء آیه 218\n\nالَّذي يَراكَ حينَ تَقومُ\n\nترجمه:\n\nهمان کسی که تو را به هنگامی که (برای عبادت) برمی‌خیزی می‌بیند؛\n\n5 )\n                                                    سوره مبارکه الشعراء آیه 219\n\nوَتَقَلُّبَكَ فِي السّاجِدينَ\n\nترجمه:\n\nو (نیز) حرکت تو را در میان سجده‌کنندگان!\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nآمادگی نیروهای مسلح، عزت‌آفرین برای کشور\n\nشما عزیز و عزتمندید. عزت شما از دو جهت است: یکی از این جهت که در راه علم، در راه جهاد و با زلال معنویت و ایمان، جوانیِ ارجمند خودتان را میگذرانید؛ این عزت است. «و للَّه العزّة و لرسوله و للمؤمنین»؛(1) عزت متعلق به خدا و پیامبر و مؤمنان است. و شما با این شیوه، در خیل مؤمنان داخلید.  جهت دوم این است که شما مایه‌ی عزت کشور خود و ملت خود هستید. آن کشور و آن ملتی که بتواند ثابت کند که آماده است برای استقلال خود، برای حفظ هویت خود، برای آرمانهای خود، برای موجودیت خود، ایستادگی کند و مردانه دفاع کند، عزیز است. عزت آن ملت را حتّی دشمنان در اعماق وجود خودشان تصدیق میکنند؛ اگرچه از روی عناد حاضر نباشند بر زبان بیاورند. امروز عزت شما را - که نوک پیکان استوارِ دفاع ملی هستید - دشمنان شما هم تصدیق میکنند؛ بسیاری بر زبان هم می‌آورند.  خدای متعال میفرماید: «و اعدّوا لهم ما استطعتم من قوّة و من رباط الخیل ترهبون به عدوّ اللَّه».(2) آمادگی شما، دشمن را بیمناک میکند؛ نه بیمناک از تجاوز شما - که شما اهل تجاوز نیستید - بیمناک از ایستادگی شما، بیمناک از فکر حمله‌ی به شما. در دنیائی که هنوز متأسفانه تکیه‌ی به قدرت سرنیزه و اسلحه میتواند در ارتباط میان ملتها و کشورها تعیین‌کننده باشد، در دنیائی که قلدرانی با داشتن مشتهای پولادین بخواهند سرنوشت ملتها را در دست بگیرند - در دنیای مادی - آن ملتی از آسیب محفوظ میماند که ثابت کند آماده‌ی دفاع است. نیروهای مسلح ما، ارتش جمهوری اسلامی عزیز ما، این را ثابت کردند. این، عزت است؛ این برای یک کشور، عزت‌آفرین است؛ این را باید حفظ کنید. همه‌ی سرمایه‌های مادی و معنوی خودتان را باید حفظ کنید؛ دیانتتان را، ایمانتان را، انگیزه‌تان را، تقوا و پاکدامنی و پارسائی‌تان را، و عزم راسختان برای دفاع را در طول مدت خدمت و در همه‌ی عمر.1390/08/19\n\n\n\n\n1 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n2 )\n                                                    سوره مبارکه الأنفال آیه 60\n\nوَأَعِدّوا لَهُم مَا استَطَعتُم مِن قُوَّةٍ وَمِن رِباطِ الخَيلِ تُرهِبونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُم وَآخَرينَ مِن دونِهِم لا تَعلَمونَهُمُ اللَّهُ يَعلَمُهُم ۚ وَما تُنفِقوا مِن شَيءٍ في سَبيلِ اللَّهِ يُوَفَّ إِلَيكُم وَأَنتُم لا تُظلَمونَ\n\nترجمه:\n\nهر نیرویی در قدرت دارید، برای مقابله با آنها [= دشمنان‌]، آماده سازید! و (همچنین) اسبهای ورزیده (برای میدان نبرد)، تا به وسیله آن، دشمن خدا و دشمن خویش را بترسانید! و (همچنین) گروه دیگری غیر از اینها را، که شما نمی‌شناسید و خدا آنها را می‌شناسد! و هر چه در راه خدا (و تقویت بنیه دفاعی اسلام) انفاق کنید، بطور کامل به شما بازگردانده می‌شود، و به شما ستم نخواهد شد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nباور کردن وعده‌های الهی ، نجات دهنده امت اسلام از عقب‌ماندگی\n\nما دوغفلت داریم: یکی غفلت از این که قرآن وسیله‌ی اجتماع ما مسلمانهاست. دوم، غفلت ازباور به مفاهیم قرآنی و اعتراف به آنچه که خدای متعال به ما در قرآن کریم وعده کردهاست. وعده‌های الهی را هم باید باور کنیم. اگر وعده‌های الهی را باور کردیم، آن وقتراه به سوی عزت، به سوی وحدت، به سوی اقتدار در مقابل امت اسلامی باز خواهد شد، امتاسلام از عقب‌ماندگی نجات پیدا خواهد کرد. همین آیاتی که الان این استاد محترم مصریتلاوت کردند: «ان ینصرکم اللَّه فلا غالب لکم»؛(1) اگر خدا شما را نصرت بکند، هیچقدرتی بر شما غلبه نخواهد کرد. «و ان یخذلکم فمن ذالّذی ینصرکم من بعده»؛(2) اگرخدا شما را نصرت نکند، کمک نکند، کی به شما کمک خواهد کرد؟ یک سطر درخشان است. اینرا ملتها بنویسند، پرچم کنند، بزنند جلو چشمشان، بالای سرشان. «ان ینصرکم‌اللَّهفلا غالب لکم»(3)؛ اگر خدا شما را یاری کند، هیچ قدرتی بر شما غلبه نمیکند. چه کارکنیم که خدا ما را یاری کند؟ این یک مسئله است. چه کار کنیم که نصرت خدا شامل حالما بشود؟ این را هم خود قرآن به ما گفته: «ان تنصروااللَّه ینصرکم»(4)،«ولینصرنّ‌اللَّه من ینصره»(5)؛ شما خدا را نصرت کنید، دین خدا را نصرت کنید، برایخدا قیام کنید، خدا شما را نصرت خواهد کرد. هر جا ملتها برای دین خدا قیام کردند،نیروشان را آوردند وسط صحنه، خدای متعال آنها را نصرت کرد. و وقتی خدا آنها را نصرتکرد، دیگر هیچ کس نتوانست بر آنها غلبه پیدا کند. ما نمونه‌اش را در خودمان دیدیم. ما آزمودیم، تجربه کردیم که «انّ اللَّه لا یغیّر ما بقوم حتّی یغیّروا مابأنفسهم»(6). این را ما ملت ایران آزمایش کردیم؛ این را در عمل آزمودیم. در خودمانتغییر ایجاد کردیم، خدای متعال هم اوضاع ما را تغییر داد. عجیب هم این است که اگریک قدم ما برداریم، خدا ده قدم برمیدارد. ما اندکی خودمان را تغییر دادیم، خدامبالغی به ما کمک کرد، اوضاع ما را تغییر داد.امروز هم داریم در دنیامی‌بینیم. الان ملت مصر را نگاه کنید. همان اللَّه‌اکبر است و همان نماز جماعت استو همان شعارهای اسلامی است؛ آمدند توی میدان، خدای متعال نصرت داد. مگر آمریکامیخواست که این اتفاقات در مصر بیفتد؟ مگر جبهه‌ی خبیثِ صهیونیستی که در همه‌یقدرتهای غربی نفوذ دارد، میخواستند این اتفاق بیفتد؟ مگر وابستگان سیاسی‌شان درمنطقه به خودشان حاضر بودند این فکر را راه بدهند که یک چنین اتفاقی خواهد افتاد؟اما افتاد. چرا؟ چون «ینصرکم اللَّه فلا غالب لکم».(7) خدا که نصرت کرد، دیگر همه‌یقدرتها پوچند. اینجوری ملتها باید عزتشان را به دست بیاورند. «و للَّه العزّة ولرسوله و للمؤمنین»؛(8) عزت مال خداست. «تعزّ من تشاء و تذلّ من تشاء»؛(9) او عزتمیدهد. از خدا عزت را بخواهید.1390/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 160\n\nإِن يَنصُركُمُ اللَّهُ فَلا غالِبَ لَكُم ۖ وَإِن يَخذُلكُم فَمَن ذَا الَّذي يَنصُرُكُم مِن بَعدِهِ ۗ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nاگر خداوند شما را یاری کند، هیچ کس بر شما پیروز نخواهد شد! و اگر دست از یاری شما بردارد، کیست که بعد از او، شما را یاری کند؟! و مؤمنان، تنها بر خداوند باید توکل کنند!\n\n2 )\n                                                    سوره مبارکه محمد آیه 7\n\nيا أَيُّهَا الَّذينَ آمَنوا إِن تَنصُرُوا اللَّهَ يَنصُركُم وَيُثَبِّت أَقدامَكُم\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! اگر (آیین) خدا را یاری کنید، شما را یاری می‌کند و گامهایتان را استوار می‌دارد.\n\n3 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n4 )\n                                                    سوره مبارکه الرعد آیه 11\n\nلَهُ مُعَقِّباتٌ مِن بَينِ يَدَيهِ وَمِن خَلفِهِ يَحفَظونَهُ مِن أَمرِ اللَّهِ ۗ إِنَّ اللَّهَ لا يُغَيِّرُ ما بِقَومٍ حَتّىٰ يُغَيِّروا ما بِأَنفُسِهِم ۗ وَإِذا أَرادَ اللَّهُ بِقَومٍ سوءًا فَلا مَرَدَّ لَهُ ۚ وَما لَهُم مِن دونِهِ مِن والٍ\n\nترجمه:\n\nبرای انسان، مأمورانی است که پی در پی، از پیش رو، و از پشت سرش او را از فرمان خدا [= حوادث غیر حتمی‌] حفظ می‌کنند؛ (امّا) خداوند سرنوشت هیچ قوم (و ملّتی) را تغییر نمی‌دهد مگر آنکه آنان آنچه را در خودشان است تغییر دهند! و هنگامی که خدا اراده سوئی به قومی (بخاطر اعمالشان) کند، هیچ چیز مانع آن نخواهد شد؛ و جز خدا، سرپرستی نخواهند داشت!\n\n5 )\n                                                    سوره مبارکه آل عمران آیه 160\n\nإِن يَنصُركُمُ اللَّهُ فَلا غالِبَ لَكُم ۖ وَإِن يَخذُلكُم فَمَن ذَا الَّذي يَنصُرُكُم مِن بَعدِهِ ۗ وَعَلَى اللَّهِ فَليَتَوَكَّلِ المُؤمِنونَ\n\nترجمه:\n\nاگر خداوند شما را یاری کند، هیچ کس بر شما پیروز نخواهد شد! و اگر دست از یاری شما بردارد، کیست که بعد از او، شما را یاری کند؟! و مؤمنان، تنها بر خداوند باید توکل کنند!\n\n6 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n7 )\n                                                    سوره مبارکه آل عمران آیه 26\n\nقُلِ اللَّهُمَّ مالِكَ المُلكِ تُؤتِي المُلكَ مَن تَشاءُ وَتَنزِعُ المُلكَ مِمَّن تَشاءُ وَتُعِزُّ مَن تَشاءُ وَتُذِلُّ مَن تَشاءُ ۖ بِيَدِكَ الخَيرُ ۖ إِنَّكَ عَلىٰ كُلِّ شَيءٍ قَديرٌ\n\nترجمه:\n\nبگو: «بارالها! مالک حکومتها تویی؛ به هر کس بخواهی، حکومت می‌بخشی؛ و از هر کس بخواهی، حکومت را می‌گیری؛ هر کس را بخواهی، عزت می‌دهی؛ و هر که را بخواهی خوار می‌کنی. تمام خوبیها به دست توست؛ تو بر هر چیزی قادری.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایستادگی ملت ایرا ن با اهداف اسلامی  و قرآنی\n\nآنچه در ایران اتفاق افتاده است، درست نقطه‌ی مقابل هدفها و اطماع استکبار جهانی است. در اینجا نظامی متکی به مردم، متکی به دلها، به ایمانها، به عاطفه‌ها شکل گرفته است؛ با اهداف اسلامی، با اهداف قرآنی، با اهداف«و للَّه العزّة و لرسوله و للمؤمنین»،(1)  با این اعتقاد و باوری که هیچگونه فشار و تحمیلی نمیتواند آن را متزلزل کند؛ یک نظامِ اینچنینی؛ نظام اسلامی. خود این ایستادگی، خود این مقاومت در مقابل طمع‌ورزی بیگانگان، مراکز قدرت جهانی را به خشم می‌آورد. سی سال است اینها دارند خشم خودشان را به نحوی ابراز میکنند، اما با اراده‌ی ملت ایران - که متکی به اراده‌ی پروردگار متعال است و با اطمینان به وعده‌ی الهی است - دشمنان ناکام مانده‌اند و ملت ایران روزبه‌روز عرصه‌های پیشرفت و تکامل و تعالی را پیموده است.1390/01/08\n\n\n\n\n1 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعمل نکردن به قرآن علت عقب ماندگی امت اسلامی\n\nسعی بکنیم که بهره‌ی ما فقط بهره‌ی فی‌المجلس و بهره‌ی گوش و چشم نباشد؛ دل ما بهره ببرد. قرآن برای عمل کردن است. قرآن برای فهمیدن و اندیشیدن است. اینهمه در دنیای اسلام گرفتاری برای چیست؟ چرا امت اسلامی با این عظمت ضعیف است؟ چرا؟ چرا برادران مسلمان در سراسر دنیا دلهایشان و دستهایشان با هم نیست؟ چرا؟ مگر این قرآن نگفته است: «و اعتصموا بحبل اللَّه جمیعا و لاتفرّقوا»؟(1) مگر این قرآن نفرموده است که: «و للَّه العزّة و لرسوله و للمؤمنین»؟(2) چرا امت اسلامی عزتی را که شایسته‌ی اوست، امروز در دنیا ندارد؟ چرا؟ چرا ما در علم عقبیم؟ در جایگاه سیاست و تدبیر مسائل جهانی، چرا امت اسلامی عقب است؟ علت این است که به قرآن عمل نمیکنند؛ علت این است که قرآن - برخلاف ادعاهای ما - معیار و محور معرفت و عمل ما نیست. هر مقداری که به قرآن عمل کنیم، همان قدر اثرش را خواهیم دید.ما در جمهوری اسلامی ایران سعی کردیم به تعالیم قرآن عمل کنیم؛ قدری موفق شدیم. به همان اندازه خدای متعال بالمعاینه به ما اثر این عمل کردن را نشان داد.چرا امت اسلامی عزتی را که شایسته‌ی اوست، امروز در دنیا ندارد؟ چرا؟ چرا ما در علم عقبیم؟ در جایگاه سیاست و تدبیر مسائل جهانی، چرا امت اسلامی عقب است؟ علت این است که به قرآن عمل نمیکنند؛ علت این است که قرآن - برخلاف ادعاهای ما - معیار و محور معرفت و عمل ما نیست. هر مقداری که به قرآن عمل کنیم، همان قدر اثرش را خواهیم دید.ما در جمهوری اسلامی ایران سعی کردیم به تعالیم قرآن عمل کنیم؛ قدری موفق شدیم. به همان اندازه خدای متعال بالمعاینه به ما اثر این عمل کردن را نشان داد. در کار خدای  متعال خلف وعده نیست: «و من اصدق من اللَّه قیلا».(3) اگر خدای متعال به مؤمنین وعده‌ی نصرت میدهد، وعده‌ی استخلاف در ارض میدهد، وعده‌ی عزت میدهد، این وعده‌ها راست است. علت اینکه ما این وعده‌ها را در عرصه‌ی زندگی خودمان نمی‌بینیم، این است که ما به شرائط الهی عمل نمیکنیم؛ «و اوفوا بعهدی اوف بعهدکم»؛(4) شما با پیمان من، به امر من عمل بکنید، من هم به آن پیمان عمل میکنم؛ خدای متعال این جوری گفته دیگر. این درس بزرگ ماست.1388/05/03\n\n\n\n\n1 )\n                                                    سوره مبارکه آل عمران آیه 103\n\nوَاعتَصِموا بِحَبلِ اللَّهِ جَميعًا وَلا تَفَرَّقوا ۚ وَاذكُروا نِعمَتَ اللَّهِ عَلَيكُم إِذ كُنتُم أَعداءً فَأَلَّفَ بَينَ قُلوبِكُم فَأَصبَحتُم بِنِعمَتِهِ إِخوانًا وَكُنتُم عَلىٰ شَفا حُفرَةٍ مِنَ النّارِ فَأَنقَذَكُم مِنها ۗ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُم آياتِهِ لَعَلَّكُم تَهتَدونَ\n\nترجمه:\n\nو همگی به ریسمان خدا [= قرآن و اسلام، و هرگونه وسیله وحدت‌]، چنگ زنید، و پراکنده نشوید! و نعمت (بزرگِ) خدا را بر خود، به یاد آرید که چگونه دشمن یکدیگر بودید، و او میان دلهای شما، الفت ایجاد کرد، و به برکتِ نعمتِ او، برادر شدید! و شما بر لبِ حفره‌ای از آتش بودید، خدا شما را از آن نجات داد؛ این چنین، خداوند آیات خود را برای شما آشکار می‌سازد؛ شاید پذیرای هدایت شوید.\n\n2 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n3 )\n                                                    سوره مبارکه النساء آیه 122\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَنُدخِلُهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها أَبَدًا ۖ وَعدَ اللَّهِ حَقًّا ۚ وَمَن أَصدَقُ مِنَ اللَّهِ قيلًا\n\nترجمه:\n\nو کسانی که ایمان آورده‌اند و اعمال صالح انجام داده‌اند، بزودی آن را در باغهایی از بهشت وارد می‌کنیم که نهرها از زیر درختانش جاری است؛ جاودانه در آن خواهند ماند. وعده حق خداوند است و کیست که در گفتار و وعده‌هایش، از خدا صادقتر باشد؟!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 40\n\nيا بَني إِسرائيلَ اذكُروا نِعمَتِيَ الَّتي أَنعَمتُ عَلَيكُم وَأَوفوا بِعَهدي أوفِ بِعَهدِكُم وَإِيّايَ فَارهَبونِ\n\nترجمه:\n\nای فرزندان اسرائیل! نعمتهایی را که به شما ارزانی داشتم به یاد آورید! و به پیمانی که با من بسته‌اید وفا کنید، تا من نیز به پیمان شما وفا کنم. (و در راه انجام وظیفه، و عمل به پیمانها) تنها از من بترسید!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nضرورت احساس عزت ملی در امت اسلامی\n\nعزت ملی چیست؟ عزت ملی عبارت است از اینکه یک ملت در خود و از خود احساس حقارت نکند. نقطه‌ی مقابل احساس عزت، احساس حقارت است؛ یک ملت وقتی به درون خود - به سرمایه‌های خود، به تاریخ خود، به مواریث تاریخی خود، به موجودی انسانی و فکری خود - نگاه میکند، احساس عزت و غرور کند، احساس حقارت و ذلت نکند. این یکی از چیزهائی است که برای یک ملت لازم است. قرآن در موارد متعددی به این معنا اشاره کرده: «یقولون لئن رجعنا الی المدینة لیخرجنّ الأعزّ منها الأذلّ و للَّه العزّة و لرسوله و للمؤمنین و لکنّ المنافقین لا یعلمون».(1) منافقان با خودشان گفتگو میکردند که ما عزیزیم و مسلمانها را - که ذلیلند - از مدینه خارج خواهیم کرد! خداوند به پیغمبر وحی فرستاد که اینها اینجور میگویند، لیکن نمیفهمند و نمیدانند؛ آنکه عزیز است مؤمنانند؛ عزت از آنِ خداست و از آنِ پیامبر خدا و از آنِ مؤمنان باللَّه. این یک تابلو درخشانی است که همیشه جلوی چشم امت اسلامی باید قرار داشته باشد؛ «عزت ملی». اگر یک ملتی احساس عزت نکند، یعنی به داشته‌های خود - به آداب خود، به سنن خود، به زبان خود، به الفبای خود، به تاریخ خود، به مفاخر خود و به بزرگان خود - به چشم حقارت نگاه کند، آنها را کوچک بشمارد و احساس کند از خودش چیزی ندارد، این ملت براحتی در چنبره‌ی سلطه‌ی بیگانگان قرار میگیرد.1388/02/22\n\n\n\n\n1 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم وجود عنصر عزّت، در همه‌ی مجاهدات رهروان عاشورایی\n\n[سه عنصر در حرکت حضرت ابی‌عبداللَّه (علیه‌السّلام) وجود دارد: عنصر منطق و عقل، عنصر حماسه و عزت، و عنصر عاطفه.] عنصر دوم، حماسه است؛ یعنی این مجاهدتی که باید انجام بگیرد، باید با عزت اسلامی انجام بگیرد؛ چون «العزّة للَّه و لرسوله و للمؤمنین»(1). مسلمان در راهِ همین حرکت و این مجاهدت هم، بایستی از عزت خود و اسلام حفاظت کند. در اوج مظلومیت، چهره را که نگاه می‌کنی، یک چهره‌ی حماسی و عزتمند است. اگر به مبارزات سیاسی، نظامیِ گوناگونِ تاریخ معاصر خودمان نگاه کنید، حتی آنهایی که تفنگ گرفته‌اند و به جنگ رویاروی جسمی اقدام کرده‌اند، می‌بینید که گاهی اوقات خودشان را ذلیل کردند! اما در منطق عاشورا، این مسأله وجود ندارد؛ همان جایی هم که حسین‌بن‌علی (علیه‌السّلام) یک شب را مهلت می‌گیرد، عزتمندانه مهلت می‌گیرد؛ همان جایی هم که می‌گوید: «هل من ناصرٍ» - استنصار می‌کند - از موضع عزت و اقتدار است؛ آن جایی که در بین راه مدینه تا کوفه با آدم‌های گوناگون برخورد می‌کند و با آنها حرف می‌زند و از بعضی از آنها یاری می‌گیرد، از موضع ضعف و ناتوانی نیست؛ این هم یک عنصر برجسته‌ی دیگر است. این عنصر در همه‌ی مجاهداتی که رهروان عاشورایی در برنامه‌ی خود می‌گنجانند، باید دیده شود. همه‌ی اقدام‌های مجاهدت‌آمیز - چه سیاسی، چه تبلیغی، چه آن‌جایی که جای فداکاری جانی است - باید از موضع عزت باشد. در روز عاشورا در مدرسه‌ی فیضیه، چهره‌ی امام را نگاه کنید: یک روحانی‌ای که نه سرباز مسلح دارد و نه یک فشنگ در همه‌ی موجودی خود دارد، آن‌چنان با عزت حرف می‌زند که سنگینی عزت او، زانوی دشمن را خم می‌کند؛ این موضع عزت است. امام در همه‌ی احوال همین‌طور بود؛ تنها، بی‌کس، بدون عِدّه و عُدّه، اما عزیز؛ این چهره‌ی امام بزرگوار ما بود. خدا را شکر کنیم که ما در زمانی قرار گرفتیم که یک نمونه‌ی عینی از آنچه را که بارها و سال‌ها گفته‌ایم و خوانده‌ایم و شنیده‌ایم، جلوی چشم ما قرار داد و به چشم خودمان او را دیدیم؛ و او، امام بزرگوار ما بود.1384/11/05\n\n\n\n\n1 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعلی اکبر (علیه السلام)، تجسم عزّت برای مسلمان\n\nمظهر جوانِ فداکار در کربلا کیست؟ علی‌اکبر، فرزند امام حسین علیه‌السّلام؛ جوانی که در بین جوانان بنی‌هاشم برجسته و نمونه بود؛ جوانی که زیباییهای ظاهری و باطنی را باهم داشت؛ جوانی که معرفتِ به حقّ امامت و ولایت حسین‌بن‌علی علیه‌السّلام را با شجاعت و فداکاری و آمادگی برای مقابله با شقاوت دشمن همراه داشت و نیرو و نشاط و جوانی خود را برای هدف و آرمان والای خود صرف کرد. این خیلی ارزش دارد. این جوان فوق‌العاده و برجسته به میدانِ دشمن رفت و در مقابل چشم پدر و چشمان زنانی که نگران حال او بودند، جسد به خون آغشته‌اش به خیمه‌ها برگشت. این چنین مصیبت و عزایی چیز کوچکی نیست؛ اما همین حرکت او به سمت میدان و آماده شدن برای مبارزه، برای یک مسلمان، تجسم عزّت، بزرگواری، افتخار و مباهات است. این است که خداوند می‌فرماید: «و للَّه العزّة و لرسوله و للمؤمنین»(1). حسین‌بن‌علی علیه‌السّلام نیز به نوبه‌ی خود با فرستادن این جوان به میدان جنگ، عزّت معنوی را نشان داد؛ یعنی پرچم سربلندی و حاکمیت اسلام را که روشن‌کننده‌ی مرز بین امامتِ اسلامی و سلطنتِ طاغوتی است محکم نگه می‌دارد، ولو به قیمت جان جوان عزیزش باشد.1381/01/09\n\n\n\n\n1 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nعزت پیامبر صلی الله علیه واله\n\nوقتی در فتح مکه، ابوسفیان مخفیانه و با حمایت عبّاس - عموی پیغمبر - به اردوگاه آن حضرت آمد تا امان بگیرد، صبح دید که پیغمبر وضو میگیرد و مردم اطراف آن حضرت جمع شده‌اند تا قطرات آبی را که از صورت و دست ایشان میچکد، از یکدیگر بربایند! گفت: من کسری و قیصر - این پادشاهان بزرگ و مقتدر دنیا - را دیده‌ام؛ اما چنین عزّتی را در آنها ندیده‌ام. آری؛ عزّت معنوی، عزّت واقعی است؛ «وللَّه العزّة و لرسوله و للمؤمنین»؛(1) مؤمنین هم اگر آن راه را بروند، عزّت دارند.1380/02/28\n\n\n\n\n1 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nلزوم پیشرو و مشعل بشریت بودن جامعه اسلامی در خیرات\n\nخصوصیت این عید و بعضی اعیاد دیگر اسلامی این است که مخصوص به مجموعه‌ی خاصی از جامعه‌ی عظیم اسلامی نیست. حقیقتاً ما مسلمین امروز باید به دنبال آن نقاطی باشیم که همه‌ی آحاد مسلمان را در شرق و غرب دنیای اسلام، از هر ملیتی، با هر نژادی، با هر زبانی و با هر فرهنگی، گرد محور توحید و کلمه‌ی متعالی اسلامی جمع کند. عید فطر از جمله‌ی اینهاست. البته بعضی اعیاد دیگر هم این خصوصّیت را دارند. لذا در دعای قنوت عید فطر - برحسب آنچه وارد شده است، مستحب می‌دانیم و می‌خوانیم - عرض می‌کنیم «الذّی جعلته للمسلمین عیدا»(1)؛ خدای متعال این روز را برای مسلمین عید قرار داده است.عید، یعنی سالگشتی که مایه‌ی شادی و خشنودی است. چه چیزی برای امّت اسلام مایه‌ی خوشحالی است؟ نزدیک شدن به هدفهای اسلامی. اسلام برای جامعه و امّت اسلامی هم مثل فرد مسلمان اهدافی را تعریف و ترسیم کرده است. باید اعتراف کنیم که امروز دنیای اسلامی متأسّفانه از این هدفها دور است. ما مسلمین عالم، ما امّت اسلامی، با آنچه که اسلام برای امّت اسلامی می‌خواهد و می‌پسندد، فاصله‌ی زیادی داریم.امّت اسلامی باید امروز در دنیا به برکت اسلام آن‌چنان باشد که مثل مشعلی راه بشریت را روشن کند؛ مثل خورشیدی بر بشریت بتابد و به آنها خیر برساند؛ آنها را گرما ببخشد، آنها را نورانیّت ببخشد، به آنها حرکت ببخشد، به آنها حیات بدهد. آن جامعه‌ی اسلامی که باید «لتکونوا شهداء علی النّاس»(2) باشد؛ آن جامعه‌ی اسلامی که باید «یدعون الی الخیر»(3) باشد؛ آن جامعه‌ی اسلامی که باید پیشرو بشریت در همه‌ی خیرات باشد، این‌گونه است. آن جامعه‌ی اسلامی که باید پرتوی از «وللَّه العزة و لرسوله و للمؤمنین»(4) را داشته باشد، با وضع فعلی جهان اسلام و امّت اسلامی فاصله دارد.البته بحمداللَّه شوق این هدفهای عالی در دلهای مسلمین پیدا شده است و ملتهای اسلامی حرکتهای خوبی را شروع کرده‌اند و در سراسر آفاق دنیای اسلامی، امروز بحمداللَّه ارزشهای اسلامی رو به نو شدن است. برخلاف آنچه که دشمنان اسلام می‌خواستند که این ارزشها را از زندگی بشر بزدایند، امروز بحمداللَّه وقتی ما در شرق و غرب دنیای اسلامی نگاه می‌کنیم، می‌بینیم که آحاد مردم به سمت احکام نورانی قرآن و ارزشهای اسلامی، گرایش بیشتری پیدا کرده‌اند؛ لیکن باید تلاش شود.1376/11/09\n\n\n\n\n1 )\n                                                    إقبال الأعمال ، سید بن طاووس، ج ‏1 ، 288 ؛\nتهذیب الاحكام ، شیخ طوسی، ج 3، ص 133؛\nمن لا یحضره الفقیه، شیخ صدوق، ج 1، ص 532 ؛\nمصباح‏ المتهجد، شیخ طوسی، ص 654 ؛\nبحارالانوار، علامه مجلسی، ج 87، ص 380 ؛\n\nاللَّهُمَّ أَنْتَ أَهْلُ الْكِبْرِيَاءِ وَ الْعَظَمَةِ وَ أَهْلُ الْجُودِ وَ الْجَبَرُوتِ وَ أَهْلُ الْعَفْوِ وَ الرَّحْمَةِ وَ أَهْلُ التَّقْوَى وَ الْمَغْفِرَةِ أَسْأَلُكَ بِحَقِّ هَذَا الْيَوْمِ الَّذِی جَعَلْتَهُ لِلْمُسْلِمِينَ عِيداً وَ لِمُحَمَّدٍ صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ ذُخْراً وَ شَرَفاً [وَ كَرَامَةً] وَ مَزِيداً أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ أَنْ تُدْخِلَنِی فِی كُلِّ خَيْرٍ أَدْخَلْتَ فِيهِ مُحَمَّداً وَ آلَ مُحَمَّدٍ وَ أَنْ تُخْرِجَنِی مِنْ كُلِّ سُوءٍ أَخْرَجْتَ مِنْهُ مُحَمَّداً وَ آلَ مُحَمَّدٍ صَلَوَاتُكَ عَلَيْهِ وَ عَلَيْهِمْ أَجْمَعِينَ اللَّهُمَّ إِنِّی أَسْأَلُكَ خَيْرَ مَا سَأَلَكَ بِهِ عِبَادُكَ الصَّالِحُونَ وَ أَعُوذُ بِكَ مِمَّا اسْتَعَاذَ [مِنْ شَرِّ مَا اسْتَعَاذَ] مِنْهُ عِبَادُكَ الصَّالِحُونَ [الْمُخْلِصُونَ‏]\n\nترجمه:\n\nاى خدا اى شايسته عظمت و بزرگی، و اى شايسته بخشش و قدرت، و ای لایق گذشت و رحمت، و ای سزاوار تقوی و آمرزش، از تو درخواست مى‏كنم به حق اين روز كه براى مسلمانان عيد قرار دادى و براى محمد (ص) اندوخته و ارجمندی و زيادت [مقام] گردانيدى درخواست دارم كه بر محمد (ص) و خاندانش درود فرستى و مرا در هر خوبی كه محمد (ص) و خاندان محمد را داخل گردانيدى داخل سازى و از هر بدى كه محمد (ص) و خاندان محمد را خارج ساختى مرا نيز خارج گردانى. درود های تو بر محمد(ص) و تمام خاندان او باد. اى خدا من از تو درخواست مى‏كنم بهترین چيزى را كه بندگان نیكوكارت از تو درخواست كردند و پناه مى‏برم به تو از آنچه بندگان درستكارت [مخلصت] به تو پناه بردند.\n\n2 )\n                                                    سوره مبارکه البقرة آیه 143\n\nوَكَذٰلِكَ جَعَلناكُم أُمَّةً وَسَطًا لِتَكونوا شُهَداءَ عَلَى النّاسِ وَيَكونَ الرَّسولُ عَلَيكُم شَهيدًا ۗ وَما جَعَلنَا القِبلَةَ الَّتي كُنتَ عَلَيها إِلّا لِنَعلَمَ مَن يَتَّبِعُ الرَّسولَ مِمَّن يَنقَلِبُ عَلىٰ عَقِبَيهِ ۚ وَإِن كانَت لَكَبيرَةً إِلّا عَلَى الَّذينَ هَدَى اللَّهُ ۗ وَما كانَ اللَّهُ لِيُضيعَ إيمانَكُم ۚ إِنَّ اللَّهَ بِالنّاسِ لَرَءوفٌ رَحيمٌ\n\nترجمه:\n\nهمان‌گونه (که قبله شما، یک قبله میانه است) شما را نیز، امت میانه‌ای قرار دادیم (در حد اعتدال، میان افراط و تفریط؛) تا بر مردم گواه باشید؛ و پیامبر هم بر شما گواه است. و ما، آن قبله‌ای را که قبلا بر آن بودی، تنها برای این قرار دادیم که افرادی که از پیامبر پیروی می‌کنند، از آنها که به جاهلیت بازمی‌گردند، مشخص شوند. و مسلماً این حکم، جز بر کسانی که خداوند آنها را هدایت کرده، دشوار بود. (این را نیز بدانید که نمازهای شما در برابر قبله سابق، صحیح بوده است؛) و خدا هرگز ایمان [= نماز] شما را ضایع نمی‌گرداند؛ زیرا خداوند، نسبت به مردم، رحیم و مهربان است.\n\n3 )\n                                                    سوره مبارکه آل عمران آیه 104\n\nوَلتَكُن مِنكُم أُمَّةٌ يَدعونَ إِلَى الخَيرِ وَيَأمُرونَ بِالمَعروفِ وَيَنهَونَ عَنِ المُنكَرِ ۚ وَأُولٰئِكَ هُمُ المُفلِحونَ\n\nترجمه:\n\nباید از میان شما، جمعی دعوت به نیکی، و امر به معروف و نهی از منکر کنند! و آنها همان رستگارانند.\n\n4 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدشمنان مانع عزت یافتن امت اسلامی\n\nمسلمانان در اکناف عالم دچار گرفتاریند. علاوه بر گرفتاری عمومی مسلمین - که تسلّط استکبار است - مع‌الاسف آنچه که شأن و شخصیت ملتهای اسلامی اقتضا می‌کند و آن عزّتی که اسلام به مسلمانان می‌دهد، مشاهده نمی‌شود. کجاست آن عزّت در سطح جهان و در میان ملتهای مسلمان؟ به‌جز ملت ایران که پرچم عزّت اسلام را هم به فضل الهی به دست گرفته است - که «وللَّه العزّة و لرسوله و للمؤمنین»(1) - بقیه‌ی ملتهای مسلمان تشنه‌ی عزّتند؛ اما متأسفانه عزت مناسب شأنشان به آنان ارزانی نمی‌شود.وضع مسلمانان در کشورهای اسلامی دشوار است. وضع ملت عراق بد است. وضع ملت افغانستان بد است. وضع بعضی از ملتهای آسیای میانه رقّتبار است. وضع مردم الجزایر بسیار بد است. کشتارهای الجزایر، آبروی مدّعیان حکومت بر ملت بزرگ الجزایر را در دنیا برده است. مسؤولان الجزایر نمی‌توانند با اِعمال پُررویی، تهمتهایی را که در طول تاریخ هرگز از آنها جدا نخواهد شد، از خودشان بزدایند. آنها مسؤولند.1376/11/09\n\n\n\n\n1 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nایمان و عمل به لوازم آن، عامل عزّت مؤمنین\n\nیکی از کارهای استعمارگران در جوامع اسلامی، این بوده است که خواسته‌اند کاری کنند که مردم مسلمان، در هر طبقه و رتبه‌ای از اهمیت و مسؤولیت در زندگی و جامعه، خودشان را به ارزشهای غیر اسلامی نزدیکتر کنند. یعنی لباسشان مثل لباس آنها، رفتارشان مثل رفتار آنها، بینششان مثل بینش آنها و اعمالشان هم مثل اعمال آنها باشد. در واقع، ارزشهای آنها را ارزش بشمارند، ضدّارزشهای آنها را ضدّ ارزش به حساب آورند و از اسلام یادشان نیاید. سعی کردند این کار را بکنند. متأسفانه، آنها در اکثر مناطق اسلامی، در طول سالهای استعمار و ورود فرهنگ استعماری به کشورهای اسلامی، موفّق هم شدند. لباسها را عوض کردند، رفتارها را عوض کردند، آداب زندگی را عوض کردند، بینشها را عوض کردند و مسلمانان را از اسلام دور، و به آنچه که ضدّ اسلام و غیر اسلام است، نزدیک نمودند. امروز هم که ملت ایران اصرار دارد و پافشاری می‌کند بر این‌که مواضع اسلامی، ارزش اسلامی و فرهنگ اسلامی را در رفتار خود، در حرکات خود، در لباس خود، در برخورد جهانی خود و در گزینش دوست و دشمن خود رعایت کند، بیشترین حمله‌ها را برای همین می‌کنند.در چنین دنیایی، ملت ایران توانست اعتزاز به شخصیّت و هویّت اسلامی را به خودش برگرداند. یعنی مردم ما احساس عزت می‌کنند که مسلمانند؛ و حقیقت قضیه نیز همین است. «و للَّه العزّة و لرسوله و للمؤمنین(1).» مؤمنین، عزیزند. آن کس که در دل خود ایمان دارد و در عمل خود، آنچه را لازمه‌ی ایمان است رعایت می‌کند، حقیقتاً عزیز است. بحمداللَّه، احساس عزّت هم در دل ملت ما هست و این از برکات رعایت همان ارزشهایی است که در غدیر تثبیت شد.1373/03/08\n\n\n\n\n1 )\n                                                    سوره مبارکه المنافقون آیه 8\n\nيَقولونَ لَئِن رَجَعنا إِلَى المَدينَةِ لَيُخرِجَنَّ الأَعَزُّ مِنهَا الأَذَلَّ ۚ وَلِلَّهِ العِزَّةُ وَلِرَسولِهِ وَلِلمُؤمِنينَ وَلٰكِنَّ المُنافِقينَ لا يَعلَمونَ\n\nترجمه:\n\nآنها می‌گویند: «اگر به مدینه بازگردیم، عزیزان ذلیلان را بیرون می‌کنند!» در حالی که عزت مخصوص خدا و رسول او و مؤمنان است؛ ولی منافقان نمی‌دانند!"
  },
  "63:4": {
    "verseRef": "63:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=63&npt=7&aya=4",
    "content": "سوره مبارکه المنافقون آیه 4\nوَإِذا رَأَيتَهُم تُعجِبُكَ أَجسامُهُم ۖ وَإِن يَقولوا تَسمَع لِقَولِهِم ۖ كَأَنَّهُم خُشُبٌ مُسَنَّدَةٌ ۖ يَحسَبونَ كُلَّ صَيحَةٍ عَلَيهِم ۚ هُمُ العَدُوُّ فَاحذَرهُم ۚ قاتَلَهُمُ اللَّهُ ۖ أَنّىٰ يُؤفَكونَ﴿4﴾\n\nهنگامی که آنها را می‌بینی، جسم و قیافه آنان تو را در شگفتی فرو می‌برد؛ و اگر سخن بگویند، به سخنانشان گوش فرا می‌دهی؛ اما گویی چوبهای خشکی هستند که به دیوار تکیه داده شده‌اند! هر فریادی از هر جا بلند شود بر ضد خود می‌پندارند؛ آنها دشمنان واقعی تو هستند، پس از آنان بر حذر باش! خداوند آنها را بکشد، چگونه از حق منحرف می‌شوند؟!\n\n\n"
  },
  "63:5": {
    "verseRef": "63:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=63&npt=7&aya=5",
    "content": "سوره مبارکه المنافقون آیه 5\nوَإِذا قيلَ لَهُم تَعالَوا يَستَغفِر لَكُم رَسولُ اللَّهِ لَوَّوا رُءوسَهُم وَرَأَيتَهُم يَصُدّونَ وَهُم مُستَكبِرونَ﴿5﴾\n\nهنگامی که به آنان گفته شود: «بیایید تا رسول خدا برای شما استغفار کند!»، سرهای خود را (از روی استهزا و کبر و غرور) تکان می‌دهند؛ و آنها را می‌بینی که از سخنان تو اعراض کرده و تکبر می‌ورزند!\n\n\n"
  },
  "63:7": {
    "verseRef": "63:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=63&npt=7&aya=7",
    "content": "سوره مبارکه المنافقون آیه 7\nهُمُ الَّذينَ يَقولونَ لا تُنفِقوا عَلىٰ مَن عِندَ رَسولِ اللَّهِ حَتّىٰ يَنفَضّوا ۗ وَلِلَّهِ خَزائِنُ السَّماواتِ وَالأَرضِ وَلٰكِنَّ المُنافِقينَ لا يَفقَهونَ﴿7﴾\n\nآنها کسانی هستند که می‌گویند: «به افرادی که نزد رسول خدا هستند انفاق نکنید تا پراکنده شوند!» (غافل از اینکه) خزاین آسمانها و زمین از آن خداست، ولی منافقان نمی‌فهمند!\n\n\n"
  },
  "63:1": {
    "verseRef": "63:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=63&npt=7&aya=1",
    "content": "سوره مبارکه المنافقون آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَكَ المُنافِقونَ قالوا نَشهَدُ إِنَّكَ لَرَسولُ اللَّهِ ۗ وَاللَّهُ يَعلَمُ إِنَّكَ لَرَسولُهُ وَاللَّهُ يَشهَدُ إِنَّ المُنافِقينَ لَكاذِبونَ﴿1﴾\n\nهنگامی که منافقان نزد تو آیند می‌گویند: «ما شهادت می‌دهیم که یقیناً تو رسول خدایی!» خداوند می‌داند که تو رسول او هستی، ولی خداوند شهادت می‌دهد که منافقان دروغگو هستند (و به گفته خود ایمان ندارند).\n\n\n"
  },
  "63:2": {
    "verseRef": "63:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=63&npt=7&aya=2",
    "content": "سوره مبارکه المنافقون آیه 2\nاتَّخَذوا أَيمانَهُم جُنَّةً فَصَدّوا عَن سَبيلِ اللَّهِ ۚ إِنَّهُم ساءَ ما كانوا يَعمَلونَ﴿2﴾\n\nآنها سوگندهایشان را سپر ساخته‌اند تا مردم را از راه خدا باز دارند، و کارهای بسیار بدی انجام می‌دهند!\n\n\n"
  },
  "63:6": {
    "verseRef": "63:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=63&npt=7&aya=6",
    "content": "سوره مبارکه المنافقون آیه 6\nسَواءٌ عَلَيهِم أَستَغفَرتَ لَهُم أَم لَم تَستَغفِر لَهُم لَن يَغفِرَ اللَّهُ لَهُم ۚ إِنَّ اللَّهَ لا يَهدِي القَومَ الفاسِقينَ﴿6﴾\n\nبرای آنها تفاوت نمی‌کند، خواه استغفار برایشان کنی یا نکنی، هرگز خداوند آنان را نمی‌بخشد؛ زیرا خداوند قوم فاسق را هدایت نمی‌کند!\n\n\n"
  },
  "63:9": {
    "verseRef": "63:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=63&npt=7&aya=9",
    "content": "سوره مبارکه المنافقون آیه 9\nيا أَيُّهَا الَّذينَ آمَنوا لا تُلهِكُم أَموالُكُم وَلا أَولادُكُم عَن ذِكرِ اللَّهِ ۚ وَمَن يَفعَل ذٰلِكَ فَأُولٰئِكَ هُمُ الخاسِرونَ﴿9﴾\n\nای کسانی که ایمان آورده‌اید! اموال و فرزندانتان شما را از یاد خدا غافل نکند! و کسانی که چنین کنند، زیانکارانند!\n\n\n"
  },
  "63:10": {
    "verseRef": "63:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=63&npt=7&aya=10",
    "content": "سوره مبارکه المنافقون آیه 10\nوَأَنفِقوا مِن ما رَزَقناكُم مِن قَبلِ أَن يَأتِيَ أَحَدَكُمُ المَوتُ فَيَقولَ رَبِّ لَولا أَخَّرتَني إِلىٰ أَجَلٍ قَريبٍ فَأَصَّدَّقَ وَأَكُن مِنَ الصّالِحينَ﴿10﴾\n\nاز آنچه به شما روزی داده‌ایم انفاق کنید، پیش از آنکه مرگ یکی از شما فرا رسد و بگوید: «پروردگارا! چرا (مرگ) مرا مدت کمی به تأخیر نینداختی تا (در راه خدا) صدقه دهم و از صالحان باشم؟!»\n\n\n\n\nانفاق؛ یک اصل اسلامی\n\nاگر در جامعه‌ی اسلامی خلائی، نیازی وجود داشت، همه‌ی افراد جامعه بدون استثنا، كسانی كه توانسته‌اند تحصیل مالی بكنند، موظفند بر حسب اختلاف تمكن خودشان آن خلأ را پر كنند. اسلام نمیگوید كه مردم تحصیل مال بكنند، اما آن مال را فقط صرف مصارف شخصی خودشان بكنند، بلكه اسلام میگوید مردم تحصیل مال بكنند و از آن مالی كه تحصیل كرده‌اند، حوائج معمولی زندگی و نیاز خود را برآورده بكنند و مابقی آن را در راه خدا انفاق بكنند. «و یسئلونك ما ذا ینفقون قل العفو»؛(1) از تو سئوال میكنند كه چه چیزی را انفاق بكنند - كه ظاهر قضیه این است كه سئوال كننده از جنس مورد انفاق سئوال كرده است - قرآن جواب را از سئوال او منصرف میكند، جواب نمیدهد كه از چه جنسی انفاق بكن و از چه جنسی نكن، بلكه جواب میدهد «قل العفو»؛ به آنها بگو كه زیادی‌ها را، هرچه مورد نیاز لازم زندگی شماست، خرج كنید؛ اما هر چیزی كه مورد نیاز حقیقی زندگی نیست، آن را در راه خدا انفاق كنید. این یك اصل اسلامی است. بنابراین خیلی طبیعی است كه ثروت‌اندوزی بر طبق نظر اسلام یك حركت غیر اسلامی است كه آیه‌ی شریفه‌ی «و الّذین یكنزون الذّهب و الفضّة و لا ینفقونها فی سبیل اللّه فبشرّهم بعذاب الیم»(2) را در هفته‌ی گذشته عرض كردم و گفتم كه بشارت به عذاب دردناك در این آیه دلیل بر این است كه كنز ذهب و فضه و به عبارت امروز نگهداری ثروت و ندادن آن در راه خدا یك عمل مغضوب پروردگار است و شاید بشود گفت یك گناه كبیره است. این طرز فكر اسلام در باب انفاق است. امروز در این خطبه من از بحث اصلی كه در خطبه‌های قبلی آن را تعقیب میكردم، قدری به حاشیه خواهم رفت و بحث انفاق را كه در حاشیه‌ی آن بحث قرار داشت، به عنوان یك مسئله‌ی اصلی مطرح میكنم. البته منظور من بحث تحلیلی و استدلالی و فلسفی نیست، بلكه فقط مایلم متون اسلامی را، آن هم بعضی از متون را در باب انفاق برای شما بخوانم. ما امروز باید نظر قرآن و اسلام را در باب مال و انفاق آن دائماً در مد نظر داشته باشیم و به دنبال آن عمل كنیم. والّا گفتن بی‌عمل، فلسفه‌بافی در عالم ذهن، استدلال و بحث و فرمول دادن بدون نتیجه، شأن و دأب اسلام نیست. در این آیه‌ای كه در اول این خطبه - این خطبه و خطبه‌ی قبل - خواندم، میفرماید: «و انفقوا فی سبیل اللّه و لا تلقوا بایدیكم الی التّهلكة»؛(3) یعنی در راه خدا انفاق كنید و به دست خودتان، خودتان را در هلاكت نیندازید. كه یك روایتی در بعضی از تفاسیر نقل كردند در ذیل این آیه كه در یكی از جنگهای مسلمین با روم كه ابوایوب انصاری صحابی پیغمبر اكرم هم در آن شركت داشت، یكی از سربازان اسلام كه مرد متهور و شجاعی بود، رفت به میدان و جنگید و در صفوف دشمن رخنه كرد تا اینكه رفت به قلب دشمن. عده‌ای كه در این طرف او را نگاه میكردند، فریادشان بلند شد كه: «سبحان اللّه القی بنفسه الی التّهلكة»؛ این شخص خودش را به هلاكت انداخت، یعنی اشاره‌ی به آیه‌ی قرآن كه: «و لا تلقوا بایدیكم الی التّهلكة». حالا حساسیت یك مسلمان قرآن‌شناس را اینجا ببینید كه چقدر زیاد است. ابوایوب انصاری در آنجا حاضر بود، دید اینها دارند در معنای «و لا تلقوا بایدیكم الی التّهلكة» اشتباه میكنند و فكر میكنند معنای اینكه نباید انسان خود را به دست خود در هلاكت بیندازد، این است كه نباید به قلب لشگر دشمن بزند و دارند این جوان مسلمان شجاع را به خاطر شجاعتش محكوم میكنند؛ فریادش بلند شد، گفت ساكت باشید، این آیه درباره‌ی ما نازل شد. ما آنجا بودیم و میدانیم كه این آیه برای چه نازل شد. ماجرا این بود كه وقتی اسلام بعد از گذشت چند سالی بعد از هجرت یك عزتی پیدا كرد و یاوران اسلام زیاد شدند، ما كه انصار بودیم با خودمان فكر كردیم كه خب، روز اول مهاجرین محتاج به كمك ما بودند، ما آنها را كمك میكردیم و به مصارف جامعه‌ی اسلامی مدد میرساندیم. امروز دیگر خوب است ما یك قدری به خودمان برسیم، برویم سراغ كسب و كارمان و ترمیم خرابی‌هامان و تهیه‌ی لوازم زندگی به قدر یك زندگی مرفه و از جهاد در راه خدا و از انفاق در راه خدا غافل میشدیم. این آیه نازل شد، به ما گفت: «و انفقوا فی سبیل اللّه»؛ در راه خدا انفاق كنید، «و لا تلقوا بایدیكم الی التّهلكة»؛ خودتان در تهلكه نیندازید با این فكر غلط، با این تصوری كه دیگر حالا ما كار خودمان را كردیم، خوب است یك قدری هم به خودمان بپردازیم و برسیم. «فتهلكة فی الاقامة فی المال و الولد»؛ ابوایوب انصاری گفت: تهلكه در این است كه مسلمان پابند مال خود و زندگی خود و خانواده‌ی خود بشود و از تكلیف الهی كه جهاد و انفاق هست، غافل بشود. تهلكه این نیست كه انسان شجاعی با دشمن خدا مقابله كند، اگرچه جانش به خطر بیفتد. این برداشت مسلمان صدر اسلام از آیه‌ی «و انفقوا فی سبیل اللّه و لا تلقوا بایدیكم الی التّهلكة» است. آن مسئله‌ای كه در باب انفاق باید مورد توجه قرار بگیرد و من خیلی گذرا از آن عبور میكنم تا به آیاتی كه یادداشت كردم برسم، این است كه برای رفع فقر در جامعه، برای پر كردن خلأهای مالی در جامعه، برای شریك كردن همه‌ی آحاد مردم در اداره‌ی جامعه، بهترین راه و موفقترین وسائل، همان وسیله و راهی است كه اسلام معین كرده. یعنی اینكه كسانی كه تمكن دارند، به هر اندازه‌ای كه تمكن دارند، به مخارج عمومی، به مصارف عمومی كمك كنند كه یكی از آنها كمك به فقراست، اما منحصر در كمك به فقرا هم نیست. این نمیشود كه در جامعه‌ی اسلامی كسانی كسب مال و ثروت بكنند و تصور بكنند كه آنچه دارند، «انّما اوتیتوه علی علم»،(4) حرف قارون را بزنند. قارون وقتی میگفتند این اموال را جمع میكنی، میگفت من با زیركی خودم، با دانائی خودم، با كوشش و تلاش خودم به دست آوردم، ناز شصتم. این فكر، فكر غلطی است كه كسی بگوید آنچه من به دست آوردم، با تلاش و زیركی و هوشیاری خودم بوده، پس ناز شصتم. نه، مسئله این نیست در منطق اسلام، مسئله این است كه همه موظفند به نیازهای اجتماعی كمك كنند. اگر در همین جامعه‌ی كنونی ما رفع فقر در جامعه با یك برنامه‌ریزی به وسیله‌ی كمكهای مردمی مورد توجه قرار بگیرد، مطمئناً در طول چند سالی وضعیت جامعه و چهره‌ی كشور عوض خواهد شد و در همه جای دنیا همین جور است. البته در مقیاس جهانی هم بین كشورهای فقیر و غنی مسائلی از همین قبیل و حادتر از این وجود دارد كه حالا او از محل بحث ما خارج است؛ ما در چهارچوب جامعه‌ی خودمان بحث میكنیم. پس برای اینكه در جامعه تعادل ثروت به وجود بیاید، جامعه دو قطبی از لحاظ ثروت نشود، اسراف و فساد مالی به وجود نیاید، فقر به وجود نیاید، بهترین راه و موفقترین شیوه‌ها همین شیوه‌ی انفاق است. شما لذا می‌بینید كه در قرآن آیات متعددی، ده‌ها آیه درباره‌ی انفاق هست و برای راه‌های مختلف، از جمله برای جهاد فی سبیل اللّه كه گمان میكنم هفت تا، هشت تا آیه در قرآن، جهاد با مال را در كنار جهاد با جان قرار داده. همچنانی كه جهاد با نفس واجب است، پس جهاد با مال هم واجب است. «و تجاهدون فی سبیل اللّه باموالكم و انفسكم»؛(5) هم مال و هم جان، در یك ردیف، در یك طراز، با یك لحن مورد توجه قرار گرفته. این راجع به مسئله‌ی انفاق؛ اما من مقید شدم امروز یك مقداری صرف وقت بكنم و آیات را از كلام اللّه مجید استخراج بكنم. البته این بخش كوچك آیاتی است كه در باب انفاق است؛ منتهی‌ در هر كدامی یك نكته‌ای را مورد توجه قرار دادم و اینجا ذكر كردم. چند آیه‌ای را عرض میكنم و البته مقصود من این است كه ما حقایق اسلامی را عادت كنیم كه از زبان قرآن و متون اسلامی و حدیث بیابیم و متنی فكر كنیم. ما به یاد داشته باشیم توصیه‌های قرآن را، هم مؤثرتر است، نورانیتش بیشتر است، دلها از آن بیشتر متأثر میشود و همین كه به واقع و حقیقتِ تفكر اسلامی نزدیكتر است. یك بخش از آیات آنی است كه در انفاق باید بهترینها را انفاق كرد كه چند آیه در قرآن هست. این یك تمرین است، یك آزمایش است كه یك آیه این است كه: «یا ایّها الّذین امنوا انفقوا من طیّبات ما كسبتم و ممّا اخرجنا لكم من الارض و لا تیمّموا الخبیث منه تنفقون»؛(6) یعنی ای كسانی كه به خدا ایمان آوردید، از بهترینها، از زیباترینها، از آنچه كه نفیستر و قیمتی‌تر هست، در راه خدا انفاق كنید. نروید سراغ جنس بد و آن را در راه خدا بخواهید بدهید، زیادی‌ها، لباس زیادی، خوراك زیادی، آن چیزی كه از دهن افتاده و خود شما آن را كنار گذاشتید، آن را در راه خدا انفاق كنید. نه، از بهترین آنچه كه دارید، در راه خدا انفاق كنید كه این آیه‌ی سوره‌ی بقره است و آیه‌ی سوره‌ی آل عمران هم كه معروف است، در ذهن همه هست كه: «لن تنالوا البرّ حتّی تنفقوا ممّا تحبّون»؛(7) آن عزیزترهاش را در راه خدا بده، آنچه كه بیشتر به آن علاقه داری. یك آیه، یا یك دسته آیات در این باب است كه انفاق در راه خدا مثل نماز یك عبادت است و ریا آن را باطل میكند. اگر انفاق را برای این بكنیم كه دیگران بگویند به به، فلانی انفاق در راه خدا كرد، تحسین كنند ما را، این عمل را خراب میكند و باطل میكند كه: «لا تبطلوا صدقاتكم بالمنّ و الاذی كالّذی ینفق ماله رئاء النّاس»،(8) كه معلوم میشود كه آن كسی كه رئاء النّاسْ مالش را میدهد، برای ریا، او هم كار خودش را باطل میكند. اما در عین حال اگر چنانچه بدون ریا باشد، هم در راه خدا آشكارا انفاق كردن خوب است و هم پنهان انفاق كردن. این موجب نشود كه كسانی انفاق آشكار نكنند، بكنند، بدون ریا باشد، اما آشكار بودن، در معرض دیدها بودن، هیچ اشكالی ندارد كه میفرماید: «ان تبدوا الصّدقات فنعمّا هی»؛(9) چه بهتر كه آنچه را كه در راه خدا میدهید، آن را آشكار كنید، دیگران ببینند، تشویق بشوند و كار خیر فضای جامعه را پر كند. چند آیه در قرآن هست كه میفهماند به ما كه انفاق نكردن در راه خدا و خشك‌دستی در راه‌های خیر علامت نفاق است؛ نفاق كه شاخ و دم ندارد. آن كسانی كه ادعای ایمان میكنند و اگر به آنها بگوئید بی‌ایمان، بدشان می‌آید؛ اما حاضر نیستند یك ریال از مال خودشان را در راه خدا خرج بكنند و حاضر نیستند بخش متناسبی از مال را در راه خدا بدهند، اینها یا الان منافقند یا خوف نفاق درباره‌شان هست كه یك جا در علائم منافقین میفرماید: «المنافقون و المنافقات بعضهم من بعض یأمرون بالمنكر و ینهون عن المعروف و یقبضون أیدیهم»؛(10) دستهاشان را میبندند؛ یعنی انفاق نمیكنند و در یك جای دیگر هم آن كسانی هستند كه با خدا عهد میكنند كه اگر خدا به آنها چیزی بدهد، در راه خدا انفاق كنند: «فلمّا اتاهم من فضله بخلوا به و تولّوا»؛(11) اینها هم كه بعد از آنی كه چیزدار شدند، بخل میكنند، اینها را خدا میفرماید: «فاعقبهم نفاقا فی قلوبهم الی یوم یلقونه بما اخلفوا اللّه ما وعدوه»؛(12) چون وعده‌ی خدا را تخلف كردند، بنابراین خدای متعال در دل اینها نفاق می‌اندازد. پس حاصل مطلب اینكه یكی از نشانه‌های منافق این است كه او قبض ید میكند، یعنی انفاق نمیكند. نه، نمیتوانیم حالا بگوئیم كه هر كسی كه قبض ید میكند، این مطلقاً منافق است، اما مطمئناً یكی از علائم منافق این است. در آیاتی، عذاب الهی را برای كسانی كه انفاق نمیكنند، وعده داده. به چه دل خوش هستند كسانی كه در راه خدا حاضر نیستند انفاق بكنند؟ كه این آیه‌ی بسیار شدیدالحن: «خذوه فغلّوه. ثمّ الجحیم صلّوه. ثمّ فی سلسلة ذرعها سبعون ذراعا فاسلكوه. انّه كان لا یؤمن باللّه العظیم. و لا یحضّ علی طعام المسكین»؛(13) اینجا مسئله‌ی انفاق نكردن نیست، مسئله‌ی بی‌تفاوت بودن در مقابل فقرِ فقرا و مستمندان است. خونسرد بودن در مقابل نیازهای جامعه است؛ خونسرد هم نباید بود. حتی آن كسی كه خودش هم نمیتواند انفاق كند، باید دیگران را وادار كند به انفاق. در آخر سوره‌ی منافقون میفرماید: «و انفقوا ممّا رزقناكم من قبل ان یأتی احدكم الموت فیقول ربّ لو لا اخّرتنی الی اجل قریب فاصّدّق و اكن من الصّالحین»؛(14) یعنی در آنوقتی كه مرگ به سراغ او می‌آید - كه ناگهانی هم مرگ به سراغ همه می‌آید، همه ناگهان با مرگ روبه‌رو میشوند، پیش‌بینی‌اش را نكردند - آنجا ناگهان به خود می‌آید، میگوید پروردگارا عقب بینداز این مهلت را، شاید بتوانم من تصدق بدهم در راه خدا، بتوانم انفاق كنم. حسرت انفاق نكردن اموالی كه حالا او خواهد رفت و آنها خواهد ماند. و آیات فراوانی كه باز هست از جمله آیاتی كه انفاق را، قرض دادن به خدا میداند و از این قبیل كه حالا آیات دیگری هم یادداشت كردم. یك روایتی را در آخر عرایضم عرض كنم كه یك قدری باز حدود كار را برای ما روشن میكند و آن روایت این است كه رسول خدا (صلّی اللّه علیه و اله و سلّم) وارد منزلشان شدند و دیدند بلال حبشی كه خادم حضرت و خدمتگزار منزل آن حضرت بود، یك مقداری خرما، یك كوتی از خرما یك گوشه‌ای گذاشته، پیغمبر چشمشان افتاد به این خرماها و فرمودند كه اینها را برای چه میخواهی؟ «ما هذا یا بلال»، این چیه اینجا جمع كردی؟ گفت یا رسول اللّه چون شما گاهی مهمان برایتان می‌آید و وقتی مهمان دارید، ممكن است چیزی در منزل نباشد و شما میخواهی از مهمان پذیرائی كنی، این را من نگه داشتم برای روز مبادا كه مهمانی برای شما بیاید. «اعدّ ذلك لاضیافك»؛ برای صرف شخصی خودمان هم نیست، برای مهمانهاست. پیغمبر در جواب او، برای یك مشت خرمائی كه برای مهمان نگه داشته شده، ببینید چه میفرماید. فرمود: «اما تخشی ان تكون لك دخان فی نار جهنّم»؛ نمیترسی كه این خرمائی كه اینجا جمع كردی، این دودی بشود برای تو در آتش جهنم. معلوم میشود مردم محتاج بودند. به عبارت دیگر در حالی كه مردم در بیرون به اینی كه شما تو خانه‌ات جمع كردی، احتیاج دارند و شما این را نگه میداری و نمیدهی، نمیترسی كه خدای متعال این را وسیله‌ی عذاب تو قرار بدهد؟ بعد فرمود: «انفق یا بلال»؛ انفاق كن. «و لا تخش من ذی العرش اقلالا»؛ از خدای متعال ترس كم و كسری نداشته باش، خدا خواهد رساند. یك روز هم حالا مهمان آمد تو خانه، نبود، خب، نباشد؛ خدا خواهد رساند ان‌شاءاللّه، از خدا نترس كه كم و كسر در كار تو بگذارد، بده در راه خدا، آنوقتی كه لازم است.(15) و امام هشتم علی بن موسی الرضا (علیه الصّلاة و السّلام) هم به فرزندش امام جواد نامه‌ای نوشت، ایشان هم عین همین تعبیر را با مختصر تفاوتی خطاب به امام جواد به كار برد. «فانفق و لا تخش من ذی العرش اقتارا»؛(16) در راه خدا انفاق كن پسرم و نترس از اینكه خدای متعال تو را در سختی و تنگدستی نگه دارد. این طرز فكر اسلام است و این طرز فكر اسلام فقط مال متوسطین و فقرا نیست كه هر وقت ما یك چیزی را اعلام كردیم، یا برای جنگ، یا برای سیل یا برای نیازهای گوناگون، اولین كسانی كه اجابت كردند، طبقه‌ی متوسط مردم است. می‌آیند انگشتری را، طلائی را به آدم میدهند كه آدم خجالت میكشد، اشك انسان در می‌آید، می‌بیند كه این چه خانواده‌ی ضعیفی است، انگشتری كه به حسب قیمت ظاهری كم‌بهاست، اگرچه در باطن بسیار باارزش و قیمتی است، اینها هستند غالباً كه می‌آیند میدهند؛ افراد متوسط و افراد فقیر، آن كسانی كه پولهای بیشتر دارند، كمتر می‌آیند.1366/08/29\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 219\n\nيَسأَلونَكَ عَنِ الخَمرِ وَالمَيسِرِ ۖ قُل فيهِما إِثمٌ كَبيرٌ وَمَنافِعُ لِلنّاسِ وَإِثمُهُما أَكبَرُ مِن نَفعِهِما ۗ وَيَسأَلونَكَ ماذا يُنفِقونَ قُلِ العَفوَ ۗ كَذٰلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الآياتِ لَعَلَّكُم تَتَفَكَّرونَ\n\nترجمه:\n\nدر باره شراب و قمار از تو سؤال می‌کنند، بگو: «در آنها گناه و زیان بزرگی است؛ و منافعی (از نظر مادی) برای مردم در بردارد؛ (ولی) گناه آنها از نفعشان بیشتر است. و از تو می‌پرسند چه چیز انفاق کنند؟ بگو: از مازاد نیازمندی خود.» اینچنین خداوند آیات را برای شما روشن می‌سازد، شاید اندیشه کنید!\n\n2 )\n                                                    سوره مبارکه التوبة آیه 34\n\nيا أَيُّهَا الَّذينَ آمَنوا إِنَّ كَثيرًا مِنَ الأَحبارِ وَالرُّهبانِ لَيَأكُلونَ أَموالَ النّاسِ بِالباطِلِ وَيَصُدّونَ عَن سَبيلِ اللَّهِ ۗ وَالَّذينَ يَكنِزونَ الذَّهَبَ وَالفِضَّةَ وَلا يُنفِقونَها في سَبيلِ اللَّهِ فَبَشِّرهُم بِعَذابٍ أَليمٍ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! بسیاری از دانشمندان (اهل کتاب) و راهبان، اموال مردم را بباطل می‌خورند، و (آنان را) از راه خدا بازمی‌دارند! و کسانی که طلا و نقره را گنجینه (و ذخیره و پنهان) می‌سازند، و در راه خدا انفاق نمی‌کنند، به مجازات دردناکی بشارت ده!\n\n3 )\n                                                    سوره مبارکه البقرة آیه 195\n\nوَأَنفِقوا في سَبيلِ اللَّهِ وَلا تُلقوا بِأَيديكُم إِلَى التَّهلُكَةِ ۛ وَأَحسِنوا ۛ إِنَّ اللَّهَ يُحِبُّ المُحسِنينَ\n\nترجمه:\n\nو در راهِ خدا، انفاق کنید! و (با ترک انفاق،) خود را به دست خود، به هلاکت نیفکنید! و نیکی کنید! که خداوند، نیکوکاران را دوست می‌دارد.\n\n4 )\n                                                    سوره مبارکه القصص آیه 78\n\nقالَ إِنَّما أوتيتُهُ عَلىٰ عِلمٍ عِندي ۚ أَوَلَم يَعلَم أَنَّ اللَّهَ قَد أَهلَكَ مِن قَبلِهِ مِنَ القُرونِ مَن هُوَ أَشَدُّ مِنهُ قُوَّةً وَأَكثَرُ جَمعًا ۚ وَلا يُسأَلُ عَن ذُنوبِهِمُ المُجرِمونَ\n\nترجمه:\n\n(قارون) گفت: «این ثروت را بوسیله دانشی که نزد من است به دست آورده‌ام!» آیا او نمی‌دانست که خداوند اقوامی را پیش از او هلاک کرد که نیرومندتر و ثروتمندتر از او بودند؟! (و هنگامی که عذاب الهی فرا رسد،) مجرمان از گناهانشان سؤال نمی‌شوند.\n\n5 )\n                                                    سوره مبارکه الصف آیه 11\n\nتُؤمِنونَ بِاللَّهِ وَرَسولِهِ وَتُجاهِدونَ في سَبيلِ اللَّهِ بِأَموالِكُم وَأَنفُسِكُم ۚ ذٰلِكُم خَيرٌ لَكُم إِن كُنتُم تَعلَمونَ\n\nترجمه:\n\nبه خدا و رسولش ایمان بیاورید و با اموال و جانهایتان در راه خدا جهاد کنید؛ این برای شما (از هر چیز) بهتر است اگر بدانید!\n\n6 )\n                                                    سوره مبارکه البقرة آیه 267\n\nيا أَيُّهَا الَّذينَ آمَنوا أَنفِقوا مِن طَيِّباتِ ما كَسَبتُم وَمِمّا أَخرَجنا لَكُم مِنَ الأَرضِ ۖ وَلا تَيَمَّمُوا الخَبيثَ مِنهُ تُنفِقونَ وَلَستُم بِآخِذيهِ إِلّا أَن تُغمِضوا فيهِ ۚ وَاعلَموا أَنَّ اللَّهَ غَنِيٌّ حَميدٌ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! از قسمتهای پاکیزه اموالی که (از طریق تجارت) به دست آورده‌اید، و از آنچه از زمین برای شما خارج ساخته‌ایم (از منابع و معادن و درختان و گیاهان)، انفاق کنید! و برای انفاق، به سراغ قسمتهای ناپاک نروید در حالی که خود شما، (به هنگام پذیرش اموال،) حاضر نیستید آنها را بپذیرید؛ مگر از روی اغماض و کراهت! و بدانید خداوند، بی‌نیاز و شایسته ستایش است.\n\n7 )\n                                                    سوره مبارکه آل عمران آیه 92\n\nلَن تَنالُوا البِرَّ حَتّىٰ تُنفِقوا مِمّا تُحِبّونَ ۚ وَما تُنفِقوا مِن شَيءٍ فَإِنَّ اللَّهَ بِهِ عَليمٌ\n\nترجمه:\n\nهرگز به (حقیقت) نیکوکاری نمی‌رسید مگر اینکه از آنچه دوست می‌دارید، (در راه خدا) انفاق کنید؛ و آنچه انفاق می‌کنید، خداوند از آن آگاه است.\n\n8 )\n                                                    سوره مبارکه البقرة آیه 264\n\nيا أَيُّهَا الَّذينَ آمَنوا لا تُبطِلوا صَدَقاتِكُم بِالمَنِّ وَالأَذىٰ كَالَّذي يُنفِقُ مالَهُ رِئَاءَ النّاسِ وَلا يُؤمِنُ بِاللَّهِ وَاليَومِ الآخِرِ ۖ فَمَثَلُهُ كَمَثَلِ صَفوانٍ عَلَيهِ تُرابٌ فَأَصابَهُ وابِلٌ فَتَرَكَهُ صَلدًا ۖ لا يَقدِرونَ عَلىٰ شَيءٍ مِمّا كَسَبوا ۗ وَاللَّهُ لا يَهدِي القَومَ الكافِرينَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! بخششهای خود را با منت و آزار، باطل نسازید! همانند کسی که مال خود را برای نشان دادن به مردم، انفاق می‌کند؛ و به خدا و روز رستاخیز، ایمان نمی‌آورد؛ (کار او) همچون قطعه سنگی است که بر آن، (قشر نازکی از) خاک باشد؛ (و بذرهایی در آن افشانده شود؛) و رگبار باران به آن برسد، (و همه خاکها و بذرها را بشوید،) و آن را صاف (و خالی از خاک و بذر) رها کند. آنها از کاری که انجام داده‌اند، چیزی به دست نمی‌آورند؛ و خداوند، جمعیت کافران را هدایت نمی‌کند.\n\n9 )\n                                                    سوره مبارکه البقرة آیه 271\n\nإِن تُبدُوا الصَّدَقاتِ فَنِعِمّا هِيَ ۖ وَإِن تُخفوها وَتُؤتوهَا الفُقَراءَ فَهُوَ خَيرٌ لَكُم ۚ وَيُكَفِّرُ عَنكُم مِن سَيِّئَاتِكُم ۗ وَاللَّهُ بِما تَعمَلونَ خَبيرٌ\n\nترجمه:\n\nاگر انفاقها را آشکار کنید، خوب است! و اگر آنها را مخفی ساخته و به نیازمندان بدهید، برای شما بهتر است! و قسمتی از گناهان شما را می‌پوشاند؛ (و در پرتو بخشش در راه خدا، بخشوده خواهید شد.) و خداوند به آنچه انجام می‌دهید، آگاه است.\n\n10 )\n                                                    سوره مبارکه التوبة آیه 67\n\nالمُنافِقونَ وَالمُنافِقاتُ بَعضُهُم مِن بَعضٍ ۚ يَأمُرونَ بِالمُنكَرِ وَيَنهَونَ عَنِ المَعروفِ وَيَقبِضونَ أَيدِيَهُم ۚ نَسُوا اللَّهَ فَنَسِيَهُم ۗ إِنَّ المُنافِقينَ هُمُ الفاسِقونَ\n\nترجمه:\n\nمردان منافق و زنان منافق، همه از یک گروهند! آنها امر به منکر، و نهی از معروف می‌کنند؛ و دستهایشان را (از انفاق و بخشش) می‌بندند؛ خدا را فراموش کردند، و خدا (نیز) آنها را فراموش کرد (، و رحمتش را از آنها قطع نمود)؛ به یقین، منافقان همان فاسقانند!\n\n11 )\n                                                    سوره مبارکه التوبة آیه 76\n\nفَلَمّا آتاهُم مِن فَضلِهِ بَخِلوا بِهِ وَتَوَلَّوا وَهُم مُعرِضونَ\n\nترجمه:\n\nامّا هنگامی که خدا از فضل خود به آنها بخشید، بخل ورزیدند و سرپیچی کردند و روی برتافتند!\n\n12 )\n                                                    سوره مبارکه التوبة آیه 77\n\nفَأَعقَبَهُم نِفاقًا في قُلوبِهِم إِلىٰ يَومِ يَلقَونَهُ بِما أَخلَفُوا اللَّهَ ما وَعَدوهُ وَبِما كانوا يَكذِبونَ\n\nترجمه:\n\nاین عمل، (روح) نفاق را، تا روزی که خدا را ملاقات کنند، در دلهایشان برقرار ساخت. این بخاطر آن است که از پیمان الهی تخلّف جستند؛ و بخاطر آن است که دروغ می‌گفتند.\n\n\n\n13 )\n                                                    سوره مبارکه الحاقة آیه 32\n\nثُمَّ في سِلسِلَةٍ ذَرعُها سَبعونَ ذِراعًا فَاسلُكوهُ\n\nترجمه:\n\nبعد او را به زنجیری که هفتاد ذراع است ببندید؛\n\n13 )\n                                                    سوره مبارکه الحاقة آیه 33\n\nإِنَّهُ كانَ لا يُؤمِنُ بِاللَّهِ العَظيمِ\n\nترجمه:\n\nچرا که او هرگز به خداوند بزرگ ایمان نمی‌آورد،\n\n13 )\n                                                    سوره مبارکه الحاقة آیه 34\n\nوَلا يَحُضُّ عَلىٰ طَعامِ المِسكينِ\n\nترجمه:\n\nو هرگز مردم را بر اطعام مستمندان تشویق نمی‌نمود؛\n\n14 )\n                                                    سوره مبارکه المنافقون آیه 10\n\nوَأَنفِقوا مِن ما رَزَقناكُم مِن قَبلِ أَن يَأتِيَ أَحَدَكُمُ المَوتُ فَيَقولَ رَبِّ لَولا أَخَّرتَني إِلىٰ أَجَلٍ قَريبٍ فَأَصَّدَّقَ وَأَكُن مِنَ الصّالِحينَ\n\nترجمه:\n\nاز آنچه به شما روزی داده‌ایم انفاق کنید، پیش از آنکه مرگ یکی از شما فرا رسد و بگوید: «پروردگارا! چرا (مرگ) مرا مدت کمی به تأخیر نینداختی تا (در راه خدا) صدقه دهم و از صالحان باشم؟!»\n\n15 )\n                                                    ميزان الحكمة، محمدی ری شهری، ج 12، ص 388 ح 20704.\n\nقال رسول اللّه صلى الله عليه و آله ـ لِبلالٍ و عِندَهُ صُبرٌ مِن تَمرٍ ـ : ما هذا يا بِلالُ ؟ قالَ : اُعِدُّ ذلكَ لأضيافِكَ . قالَ : أ ما تَخشى أن يَكونَ لَكَ دُخانٌ فی نارِ جَهَنَّمَ ؟ ! أنفِقْ يا بِلالُ ، و لا تَخشَ مِن ذی العَرشِ إقلالاً .\n\nترجمه:\n\nپيامبر خدا صلى الله عليه و آله خطاب به بلال حبشى آنگاه كه مقدارى خرما نزد او بود فرمود : اين چيست اى بلال؟ عرض كرد : اين را براى ميهمانان شما فراهم مى آورم. پيامبر صلى الله عليه و آله فرمود : آيا نمى ترسى كه اينها به دودى در آتش دوزخ برايت تبديل شود؟! انفاق كن اى بلال! و از خداوند صاحب عرش، ترسِ تنگدستى نداشته باش.\n\n16 )\n                                                    الكافی، ثقة الاسلام كلینی، ج ‏4، ص 43، ح 5؛ بحار الأنوار، علامه مجلسی، ج ‏50، ص 102.\n\nفَأَنْفِقْ وَ لَا تَخْشَ مِنْ ذِی الْعَرْشِ إِقْتَاراً.\n\nترجمه:\n\nامام رضا(علیه‌السلام) فرمودند: انفاق كن و از خدا مترس كه بر تو تنگ گيرد يا تهى دست شوى."
  },
  "63:11": {
    "verseRef": "63:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=63&npt=7&aya=11",
    "content": "سوره مبارکه المنافقون آیه 11\nوَلَن يُؤَخِّرَ اللَّهُ نَفسًا إِذا جاءَ أَجَلُها ۚ وَاللَّهُ خَبيرٌ بِما تَعمَلونَ﴿11﴾\n\nخداوند هرگز مرگ کسی را هنگامی که اجلش فرا رسد به تأخیر نمی‌اندازد، و خداوند به آنچه انجام می‌دهید آگاه است.\n\n\n"
  }
}