{
  "76:22": {
    "verseRef": "76:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=22",
    "content": "سوره مبارکه الانسان آیه 22\nإِنَّ هٰذا كانَ لَكُم جَزاءً وَكانَ سَعيُكُم مَشكورًا﴿22﴾\n\nاین پاداش شماست، و سعی و تلاش شما مورد قدردانی است!\n\n\n"
  },
  "76:2": {
    "verseRef": "76:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=2",
    "content": "سوره مبارکه الانسان آیه 2\nإِنّا خَلَقنَا الإِنسانَ مِن نُطفَةٍ أَمشاجٍ نَبتَليهِ فَجَعَلناهُ سَميعًا بَصيرًا﴿2﴾\n\nما انسان را از نطفه مختلطی آفریدیم، و او را می‌آزماییم؛ (بدین جهت) او را شنوا و بینا قرار دادیم!\n\n\n"
  },
  "76:11": {
    "verseRef": "76:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=11",
    "content": ""
  },
  "76:14": {
    "verseRef": "76:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=14",
    "content": ""
  },
  "76:23": {
    "verseRef": "76:23",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=23",
    "content": "سوره مبارکه الانسان آیه 23\nإِنّا نَحنُ نَزَّلنا عَلَيكَ القُرآنَ تَنزيلًا﴿23﴾\n\nمسلّماً ما قرآن را بر تو نازل کردیم!\n\n\n"
  },
  "76:21": {
    "verseRef": "76:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=21",
    "content": "سوره مبارکه الانسان آیه 21\nعالِيَهُم ثِيابُ سُندُسٍ خُضرٌ وَإِستَبرَقٌ ۖ وَحُلّوا أَساوِرَ مِن فِضَّةٍ وَسَقاهُم رَبُّهُم شَرابًا طَهورًا﴿21﴾\n\nبر اندام آنها [= بهشتیان‌] لباسهایی است از حریر نازک سبزرنگ، و از دیبای ضخیم، و با دستبندهایی از نقره آراسته‌اند، و پروردگارشان شراب طهور به آنان می‌نوشاند!\n\n\n"
  },
  "76:20": {
    "verseRef": "76:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=20",
    "content": ""
  },
  "76:15": {
    "verseRef": "76:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=15",
    "content": "سوره مبارکه الانسان آیه 15\nوَيُطافُ عَلَيهِم بِآنِيَةٍ مِن فِضَّةٍ وَأَكوابٍ كانَت قَواريرا﴿15﴾\n\nو در گرداگرد آنها ظرفهایی سیمین و قدحهایی بلورین می‌گردانند (پر از بهترین غذاها و نوشیدنی‌ها)،\n\n\n"
  },
  "76:6": {
    "verseRef": "76:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=6",
    "content": "سوره مبارکه الانسان آیه 6\nعَينًا يَشرَبُ بِها عِبادُ اللَّهِ يُفَجِّرونَها تَفجيرًا﴿6﴾\n\nاز چشمه‌ای که بندگان خاص خدا از آن می‌نوشند، و از هر جا بخواهند آن را جاری می‌سازند!\n\n\n"
  },
  "76:5": {
    "verseRef": "76:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=5",
    "content": "سوره مبارکه الانسان آیه 5\nإِنَّ الأَبرارَ يَشرَبونَ مِن كَأسٍ كانَ مِزاجُها كافورًا﴿5﴾\n\nبه یقین ابرار (و نیکان) از جامی می‌نوشند که با عطر خوشی آمیخته است،\n\n\n"
  },
  "76:10": {
    "verseRef": "76:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=10",
    "content": ""
  },
  "76:8": {
    "verseRef": "76:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=8",
    "content": "سوره مبارکه الانسان آیه 8\nوَيُطعِمونَ الطَّعامَ عَلىٰ حُبِّهِ مِسكينًا وَيَتيمًا وَأَسيرًا﴿8﴾\n\nو غذای (خود) را با اینکه به آن علاقه (و نیاز) دارند، به «مسکین» و «یتیم» و «اسیر» می‌دهند!\n\n\n\n\nدرسهای فاطمی به جامعه اسلامی\n\n[درباره‌ی] حضرت زهرا (سلام ‌الله‌ علیها)؛ مقامات معنوی ایشان که خب خیلی بالاتر از مبلغ تفکّر ما و تفکّر معمولی انسانها است؛ بله، اهل‌الله و خواص، در عالَم معنا یک چیزهایی را درک میکنند، [ولی] ماها خب انصافاً بیگانه هستیم و  آن مقامات قدسی را، آن «وَ السِّرِّ المُستَودَعِ فیها» را نمیفهمیم، واقعاً نمیتوانیم درک بکنیم لکن رفتارهای معمولی زندگی را می‌بینیم، مشاهده میکنیم، استفاده میکنیم، درس میگیریم؛ خب، آن چیزی که از این بزرگوار شایع و رایج است در زمینه‌ی مسائل فرهنگی، مسئله‌ی حجاب، مسئله‌ی ایستادگی در مقابل باطل برای اثبات حق، دفاع از ولایت، چیزهایی است که مشاهده میشود و تکرار هم میشود؛ لکن یک بخش دیگری از رفتار این بزرگوار و از معارف فاطمی، مسئله‌ی کمک به دیگران است که من میخواهم امروز روی این همبستگی اجتماعی و کمک به دیگران یک چند جمله‌ای عرض بکنم. وقتی [فرزند ایشان] میپرسد که مادر [چرا] شما در حال دعا و تضرّع فقط برای دیگران دعا کردی؟ جواب می‌شنود که «یا بُنَیَّ الجارَ ثُمَّ الدّار»؛(1) اوّل همسایه، بعد خودمان؛ این یک درس است، این یک راه است، این یک مسئولیّت اجتماعی را به ما یادآوری میکند. یا در قضیّه‌ی مسکین و یتیم و اسیر که خدای متعال در سوره‌ی هل‌اتیٰ این جور با عظمت از این حادثه یاد میکند که هفده هجده آیه حول و حوش این حادثه است؛ حادثه این قدر مهم است. وَ یُطعِمونَ الطَّعامَ عَلیٰ حُبِّه! مِسکینًا وَ یَتیمًا وَاَسیرًا * اِنَّما نُطعِمُکُم لِوَجهِ الله؛(2) این حادثه، یک حادثه‌ی نمادین است؛ بله، آنجا این بزرگوارها بر گرسنگی خودشان و همه‌ی اعضای خانواده‌شان صبر کردند و به یتیم و مسکین و اسیر کمک کردند، عملاً این اتّفاق افتاد، امّا این نمادین است؛ خب حضرت زهرا میتوانست آنجا بگوید که بروید مسجد پیغمبر، آنجا حکومت اسلامی است دیگر -حالا هم بعضی‌ها میگویند که چرا گداپروری میکنید، خب حکومت اسلامی است و باید انجام بدهد- نه، وظیفه‌ی حکومت، وظیفه‌ی جامعه را نفی نمیکند. انسانها در جامعه موظّفند که به معنای واقعی کلمه به یکدیگر کمک بکنند؛ هم کمک مالی، هم کمک فکری، هم کمک آبرویی، انواع و اقسام کمکها باید در جامعه شکل بگیرد؛ این درس فاطمی است، این معرفت فاطمی است.1398/11/26\n\n\n\n\n1 )\n                                                    علل الشرائع، شیخ صدوق، ج‏1، ص: 182\nدلائل الإمامة، ص: 152\nبحار الأنوار (ط - بيروت)، ج‏43، ص: 82\n\nعَنِ الْحُسَيْنِ بْنِ عَلِيٍّ عَنْ أَخِيهِ الْحَسَنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ ع قَالَ: رَأَيْتُ أُمِّي فَاطِمَةَ ع قَامَتْ فِي مِحْرَابِهَا لَيْلَةَ جُمُعَتِهَا فَلَمْ تَزَلْ رَاكِعَةً سَاجِدَةً حَتَّى اتَّضَحَ عَمُودُ الصُّبْحِ وَ سَمِعْتُهَا تَدْعُو لِلْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ وَ تُسَمِّيهِمْ وَ تُكْثِرُ الدُّعَاءَ لَهُمْ وَ لَا تَدْعُو لِنَفْسِهَا بِشَيْ‏ءٍ فَقُلْتُ لَهَا يَا أُمَّاهْ لِمَ لَا تَدْعِينَ لِنَفْسِكِ كَمَا تَدْعِينَ لِغَيْرِكِ فَقَالَتْ يَا بُنَيَّ الْجَارَ ثُمَّ الدَّارَ.\n\nترجمه:\n\n\n\n2 )\n                                                    سوره مبارکه الانسان آیه 8\n\nوَيُطعِمونَ الطَّعامَ عَلىٰ حُبِّهِ مِسكينًا وَيَتيمًا وَأَسيرًا\n\nترجمه:\n\nو غذای (خود) را با اینکه به آن علاقه (و نیاز) دارند، به «مسکین» و «یتیم» و «اسیر» می‌دهند!\n\n2 )\n                                                    سوره مبارکه الانسان آیه 9\n\nإِنَّما نُطعِمُكُم لِوَجهِ اللَّهِ لا نُريدُ مِنكُم جَزاءً وَلا شُكورًا\n\nترجمه:\n\n(و می‌گویند:) ما شما را بخاطر خدا اطعام می‌کنیم، و هیچ پاداش و سپاسی از شما نمی‌خواهیم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتطبیق تمام معیارهای برتری برای خلافت، با امیرالمومنین(علیه السلام)\n\nپس مسئله‌ی خلافت پیغمبر بر اساس وحی الهی است؛ بر اساس اراده‌ی پروردگار است، دست پیغمبر هم نبود. اما اگر پیغمبر اکرم میخواست انتخاب بکند، چه کسی را باید انتخاب بکند؟ آن کسی باید قاعدتاً مورد گزینش نبی مکرم قرار بگیرد که همه‌ی معیارهای اساسی اسلام در او در حد کامل باشد. خب، حالا امیرالمؤمنین را همه‌ی مسلمانان عالم در محاسبه‌ها بسنجند - درست است که احادیث گوناگونی در فضیلت برخی از صحابه نقل شده است - معیارها را نگاه کنند، پهلوی هم بگذارند، ردیف کنند، اینها را با قرآن و با سنت مسلّم مقایسه کنند، ببینند چه کسی برگزیده خواهد شد. علم امیرالمؤمنین، که علم یکی از معیارهاست؛ پیغمبر اکرم درباره‌ی امیرالمؤمنین طبق نقل همه‌ی مسلمانان - شیعه و سنی - میفرمود: «انا مدینة العلم و علیّ بابها»،(1) از این بالاتر چه شهادتی؟ درباره‌ی جهاد امیرالمؤمنین، خدای متعال: «و من النّاس من یشری نفسه ابتغاء مرضات اللَّه»،(2) آیه نازل شده است در مورد مجاهدت امیرالمؤمنین و ایثار امیرالمؤمنین؛ درباره‌ی کس دیگری این آیه نازل نشده است. درباره‌ی انفاق امیرالمؤمنین: «و یطعمون الطّعام علی حبّه مسکینا و یتیما و اسیرا»؛(3) امیرالمؤمنین و خاندان مکرم نزدیک او مشمول این آیه‌اند. «انّما ولیّکم اللَّه و رسوله و الّذین امنوا الّذین یقیمون الصّلاة و یؤتون الزّکاة و هم راکعون».(4) همه گفته‌اند این، درباره‌ی امیرالمؤمنین است. این معیارها - معیارهای متعددی که در اسلام، معیار برگزیدگی است، معیار برتری است - از علم و تقوا و انفاق و ایثار و جهاد و بقیه‌ی معیارهائی که در اسلام وارد شده است، همه و همه، یکی یکی با امیرالمؤمنین تطبیق میکند. کیست که بتواند این چیزها را در علی بن ابی‌طالب (علیه‌السّلام) انکار کند؟1388/09/15\n\n\n\n\n1 )\n                                                    الخصال ، شیخ صدوق ج   2 ص   572 ؛\nاحتجاج طبرسی  ج 1  ص 78  ؛ \n بحارالانوار،علامه مجلسی : ج 40 ص 206 ؛\nكنزالعمال ،متقی هندی : ج 13 ص 148 ح 36463؛\n\n....سمعت رسول الله ص يقول أنا مدينة العلم و علی بابها و لن تدخل المدينة إلا من بابها ......\n\nترجمه:\n\n....از رسول خدا (ص) شنيدم ميفرمود من شهر دانشم و على در آنست هرگز بشهر نتوان در آمد جز از در آن‏...\n\n2 )\n                                                    سوره مبارکه البقرة آیه 207\n\nوَمِنَ النّاسِ مَن يَشري نَفسَهُ ابتِغاءَ مَرضاتِ اللَّهِ ۗ وَاللَّهُ رَءوفٌ بِالعِبادِ\n\nترجمه:\n\nبعضی از مردم (با ایمان و فداکار، همچون علی (ع) در «لیلة المبیت» به هنگام خفتن در جایگاه پیغمبر ص)، جان خود را به خاطر خشنودی خدا می‌فروشند؛ و خداوند نسبت به بندگان مهربان است.\n\n3 )\n                                                    سوره مبارکه الانسان آیه 8\n\nوَيُطعِمونَ الطَّعامَ عَلىٰ حُبِّهِ مِسكينًا وَيَتيمًا وَأَسيرًا\n\nترجمه:\n\nو غذای (خود) را با اینکه به آن علاقه (و نیاز) دارند، به «مسکین» و «یتیم» و «اسیر» می‌دهند!\n\n4 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nهمسرداری حضرت زهرا(س) با دلگرمی دادن به شوهر و تربیت فرزندان\n\nنمونه بعد، مسأله همسرداری و شوهرداری است. یک وقت انسان فکر می‌کند که شوهرداری، یعنی انسان در آشپزخانه غذا را بپزد، اتاق را تر و تمیز و پتو را پهن کند و مثل قدیمیها تشکچه بگذارد که آقا از اداره یا از دکان بیاید! شوهرداری که فقط این نیست. شما ببینید شوهرداری فاطمه‌ی زهرا سلام‌اللَّه‌علیها چگونه بود. در طول ده سالی که پیامبر در مدینه حضور داشت، حدود نُه سالش حضرت زهرا و حضرت امیرالمؤمنین علیهماالسّلام با همدیگر زن و شوهر بودند. در این نُه سال، جنگهای کوچک و بزرگی ذکر کرده‌اند - حدود شصت جنگ اتّفاق افتاده - که در اغلب آنها هم امیرالمؤمنین علیه‌السّلام بوده است. حالا شما ببینید، او خانمی است که در خانه نشسته و شوهرش مرتّب در جبهه است و اگر در جبهه نباشد، جبهه لنگ می‌ماند - این قدر جبهه وابسته‌ی به اوست - از لحاظ زندگی هم وضع روبه‌راهی ندارند؛ همان چیزهایی که شنیده‌ایم: «و یطعمون الطّعام علی حبّه مسکیناً و یتیماً و اسیراً انّما نطعمکم لوجه اللَّه»(1)؛ یعنی حقیقتاً زندگی فقیرانه‌ی محض داشتند؛ در حالی که دختر رهبری هم هست، دختر پیامبر هم هست، یک نوع احساس مسؤولیت هم می‌کند.ببینید انسان چقدر روحیه قوی می‌خواهد داشته باشد تا بتواند این شوهر را تجهیز کند؛ دل او را از وسوسه اهل و عیال و گرفتاریهای زندگی خالی کند؛ به او دلگرمی دهد؛ بچه‌ها را به آن خوبی که او تربیت کرده، تربیت کند. حالا شما بگویید امام حسن و امام حسین علیهما السّلام، امام بودند و طینت امامت داشتند؛ زینب علیهاسلام که امام نبود. فاطمه زهرا سلام‌اللَّه‌علیها او را در همین مدت نُه سال تربیت کرده بود. بعد از پیامبر هم که ایشان مدّت زیادی زنده نماند.1377/02/07\n\n\n\n\n1 )\n                                                    سوره مبارکه الانسان آیه 8\n\nوَيُطعِمونَ الطَّعامَ عَلىٰ حُبِّهِ مِسكينًا وَيَتيمًا وَأَسيرًا\n\nترجمه:\n\nو غذای (خود) را با اینکه به آن علاقه (و نیاز) دارند، به «مسکین» و «یتیم» و «اسیر» می‌دهند!\n\n1 )\n                                                    سوره مبارکه الانسان آیه 9\n\nإِنَّما نُطعِمُكُم لِوَجهِ اللَّهِ لا نُريدُ مِنكُم جَزاءً وَلا شُكورًا\n\nترجمه:\n\n(و می‌گویند:) ما شما را بخاطر خدا اطعام می‌کنیم، و هیچ پاداش و سپاسی از شما نمی‌خواهیم!"
  },
  "76:19": {
    "verseRef": "76:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=19",
    "content": ""
  },
  "76:12": {
    "verseRef": "76:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=12",
    "content": "سوره مبارکه الانسان آیه 12\nوَجَزاهُم بِما صَبَروا جَنَّةً وَحَريرًا﴿12﴾\n\nو در برابر صبرشان، بهشت و لباسهای حریر بهشتی را به آنها پاداش می‌دهد!\n\n\n"
  },
  "76:7": {
    "verseRef": "76:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=7",
    "content": "سوره مبارکه الانسان آیه 7\nيوفونَ بِالنَّذرِ وَيَخافونَ يَومًا كانَ شَرُّهُ مُستَطيرًا﴿7﴾\n\nآنها به نذر خود وفا می‌کنند، و از روزی که شرّ و عذابش گسترده است می‌ترسند،\n\n\n"
  },
  "76:16": {
    "verseRef": "76:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=16",
    "content": "سوره مبارکه الانسان آیه 16\nقَواريرَ مِن فِضَّةٍ قَدَّروها تَقديرًا﴿16﴾\n\nظرفهای بلورینی از نقره، که آنها را به اندازه مناسب آماده کرده‌اند!\n\n\n"
  },
  "76:13": {
    "verseRef": "76:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=13",
    "content": "سوره مبارکه الانسان آیه 13\nمُتَّكِئينَ فيها عَلَى الأَرائِكِ ۖ لا يَرَونَ فيها شَمسًا وَلا زَمهَريرًا﴿13﴾\n\nاین در حالی است که در بهشت بر تختهای زیبا تکیه کرده‌اند، نه آفتاب را در آنجا می‌بینند و نه سرما را!\n\n\n"
  },
  "76:17": {
    "verseRef": "76:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=17",
    "content": "سوره مبارکه الانسان آیه 17\nوَيُسقَونَ فيها كَأسًا كانَ مِزاجُها زَنجَبيلًا﴿17﴾\n\nو در آنجا از جامهایی سیراب می‌شوند که لبریز از شراب طهوری آمیخته با زنجبیل است،\n\n\n"
  },
  "76:18": {
    "verseRef": "76:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=18",
    "content": "سوره مبارکه الانسان آیه 18\nعَينًا فيها تُسَمّىٰ سَلسَبيلًا﴿18﴾\n\nاز چشمه‌ای در بهشت که نامش سلسبیل است!\n\n\n"
  },
  "76:4": {
    "verseRef": "76:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=4",
    "content": "سوره مبارکه الانسان آیه 4\nإِنّا أَعتَدنا لِلكافِرينَ سَلاسِلَ وَأَغلالًا وَسَعيرًا﴿4﴾\n\nما برای کافران، زنجیرها و غلها و شعله‌های سوزان آتش آماده کرده‌ایم!\n\n\n\n\nاز غضب خدا بر حذر باشید\n\nفَاتَّقُوا النَّارَ الَّتی‌ وَقُودُهَا النَّاسُ وَ الْحِجارَةُ أُعِدَّتْ لِلْکافِرینَ(۱)پس بر حذر باشید از آتشی که آتش گیره ی آن آدمی و سنگ است یعنی بر حذر باشید از غضب خدا و آتش دوزخ خدا وتسلیم بشوید در مقابل سخن الهی. حاصل این جمله در حقیقت انذار و ترساندن است که من در پایان بحث امروز راجع به انذار و تبشیر بحث کوتاهی را عرض خواهم کرد حالا پیرامون همین جمله مقداری توضیح میدهم:  اما « وقود » به معنای آتش‌گیره است و قاعدتاً آتش قائم به یک جسمی است، یعنی شما یک جسمی را میسوزانید شعله و حرارت آتش بر اثر سوختن آن جسم بوجود می‌آید. حالا آن جسم یا غلیظ است مثل هیزم و یا جسم رقیق‌تری مثل گاز فرض کنید، به هر حال یک جسمی در شرایط خاصی احتراق پیدا میکند. و این احتراق همان آتش است که سوزندگی و روشنایی و اشتعال و این چیزها را با خودش دارد. «وقود» یعنی همان ماده و همان جسمی که مایه سوزاندن آتش است و بعضی همین را با آتش زنه اشتباه کردند! یعنی آن چیزی مثل تراشه یا پوشالی که آنرا روشن میکنند تا اجسام حول و حوش او آتش بگیرد و این اشتباه، یک اشتباه در فهم مراد قرآن را پشت سر خود دارد که من حالا نمیخواهم آن اشتباه را بگویم، ولذا شما درستش را بدانید که «وقود» یعنی به معنای «ما یتقد فی النار» است، یعنی آنچه که در آتش مشتعل میشود و میسوزد. بنابراین: آن آتشی که در قیامت هست و آن چیزی که در آن‌ آتش میسوزد چیست؟ میفرماید: او جسم آدمی و سنگ است و در رابطه با آدمی آیات بسیاری از قرآن به این معنا تصریح دارد که جسم آدمی در دوزخ میسوزد و تأویل بردار هم نیست. کلما نزجت جلودهم بدلناهم جلوداً غیرها لیذوقوا العذاب (۲). یعنی وقتی که پوست‌های اینها بر اثر آتش میسوزد، ما پوست دیگر به جسم آنها میرویانیم تا حرارت آتش و شکنجه را بچشند. یا در دعای کمیل هست که امیرالمؤمنین علیه‌السلام میفرماید:  وهذا ما لا تقوم له السموات و الارض یا سیدی فکیف بی: آتش دوزخ تو چیزی است که آسمان و زمین طاقت آنرا ندارند تا چه رسد بمن، یعنی تعبیرات روشنی است که پایان بحث پیرامون آن توضیح خواهم داد. بهرحال انسان گناهکار و انسان کافر و انسانی که از زحمت خدا محروم شده با اعمال خودش برای خود دوزخی فراهم آورده و در آن آتش میسوزد. پس: وقودها الناس آدمی است و بعد از آن: والحجاره یعنی سنگ است که در معنای سنگ حرفهای گوناگونی گفته شده:  بعضی گفته‌اند، منظور از سنگ در اینجا، همان بتهای سنگی است دکه کفار آنها را عبادت میکردند که همچنان در طول تاریخ این بتهای سنگی وجود داشته و امروز هم هست. بعضی هم این طور حدس زده‌اند که منظور از این سنگ در آیه قرآن، سنگهای قیمتی و جواهراتی است که انسانها آنها را در دنیا زینت گمان میکند و مایه تفاخر خودش به حساب میآورد، ولذا چون همه‌ی اینها مغضوب خدا هستند خداوند آنها را میسوزاند که البته دلیلی نیست که مراد از والحجاره اینها باشد.  بعضی هم گفته‌اند منظور از سنگ، آن دلهای آدمیانی هستند که یاد خدا را در دلها‌یشان راه نمیدهند و در مقابل خدای متعال خضوع نمیکنند، یعنی مثل سنگ هیچ موعظه و هیچ سخن حقی در آنها اثر نمیگذارد و آن کسانی که قائل به هر یک از این سه معنا هستند برای تعبیر و تفسیر خودشان یک معنای رمزی را در نظر دارند و یک شاهدی هم از قرآن برای این سخن‌شان ذکر میکنند. اما اینکه گفتیم دلیلی ندارد، یعنی دلیلی نداریم که مراد از سنگ در اینجا همان چیزی باشد که آنها میگویند، والاّ مثلاً آن معنای اول که گفتند مراد از سنگ‌ همان بتهاست آیه‌ای در قرآن داریم که:  انکم و ماتعبدون من دون‌الله حصب جهنم (۳): این خطاب به کفار است، یعنی شما و آن چیزهایی که غیر از خدا میپرستید همه‌ی شما با هم در جهنم خواهید سوخت و این را دلیل گرفتند برای اینکه منظور از حجاره همان بتهای سنگی است، در حالی که میدانیم همه‌ی چیزهایی که میپرستیدند از جنس سنگ نبودند، بلکه از جنس چوب و چیزهای دیگر هم ممکن بود باشد. ولذا این آیه در قرآن هست، اما این آیه دلالت بر این ندارد که مراد از حجاره در اینجا همان بتهای سنگی باشد، یا آن کسانی که میگویند مراد سنگهای قیمتی است، یک معنای رمزی در نظر دارند و آن همان چیزی است که اشاره شد. این سنگهای قیمتی برای اشراف و مترفین و پولدارهای دنیا در طول زمان، همواره یک وسیله‌ی تفاخری نسبت به دیگران بوده که به آنها علاقه‌ی وافری داشتند و همان‌طور که شنیدید و میدانید الماسهای گران قیمت، یا برلیانها و زمردهای آنچنانی را به سر و روی خودشان میآویختند برای اینکه تفاخر کنند به انسانهای دیگر، یعنی صرف یک چیز زیبایی‌آور مورد نظر نیست، زیرا ای بسا یک چیز دیگری مثل گل شخص را زیباتر از همراه داشتن یک زمرد میکند، اما زمرد از حیث گران‌بها بودن مورد نظر است، یعنی برای پولدارها و برای برخورداران از ثروت مایه تفاخر است، ولذا آن کسانی که گفتند این سنگ‌ها در آتش دوزخ سوخته خواهد شد. در واقع برای نفی این بعد و این جنبه‌ی حجاره یک چنین معنای رمزی و سمبلیکی را از قرآن درآوردند. حالا با توجه به اینکه ما این معنای سمبلیک را قبول داریم و میپذیریم که وقتی این وسایل قیمتی مایه تفاخر انسانی برا انسان دیگر شد و انسانها را در مقابل آنها به تحقیر کشاند این چیز بدی است اما دلیل بر این نمیشود که معنای حجاره در این آیه شریفه مثلاً همان جواهرات باشد. یا آن کسانی که گفته‌اند منظور دلهای سخت است در این رابطه هم آیاتی در قرآن هست که میگویند: ثم قست قلوبکم من بعد ذلک فهی کالحجاره اواشد قسوه و ان من الحجاره لما یتفجر منه الانهار (۴).  دلهای اینها مثل سنگ است. یا سخت‌تر از سنگ، از سنگ گاهی آبی میجوشد، اما از دلهای اینها هیچ خیری نمیجوشد انسانهایی در دنیا هستند که دلهایشان واقعاً مثل سنگ است، هیچ حرف حقی و هیچ سخن معقول و منطقی و هیچ‌ انگیزه‌ی انسانی در دلهای اینها وجود ندارد و مشاهده نمیشود، مثل این قساوتمندان معروف عالم که انسان تعجب میکند چگونه اینها در حقایق اینقدر سنگدل هستند؟! اما اینکه مراد از حجاره در این آیه همین دلهای سخت و سنگ باشد، برای این هم انصافاً هیچ دلیلی نداریم. وقودها الناس و الحجاره آتش‌گیره‌ی دوزخ خداوند، در قیامت انسانها هستند و سنگها. بهرحال اینکه بگوییم این سنگ، یعنی دلهای سخت همان انسانهاست، با قرآن نمیشود اینگونه روبرو شد که انسان از ذوق و سلیقه‌ی خودش یک معنایی را تصور کند و آن را به حساب قرآن بگذارد و بگوید مراد این است! نمیشود اینطور معنا کرد. البته باید عرض کنم: که ایبسا همین الفاظ و عبارات قرآنی، معنا‌یی بسیار و دقیقی داشته باشد و الان که من دارم برای شما بیان میکنم در آن حدی که مطالعه دارم و دقت کردم، چیزی را از آن نمیفهمم، یعنی همان ظاهرش را حس میکنم، اما یک انسان با معرفت بالا در یک توجه و تدبری، ناگهان ممکن است یک معنای بسیار ظریف و پرمغز و عمیقی را از همین جمله پیدا کند این چیزی است که نمیشود آنرا نفی کرد، این عبارت و این جمله که در کتابها هست تا آن جایی که بنده فهمیدم، گنجایش و تحمل این معنا را که برای شما بیان کردم ندارد و این معانی را نمیشود بر این کلمات بار کرد، اما ممکن است یک معنای ظریف و پرعمق دیگری داشته باشد.بنده در تأمّلات قرآنی بارها اتفاق افتاده، بعد از آنکه یک آیه را بیشتر از صد مرتبه خواندم و یک معنای لطیفی را از آن نفهمیده بودم، وقتی برای صدویکمین بار میخوانم و دقت میکنم آن معنا را درک میکنم و حال اینکه آیه همان آیه است و من هم همان آدمی هستم که آیه را صدبار با دقت خواندم و نفهمیدم! آنوقت انسان تعجب میکند که چگونه این معنا را از آیه نمیفهمید، ولذا شما با انس به قرآن به این سلسله تأمّلات قرآنیی خودتان ادامه بدهید و با تدبر به قرآن مراجعه کنید، شاید بتوانید یک معنای لطیفی پیدا کنید. البته توجه داشته باشید که هر چیزی به ذهن انسان آمد فوراً نباید بگود این معنای قرآنی است، بلکه باید ازلحاظ ترکیب زبانی، سازگار و قابل قبول باشد، نه اینکه اگر یک معنای دوری به ذهن کسی برسد فوراً بگوید مراد این است! چه دلیلی دارد که مراد آیه این است؟ باید انسان اهل زبان باشد تا بتواند معنا را از این جمله بیرون بیاورد و تا آنجایی که من میفهمم اینطور است که وقود آتش دوزخ سنگ است. چوب را دیده بودیم که در آتش بسوزد، اما آن آتش مشتعل و سوزنده‌ای که سنگ را میگدازد طبعاً آتش بسیار سختی است. این برای ترساندن ما و برای توجه‌دادن به ما است که بدانیم این حقیقت دارد. یعنی این شکنجه برای انسانهای ناسپاس و برای کسانی است که در این نشأه دنیوی ناسپاسی کردند و این چیزی است که امروز اینها با دست خودشان برای آنجا فراهم میکنند.پس اگر امروز ما خدای نکرده دچار وادی کفر به خدا شویم و از نعمت بزرگ هدایت الهی روی برگردانیم ناسپاسیی آن نعمت بزرگ است که یک چنین شکنجه‌ای برای ما آماه شده: اعدت للکافرین: و اینکه میفرماید: این شکنجه برای کافران آماده شده است، کافر یعنی چه؟ و ناسپاسیی کدام نعمت الهی کفر است؟ آیا ناسپاسی نعمت نان و آبی که خدا بما داده؟ که البته ناسپاسیی اینها هم بد است، اما ناسپاسیی بزرگتر، ناسپاسیی هدایت خداست. خدا راه را و وسیله‌ شناختن راه را در مقابل ما قرار داده و آن، خرد واندیشه و قدرت تأمّل و عقلی است که در وجود ماست. لذا اگر ما این عقل را با جهالت‌ها و تعصب‌ها و خودخواهیها و با کوتاهی کردن در تأمّل و اندیشه پوشاندیم، از راه هدایت منحرف شدیم و این ناسپاسی و کفران نعمت الهی است و کافر یعنی ناسپاس این نعمت، البته ممکن است کسانی در جهالت بمانند به خاطر اینکه دست‌شان نرسد، مثل اینکه انسان متوسط معمولی در یک گوشه‌ی دنیا که نور هدایت به او نرسیده است و او هم دارد برای خودش به یک شکلی زندگی میکند، او را ما به این معنا کافر نمیگوئیم، یعنی این بیدین هست، اما کافر نیست بلکه کافر آن کسی است که با راه هدایت مقابله میکند و ناسپاسی یعنی مقابله کردن، والاّ اگر کسی نعمت را نشناخته باشد به او نمیگویند، کفران نعمت کرد. پس باید نعمت را شناخته باشد و فکر را و اندیشه را و چشم بصیرتی را که خدا بما داده بر روی حقایق عالم ببندد و حقایق وجود را نادیده بگیرد، لذاست که در قرآن میفرماید: الم نجعل له عینین (۵) آیا ما برای او دو چشم قرار ندادیم که را مقابل خودش را ببیند؟ یا در جای دیگری از قرآن میفرماید: انا هدیناه السبیل اما شاکرا و اما کفوراًً، انا اعتدناللکافرین سلاسل و اغلالاً و سعیراً (۶) آن کسانی که کفران نعمت الهی را بکنند برای آنها آفریدیم و قرار دادیم آتش دوزخ را. اسلام و تمام ادیان برای این آمدند که انسانها با اندیشه و فکر و آگاهی خود و با تبعیت از این فکر و آگاهی را کمال را پیدا کنند (نه اینکه چیزی را بفهمند و از آن تبعیت نکنند) و در این نشأه‌ی دنیوی، یعنی در این فاصله‌ی بین ولادت و مرگ که یک نشأه‌ای از زندگی ماست و یک بخشی از نوار طولانیی زندگی ما را تشکیل میدهد (و نشأه‌ی مهمتر آن بعد از مرگ است) راه هدایت را پیدا کنیم و با پیمودن راه کمال، خودمان را هر چه بیشتر به خدا نزدیک کنیم تا به مقامات عالیه‌ای که خدا برای انسانها معین کرده برسیم و گر چنانچه ما این کار را نکنیم و این نعمت الهی را ناسپاسی کردیم، به مصیبت‌ها و شکنجه‌ها که خدا آماده کرده دچار خواهیم شد اعدت للکافرین: پس خدای متعال با این سخن: وقودها الناس و الحجاره: میخواهد دل این انسانی را که مخاطب آیه هست به این عظمت شکنجه‌ی الهی متوجه کند. این معنای مختصری پیرامون این آیه بود. اما اینکه گفتم یک بخشی درباره‌ی انذار و تبشیر (یعنی ترساندن و بشارت) عرض میکنم: در آیات زیادی از قرآن وظیفه‌ی پیغمبران اینگونه بیان شده است که بیایند به انسانها بشارت بدهند و انذار کنند. مبشراً و نذیراً: یا در بعضی از آیات آمده است نذیراً للعالمین تو را فرستادیم برای ترساندن و این تعبیر در قرآن، هم در مورد پیغمبر ما و هم در مورد پیغمبران گذشته زیاد تکرار شده، (بشارت دادن و ترساندن که البته انذار و تبشیر بکار رفته) حالا به چه چیزی بشارت و از چه چیزی ترساندن است؟ که از عنوان بشارت دادن و انذار در یک جمله میتوان گفت: بشارت یعنی نیک روزی، انذار یعنی ترساندن از تیره روزی و این حرفی است درست. پس پیغمبران آمده‌اند تا انسانها را بشارت بدهند به نیکروزیهایی که در صورت تبعیت از آئین الهی در انتظار آنهاست و این نیکروزی، هم شامل نیکروزی دنیوی و هم شامل نیکروزی بعد از مرگ است. یعنی کسانی که از راه انبیاء تبعیت بکنند دنیای خوبی هم خواهند داشت و کسانی که از راه انبیاء تبعیت نکنند دنیایشان هم دنیای بدی خواهد بود: و من اعرض عن ذکری فانّ له معیشتاً ضنکاً (۷) زندگی هم برای آنها زندگیی سخت و تنگی خواهد شد، البته اولین چیزی که به ذهن یک کسی که تدبر در اطراف این آیات و مفهوم قرآنی نکرده باشد مطرح میشود، این است که: پس چگونه است که ما میبینیم برخی دین خدا را مورد توجه قرار نداده‌اند و آئین خدا را رد کرده‌اند، اما در عین حال زندگیهای خوبی دارند؟ فرضاً مترفین تاریخ که با خوش‌گذرانی و عیش و نوش زندگی کردند و بعد مردند، خدا را هم نمیشناختند، بنابراین کجای معیشت اینها ضنک است؟ یا امروز مثلاً شما در میان ملت‌ها و دولت‌ها میبینید انسانهایی هستند که از زندگی راحتی برخوردارند، معیشت ضنک اینها کجاست؟ و متقابلاً مسلمانهایی را میبینید که زندگیی بدی دارند؟ اولاً آن معیشت ضنک و سختی و تنگیی زندگی فقط این نیست که انسان غذا برای خوردن پیدا نکند، یا فقط این نیست که انسان اگر خواست پول خرج بکند پول در جیب خودش نداشته باشد تا خرج کند، یا اینکه اگر کسی پول در جیب داشته باشد و زندگیی آسوده‌ای، بگوئیم این دیگر معیشت ضنک ندارد. انسان علاوه بر این نیازها یک نیاز فطری دیگری هم دارد که آن نیاز فطری با این چیزها برآورده نمیشود. یعنی ممکن است در حال غفلت به سر ببرد، اما آن نیاز به حال خودش باقی باشد و آن نیاز آرامش قلب و طمأنینه است که جز با توجه بخدا و جز با کار برای خدا تأمین نخواهد شد. آن کسی که از نعمت و عیش دنیوی برخوردار است. این، آن اطمینان و آرامش و سکینه‌ی روحی را ندارد، لذا هر لحظه برای او از دست دادن این نعمت یک دلهره است و هر لحظه‌ای از عمر خود را که از دست میدهد. یک خسارت و یک حسرت است، چون این چیزی را که دارد از دست میدهد به جای آن هیچ چیزی در دست او نخواهد بود. این انسانی که از زندگی خوش و عیش و نوش و راحتی برخوردار است بطور دائم یک حزنی گریبانگیر اوست. ممکن است غافل و مست باشد، اما لحظات زیادی در زندگی او هست که متوجه میشود یک چیز قیمتی را که همه‌ی هستی اوست دارد بسرعت از دست میدهد و آن لحظات خوش زندگی است که هیچ چیز جای آنها را پر نخواهد کرد.1371/02/23\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 24\n\nفَإِن لَم تَفعَلوا وَلَن تَفعَلوا فَاتَّقُوا النّارَ الَّتي وَقودُهَا النّاسُ وَالحِجارَةُ ۖ أُعِدَّت لِلكافِرينَ\n\nترجمه:\n\nپس اگر چنین نکنید - که هرگز نخواهید کرد - از آتشی بترسید که هیزم آن، بدنهای مردم (گنهکار) و سنگها [= بتها] است، و برای کافران، آماده شده است!\n\n2 )\n                                                    سوره مبارکه النساء آیه 56\n\nإِنَّ الَّذينَ كَفَروا بِآياتِنا سَوفَ نُصليهِم نارًا كُلَّما نَضِجَت جُلودُهُم بَدَّلناهُم جُلودًا غَيرَها لِيَذوقُوا العَذابَ ۗ إِنَّ اللَّهَ كانَ عَزيزًا حَكيمًا\n\nترجمه:\n\nکسانی که به آیات ما کافر شدند، بزودی آنها را در آتشی وارد می‌کنیم که هرگاه پوستهای تنشان (در آن) بریان گردد (و بسوزد)، پوستهای دیگری به جای آن قرار می‌دهیم، تا کیفر (الهی) را بچشند. خداوند، توانا و حکیم است (و روی حساب، کیفر می‌دهد).\n\n3 )\n                                                    سوره مبارکه الأنبياء آیه 95\n\nوَحَرامٌ عَلىٰ قَريَةٍ أَهلَكناها أَنَّهُم لا يَرجِعونَ\n\nترجمه:\n\nو حرام است بر شهرها و آبادیهایی که (بر اثر گناه) نابودشان کردیم (که به دنیا بازگردند؛) آنها هرگز باز نخواهند گشت!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 73\n\nفَقُلنَا اضرِبوهُ بِبَعضِها ۚ كَذٰلِكَ يُحيِي اللَّهُ المَوتىٰ وَيُريكُم آياتِهِ لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nسپس گفتیم: «قسمتی از گاو را به مقتول بزنید! (تا زنده شود، و قاتل را معرفی کند.) خداوند این‌گونه مردگان را زنده می‌کند؛ و آیات خود را به شما نشان می‌دهد؛ شاید اندیشه کنید!»\n\n5 )\n                                                    سوره مبارکه البلد آیه 8\n\nأَلَم نَجعَل لَهُ عَينَينِ\n\nترجمه:\n\nآیا برای او دو چشم قرار ندادیم،\n\n6 )\n                                                    سوره مبارکه الانسان آیه 3\n\nإِنّا هَدَيناهُ السَّبيلَ إِمّا شاكِرًا وَإِمّا كَفورًا\n\nترجمه:\n\nما راه را به او نشان دادیم، خواه شاکر باشد (و پذیرا گردد) یا ناسپاس!\n\n6 )\n                                                    سوره مبارکه الانسان آیه 4\n\nإِنّا أَعتَدنا لِلكافِرينَ سَلاسِلَ وَأَغلالًا وَسَعيرًا\n\nترجمه:\n\nما برای کافران، زنجیرها و غلها و شعله‌های سوزان آتش آماده کرده‌ایم!\n\n7 )\n                                                    سوره مبارکه طه آیه 124\n\nوَمَن أَعرَضَ عَن ذِكري فَإِنَّ لَهُ مَعيشَةً ضَنكًا وَنَحشُرُهُ يَومَ القِيامَةِ أَعمىٰ\n\nترجمه:\n\nو هر کس از یاد من روی گردان شود، زندگی (سخت و) تنگی خواهد داشت؛ و روز قیامت، او را نابینا محشور می‌کنیم!»"
  },
  "76:1": {
    "verseRef": "76:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=1",
    "content": "سوره مبارکه الانسان آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ هَل أَتىٰ عَلَى الإِنسانِ حينٌ مِنَ الدَّهرِ لَم يَكُن شَيئًا مَذكورًا﴿1﴾\n\nآیا زمانی طولانی بر انسان گذشت که چیز قابل ذکری نبود؟!\n\n\n\n\nمباهله مظهر اقتدار ایمانی و تکیه بر حقانیت است\n\nاین دهه‌ی آخر ذی‌حجّه بلکه نیمه‌ی دوّم ذی‌حجّه؛ روزهای مهمّی از لحاظ تاریخ اسلام و حوادث تاریخی اسلام است. دیروز -روز بیست‌وچهارم- بنا بر مشهور، روز مباهله بود و همچنین روز نزول آیه‌ی ولایت در حقّ امیرالمؤمنین (سلام‌‌الله‌علیه)؛ اِنَّما وَلِیُّکُمُ اللهُ وَ رَسولُه وَ الَّذینَ ءامَنُوا الَّذینَ یُقیمونَ الصَّلاةَ وَ یُؤتونَ الزَّکاةَ وَ هُم راکِعون؛(1) امروز هم روز نزول سوره‌ی هل‌اَتی(2) است و به قولی امروز روز «مباهله» است؛ ایّام مهمّی است. خب، در همین نیمه‌ی دوّم ذی‌حجّه، روز غدیر را هم که داریم که عید اکبر و حادثه‌ی مهمّ تاریخ اسلام است. مباهله -که یاد آن را باید گرامی داشت و بسیار مهم است- در واقع مظهر اطمینان و اقتدار ایمانی و تکیه‌ی بر حقّانیّت است و این، آن چیزی است که ما همیشه به آن احتیاج داریم. امروز هم ما احتیاج داریم به همین اقتدار ایمانی و همین تکیه‌ی بر حقّانیّت خودمان؛ چون در راه حق داریم حرکت میکنیم، به این باید در مقابل دشمنی دشمنان و دشمنی استکبار تکیه کنیم و الحمدلله تکیه هم میکنیم؛ از این جهت، ملّت ایران، افکار عمومی، سرجمع گرایشهای مردمی کشور ما همین است که چون حقند، چون در راه درست دارند حرکت میکنند، یک اطمینان عمومی‌ای بحمدالله وجود دارد. سوره‌ی هل‌اَتی هم مظهر برکت یک کار مخلصانه است؛ یک ایثار مخلصانه که خدای متعال به‌خاطر این ایثاری که اهل‌بیت (علیهم‌السّلام) انجام دادند، یک سوره نازل کرد در حقّ اینها -سوره‌ی هل‌اَتی- که این هم ضمن اینکه حالا یک حادثه‌ی تاریخی(3) بسیار مهم و عزیز و افتخارآفرین است، درس است؛ ایثار در نظر پروردگار وقتی با اخلاص همراه باشد پاداش دنیوی و اخروی دارد.1397/06/15\n\n\n\n\n1 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n2 )\n                                                    سوره مبارکه الانسان آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ هَل أَتىٰ عَلَى الإِنسانِ حينٌ مِنَ الدَّهرِ لَم يَكُن شَيئًا مَذكورًا\n\nترجمه:\n\nآیا زمانی طولانی بر انسان گذشت که چیز قابل ذکری نبود؟!\n\n3 )\n                                                    الكشاف عن حقائق غوامض التنزيل، زمخشری، ج‏4، ص670؛ الميزان في تفسير القرآن، علامه طباطبایی، ج‏20، ص132؛ ميزان الحكمة، محمدی ری شهری، ج‏12-عربى، ص207.\n\nعن ابن عبّاسٍ: إنَّ الحَسنَ والحُسينَ مَرِضا فعادَهُما رَسولُ اللَّهِ صلى الله عليه و آله في ناسٍ مَعهُ، فقالوا: يا أبا الحَسَنِ لَو نَذَرتَ على‏ وُلدِكَ، فَنَذَرَ عليٌّ وفاطِمَةُ وفِضّةُ جارِيَةٌ لَهُما إن بَرءا مِمّا بِهما أن يَصوموا ثَلاثةَ أيّامٍ، فشُفَيا وما مَعَهُم شي‏ءٌ، فاستَقرَضَ عليٌّ مِن شَمعونَ الخَيبَريِّ اليَهوديِّ ثَلاثَ أصوعٍ مِن شَعيرٍ، فطَحَنَت فاطِمَةُ صاعاً واختَبَزَت خَمسَةَ أقراصٍ على‏ عَدَدِهِم، فوَضَعوها بينَ أيديهِم لِيُفطِروا فوَقَفَ علَيهِم سائلٌ وقالَ:\nالسَّلامُ علَيكُم أهلَ بَيتِ محمّدٍ، مِسكينٌ مِن مَساكِينِ المُسلِمينَ، أطعِموني أطعَمَكُمُ اللَّهُ مِن مَوائدِ الجَنَّةِ، فآثَرُوهُ وباتُوا لَم يَذوقوا إلّاالماءَ وأصبَحوا صِياماً، فلَمّا أمسَوا ووَضَعوا الطَّعامَ بينَ أيديهِم وَقَفَ علَيهِم يَتيمٌ فآثَرُوهُ، ووَقَفَ علَيهِم أسيرٌ في الثّالِثَةِ ففَعَلوا مِثلَ ذلكَ.\nفلَمّا أصبَحوا أخَذَ عليٌّ بيدِ الحَسَنِ والحُسينِ وأقبَلوا إلى‏ رَسولِ اللَّهِ صلى الله عليه و آله، فلَمّا أبصَرَهُم وهُم يَرتَعِشونَ كالفِراخِ من شِدَّةِ الجُوعِ قالَ: ما أشَدَّ ما يَسُوؤني ما أرى‏ بِكُم! فانطَلَقَ مَعَهُم فرأى‏ فاطِمَةَ في مِحرابِها قدِ التَصَقَ ظَهرُها بِبَطنِها وغارَت عَيناها فساءهُ ذلكَ، فنَزَلَ جَبرئيلُ وقالَ: خُذها يا محمّدُ هَنَّاكَ اللَّهُ في أهلِ بَيتِكَ، فأقرَأهُ السُّورَةَ.\n\nترجمه:\n\nبه نقل از ابن عبّاس-: حسن و حسين بيمار شدند و رسول خدا صلى الله عليه و آله با عدّه‏اى از مردم به عيادت آنها رفتند. آن عدّه گفتند: اى ابا الحسن! كاش براى [بهبودى‏] فرزندانت نذرى مى‏كردى. على و فاطمه و فضّه، كنيز آنها، نذر كردند كه اگر آن دو از بيماريشان شفا يابند سه روز روزه بگيرند. حسن و حسين عليهما السلام بهبود يافتند، اما آنها چيزى در بساط نداشتند. لذا على عليه السلام از يك نفر يهودى اهل خيبر، به نام شمعون، سه صاع جو قرض گرفت. فاطمه عليها السلام يك صاع آن را آرد كرد و پنج قرص نان، به تعداد اعضاى خانواده، پخت و در برابر آنها نهاد تا افطار كنند. در اين هنگام سائلى بر در خانه ايستاد و گفت: سلام بر شما اى اهل بيت محمّد! مسكينى مسلمان هستم، مرا غذايى دهيد. خداوند شما را از غذاهاى بهشت سير گرداند. همگى غذاى خود را به او دادند و آن شب را با نوشيدن مقدارى آب به سر بردند. روز بعد نيز روزه گرفتند.\nچون وقت افطار رسيد و غذا (نان) را در برابر خود نهادند، يتيمى از راه رسيد. اين بار نيز همگى غذاى خود را به او دادند.\nشب سوم نيز اسيرى آمد و باز آنها همين كار را كردند.\nصبح روز بعد [روز چهارم‏] على عليه السلام دست حسن و حسين را گرفت و نزد رسول خدا صلى الله عليه و آله رفتند. چشم پيامبر به آنها افتاد و ديد از شدّت گرسنگى مانند جوجه به خود مى‏لرزند. فرمود: چه سخت است بر من اين حالتى را كه در شما مى‏بينم! پيامبر با آنها [به طرف خانه على عليه السلام‏] به راه افتاد و ديد فاطمه در محراب است و شكمش به پشتش چسبيده و چشمانش گود افتاده است. حضرت از مشاهده اين وضع ناراحت شد. در اين هنگام جبرئيل فرود آمد و گفت: بگير اى محمّد! خداوند درباره خانواده‏ات به تو تهنيت گفته است.\nسپس سوره هل أتى را براى او قرائت كرد.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nباید دربرابر دشمن هوشیار بود\n\nامروز مسؤولیت من و شما خیلی خطیر است. بایستی با عقل، تدبیر و همراه با توکّل به خدا و شجاعت، نه با جبن، راه را طی کرد. اوّلین کار، استحکام داخلی است. نباید بگذارید این مباحثات و بگومگوها به مقابله و مواجهه و تخاصم تبدیل شود؛ این تنها توصیه من به شماست. گفتن و شنودن و اعتراض کردن، هیچ اشکالی ندارد. افرادی از اعتراض کردن بدشان می‌آید که یا متکبّرند یا پشتوانه مردمی ندارند؛ میترسند؛ دلشان میلرزد. اگر کسی اهل تکبّر نباشد - که خدای متعال را شکر میکنیم که این آلودگی را در ما قرار نداده - و متّکی به حمایت مردم باشد، به هیچ وجه از این گفتنها و شنیدنها ناراحت نمیشود؛ اما مراقب باشید که از این گفت و شنودها، دشمن همان چیز را که میخواهد وانمود کند، به دست نیاورد. امروز یکی از مهمترین شگردهای دشمن این است که بگوید در داخل نظام جمهوری اسلامی دو دستگی است و این دو دسته با هم بدند. دو صدایی و چند صدایی که شما میگویید و بنده هم معتقدم، نمیگوید. بحث چند صدایی نیست؛ چند صدایی همه‌جا هست. میگوید مخاصمه و دشمنی؛ یعنی فرض میکند یک گروه، گروه دیگر را میخواهد نابود کند! این گونه تصویر میکند. نگذارید این تصویر سازىِ مطلوب دشمن تحقّق پیدا کند؛ این را مراقب باشید. بحث و مجادله و مباحثه و گفتگو را طلبگی انجام دهید. امام هم مکرر به ما میفرمود. واقعیت هم همین است که در محیطهای طلبگی، گاهی دو طلبه دعوا و جنجال میکنند؛ عصبانی میشوند، اما وقتی مباحثه تمام میشود، با یکدیگر ناهار و چایی میخورند و «لم یکن شیئاً مذکورا (1)»! حرفهایشان را میزنند، اما بینشان دشمنی و شکاف ایجاد نمیشود. در بحث، منطق و استدلال باشد، چهارچوب هم چهارچوب قانون است. قانون هم در درجه اوّل، قانون اساسی است. این چهارچوب را رعایت کنید. بنده آن روز هم به جوانان دانشجو گفتم که قانون آمده تا جای صدای کلفت را بگیرد؛ کسی با صدای کلفت در هر موضعی که هست، بگوید این‌طور باید بشود! خیال هم نکنید که استبداد و دیکتاتوری و صدای کلفت و افزون‌طلبی، مخصوص کسانی است که در رأس نظامند؛ نخیر، در بدنه نظام هم چنین چیزهایی وجود دارد و همه جایش هم بد است. خوی پادشاهی، خوی استبداد در همه جا بد است؛ در هر جا زشت است؛ به هر شکلی که باشد، بد است. قانون آمده جلوِ این مسائل را بگیرد. بر طبق قانون و در چهارچوب آن باید حرف زده و عمل و رفتار شود و حلّ و فصل هم به وسیله قانون صورت گیرد. این بهترین معیار وحدت است؛ انگیزه‌های دیگر را کنار بگذارند. امروز روزی نیست که اگر از این وظیفه حفظ استحکام داخلی عدول کنیم و آن را پشت سر بیندازیم، خدای متعال و مردم و تاریخ بر ما ببخشایند؛ امروز روزی نیست که بشود این وظیفه را ندیده گرفت؛ باید هوشیار بود. نباید در نیروی دشمن مبالغه کرد و نباید هم دشمنی و کید او را نادیده گرفت؛ باید مراقب بود. امیرالمؤمنین فرمود: «واللَّه لا اکون کالضّبع تنام علی طول اللدم(2)». معروف است بین عربها که کفتار را وقتی میخواهند صید کنند، پایکوبی میکنند و آهنگی میخوانند که خواب‌آور است. کفتار را با آهنگی در لانه‌اش میخوابانند و وقتی خوابید، به سراغش میروند. حضرت امیرالمؤمنین میفرماید: «واللَّه لا اکون کالضّبع» من آن کفتاری نیستم که مرا با پایکوبی آوازه خوانی بخوابانند و هر کار میخواهند، بکنند.1382/03/07\n\n\n\n\n1 )\n                                                    سوره مبارکه الانسان آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ هَل أَتىٰ عَلَى الإِنسانِ حينٌ مِنَ الدَّهرِ لَم يَكُن شَيئًا مَذكورًا\n\nترجمه:\n\nآیا زمانی طولانی بر انسان گذشت که چیز قابل ذکری نبود؟!\n\n2 )\n                                                    خطبه 6 :از سخنان آن حضرت است هنگامى كه از او خواستند طلحه و زبير را دنبال نكند و آماده جنگ با آنان نگردد\n\nوَ اللَّهِ لَا أَكُونُ كَالضَّبُعِ تَنَامُ عَلَى طُولِ اللَّدْمِ حَتَّى يَصِلَ إِلَيْهَا طَالِبُهَا وَ يَخْتِلَهَا رَاصِدُهَا وَ لَكِنِّي أَضْرِبُ بِالْمُقْبِلِ إِلَى الْحَقِّ الْمُدْبِرَ عَنْهُ وَ بِالسَّامِعِ الْمُطِيعِ الْعَاصِيَ الْمُرِيبَ أَبَداً حَتَّى يَأْتِيَ عَلَيَّ يَوْمِي فَوَاللَّهِ مَا زِلْتُ مَدْفُوعاً عَنْ حَقِّي مُسْتَأْثَراً عَلَيَّ مُنْذُ قَبَضَ اللَّهُ نَبِيَّهُ صَلَّى اللَّهُ عَلَيْهِ وَ سَلَّمَ حَتَّى يَوْمِ النَّاسِ هَذَا .\n\nترجمه:\n\nبه خدا قسم به مانند كفتار نيستم كه با آهنگ ملايم مى‏خوابد تا شكارچى در رسد و غافلگيرش نموده شكارش كند. بلكه هميشه با يارى حق جوى، رويگردان از حق را مى‏زنم، و با كمك شنونده فرمانبر، عاصى بد دل را مى‏كوبم، تا مرگم‏ فرا رسد. و اللّه از زمان وفات پيامبر صلّى اللّه عليه و آله تاكنون مرا از حقّم كنار زده‏اند و آن كه همسانم نبوده بر من مقدم كرده‏اند\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nاتحاد مردم ، یکی از عوامل ایجاد امنیت\n\nبنابراین مردم اهل وحدتند و همه‌ی آنها می‌آیند و در مظهر وحدت شرکت می‌کنند؛ اما متأسّفانه دستجات و جناحهای سیاسی و رؤسایشان و تعداد معدودی آدم، پُرادّعا و کم‌عمل و حرف‌ناپذیر و حق‌ناپذیرند. آقایان را خواستیم، آمدند و جلسات متعدّدی برگزار و با این و آن صحبت شد؛ اما «لم یکن شی‌ء مذکورا(1)»؛ انگار با اینها هیچ حرفی زده نشده است!یکی از عوامل ایجاد امنیت، اتّحاد مردم است. در این خصوص، همه‌ی عناصرِ مسؤول وظیفه دارند - عناصر تبلیغاتی وظیفه دارند، ائمّه‌ی جمعه وظیفه دارند، صدا و سیما وظیفه دارد - منتها در این زمینه، میدان عمل در بخش عمده‌ای در دست شماست. در این مورد تلاش کنید.1379/11/25\n\n\n\n\n1 )\n                                                    سوره مبارکه الانسان آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ هَل أَتىٰ عَلَى الإِنسانِ حينٌ مِنَ الدَّهرِ لَم يَكُن شَيئًا مَذكورًا\n\nترجمه:\n\nآیا زمانی طولانی بر انسان گذشت که چیز قابل ذکری نبود؟!"
  },
  "76:9": {
    "verseRef": "76:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=9",
    "content": "سوره مبارکه الانسان آیه 9\nإِنَّما نُطعِمُكُم لِوَجهِ اللَّهِ لا نُريدُ مِنكُم جَزاءً وَلا شُكورًا﴿9﴾\n\n(و می‌گویند:) ما شما را بخاطر خدا اطعام می‌کنیم، و هیچ پاداش و سپاسی از شما نمی‌خواهیم!\n\n\n\n\nنزول جبرئیل بر حضرت زهرا بعد از پیامبر\n\nدرباره‌ی عظمت شأن زهرای اطهر، صدّیقه‌ی طاهره (سلام ‌الله ‌علیها) زبان ماها خیلی قاصر و ناقص است؛ قرآن و حدیث صحیح درباره‌ی این بزرگوار سخن دارد، مدیحه دارد که برای ذهن ما و فکر کوته ما فهم این مدیحه‌ها هم احتیاج به تأمّل و دقّت دارد. این روایت را که امام بزرگوار هم یک وقتی نقل کردند که جبرئیل بعد از وفات و رحلت پیغمبر بر حضرت زهرا می‌آمد و نازل میشد، روایت صحیحی است؛ به سند این روایت ما نگاه کردیم؛ سند معتبر و در نهایت اعتبار است و جای هیچ تردیدی نیست که جبرئیل می‌آمد. عبارت این است: وَ کانَ یَأتیها جَبرَئیلُ علیه السّلام فَیُحسِنُ عَزاءَها عَلَی اَبیها؛ به زبان امروز ما، مرتّب می‌آمد به حضرت زهرا برای رحلت پیغمبر تسلیت میگفت؛ وَ یُطَیِّبُ نَفسَها؛ آرامش میداد به آن بزرگوار؛ وَ یُخبِرُها عَن اَبیها وَ مَکانِه؛ خبر میداد که پیغمبر در چه وضعی است، در چه حالی است؛ در عالم برزخ، در محضر حیّ ودود، مقامات عالی پیغمبر را نشان میداد و برای فاطمه‌ی زهرا (سلام ‌الله ‌علیها) تصویر میکرد؛ وَ یُخبِرُهَا بِما یَکونُ بَعدَها فِی ذُرِّیَّتِها؛ ماجراهای فرزندان حضرت را هم که در آینده پیش می‌آید -ماجرای امام حسن، ماجرای کربلا، ماجرای ائمّه (علیهم ‌السّلام) و ماجرای حضرت ولیّ‌عصر (ارواحنا فداه) را- برای حضرت نقل میکرد؛ وَ کَانَ عَلیٌّ علیه ‌السّلام یَکتُبُ ذَلِک؛ (1) امیرالمؤمنین هم می‌نشست، اینها را مینوشت؛ این خیلی مسئله‌ی مهمّی است.بنا به نقل قرآن، جبرئیل یک بار در طول تاریخ بر غیر پیغمبری نازل شده: اَرسَلنا اِلَیها روحَنا ‌فَتَمَثَّلَ‌ لَها بَشَراً سَوِیّا؛(2) اگر مراد از روح -که البتّه این هم محلّ اختلاف است- در ماجرای حضرت مریم، جناب جبرئیل (علیه ‌السّلام) باشد، خدای متعال [فقط] یک بار بر [کسی] غیر پیغمبر جبرئیل را فرستاده؛ بقیّه‌ی ملائکه نازل شده‌اند و مکرّر اتّفاق افتاده که ملائکه آمده‌اند؛ [امّا] جبرئیل فقط یک بار؛ امّا برای حضرت زهرا: وَ کانَ یَأتیها جَبرَئیل؛ بحث یک بار و دو بار نیست، [بلکه] جبرئیل مرتّب می‌آمد و شرفیاب میشد خدمت حضرت زهرا (سلام ‌الله ‌علیها).[مدح حضرت] در قرآن، در سوره‌ی «هل أتیٰ» هست، در آیه‌ی تطهیر هست، در آیه‌ی مباهله هست. اینهایی که حالا تقریباً صریح است درباره‌ی حضرت زهرا (سلام ‌الله ‌علیها) این آیات است، وَالّا آیات دیگری هم هست که اشاره دارد به آن بزرگوار. اینکه در سوره‌ی «هل أتیٰ» خدای متعال میپردازد به کار فاطمه‌ی زهرا (سلام ‌الله‌ علیها) و خانواده‌اش، خیلی چیز مهمّی است؛ این یک پرچمی است که قرآن بر‌می‌افرازد، برافراشته میکند بر سر درِ خانه‌ی فاطمه‌ی زهرا (سلام‌ الله ‌علیها): اِنَّما نُطعِمُکُم لِوَجهِ اللَهِ لا نُرِیدُ مِنکُم جَزاءً وَ لا شُکورا؛ (3) کار برای خدا، اخلاص،‌ خدمت بی‌منّت؛ به چه کسی؟ به یتیم و فقیر و اسیر؛ این اسیر، یعنی اسیر مسلمان بوده؟ بعید است آن وقت اسیر مسلمان [بوده باشد]. خدمت بی‌منّت؛ این درس است، پرچم فاطمه‌ی زهرا این است؛ یعنی قرآن این را بزرگ میکند. یا در آیه‌ی مباهله: وَ نِساءَنا وَ نِساءَکُم؛ (4) در حالی که اطراف پیغمبر زنان زیادی بودند -همسران پیغمبر بودند، نزدیکان دیگر پیغمبر بودند، شاید آن وقت بعضی از دختران دیگر پیغمبر [هم] بودند- امّا «نِساءنا» فقط فاطمه‌ی زهرا (سلام ‌الله‌ علیها) است؛ برای چه؟ برای مواجهه‌ی جبهه‌ی حق با جبهه‌ی باطل؛ این [طور] است. فاطمه‌ی زهرا مظهر این حقایق والا و فوق‌العاده است. فضائل حضرت زهرا اینها است.پیغمبر اکرم در مورد حضرت زهرا تعبیر «سَیِّدَةُ نِسَاءِ العالَمین» (5) دارد، و «سَیِّدَةُ نِساءِ اَهلِ الجَنَّة»؛(6)  که این مهم‌تر است: سَیِّدَةُ نِساءِ اَهلِ الجَنَّة. همه‌ی زنهای بهشتی: جناب ساره، جناب آسیه، جناب حوّا، جناب مریم، همه‌ی این زنهای بزرگ تاریخ «نِساءِ اَهلِ الجَنَّة» هستند دیگر؛ زنهای بهشتند؛ این بزرگوار «سَیِّدَةُ نِساءِ اَهلِ الجَنَّة» است. این [جور] است. اصلاً زبان انسان چطور بچرخد تا بتواند اینها را بیان کند و حقّش را ادا کند! اصلاً ذهن ماها هم خیلی احتیاج به تأمّل و تدقیق دارد تا این حقایق را درک کند.خب اینجا ضمناً برجسته‌ترین خصوصیّات معلوم شد؛ در آن آیه‌ی شریفه بحث طهارت و آیه‌ی تطهیر است که یک مسئله‌ی فراتر از این حرفها است؛ در آیه‌ی «هل ‌أتیٰ» مسئله‌ی خدمت بی‌منّت است؛ در آیه‌ی مباهله مسئله‌ی مقابله‌ی جبهه‌ی حق و جبهه‌ی کفر و باطل است؛ اینها است؛ اینها نشانه‌های مهمّ فاطمه‌ی زهرا (سلام‌ الله ‌علیها) است.و من میخواهم این را عرض بکنم که به توفیق الهی، به فضل الهی بعد از انقلاب، نام مبارک فاطمه‌ی زهرا نسبت به قبل از انقلاب -که ما یادمان هست- نمیشود گفت ده برابر، شاید ده‌ها برابر، صد برابر تکرار میشود و برده میشود؛ یعنی جامعه، جامعه‌ی فاطمی است؛ اثر آن را هم در جامعه داریم مشاهده میکنیم؛ همین خدمت بی‌منّت را، همین حرکت بسیجی را، همین کار بدون مزد و منّت را شما در دوران دفاع مقدّس یک جور مشاهده میکنید، در دوران حرکت علمی یک جور مشاهده میکنید: کسی نام شهید فخری‌زاده‌ها، شهدای هسته‌ای، دانشمند بزرگ مرحوم کاظمی‌آشتیانی  را نشنفته بود؛ خیلی‌ها هنوز هم نمی‌شناسند کاظمی کیست؛ این بزرگانی که در وادی علم وارد شدند کسانی‌ هستند که بدون مزد و منّت، میدانهای بزرگ علمی را در این کشور برای این مردم و برای اسلام و جمهوری اسلامی فتح کردند.بعد شما ملاحظه کنید در پیشامدهای طبیعی مثل سیل، مثل زلزله مردم چطور مشتاقانه می‌شتابند؛ کجا چنین چیزهایی وجود دارد؟ این همان روش فاطمی است؛ این همان حرکت در جهت انگشت اشاره‌ی سیّدة نساء العالمین است. لا نُریدُ مِنکُم جَزآءً وَ لا شُکورا؛ این اشاره‌ی فاطمه‌ی زهرا (سلام ‌الله ‌علیها) است. و در این دو سال اخیر در مسئله‌ی کرونا چه کارها شد، چه خدماتی انجام گرفت و بدون اینکه نام کسی مطرح باشد، کارهای بزرگی انجام گرفت. این حرکتهای جهادی، این اردوهای جهادی که در دوره‌ی سال در جریان است و جوانها بدون اینکه نامی از خودشان باقی بگذارند میروند، بی ‌مزد و منّت حرکت میکنند، باید این روش ادامه پیدا کند؛ باید فاطمه‌ی زهرا (سلام‌ الله‌ علیها) اسوه باشد، الگو باشد در همه‌ی جهات، از جمله در حرکت بزرگ اجتماعی و انقلابی و مبارزاتی ما.1400/11/03\n\n\n\n\n1 )\n                                                    الكافي (ط - الإسلامية)، ج‏1، ص: 458؛ \nبصائر الدرجات في فضائل آل محمد صلى الله عليهم، ج‏1، ص: 154؛\nبحار الأنوار (ط - بيروت)، ج‏22، ص: 545؛\n\nمُحَمَّدُ بْنُ يَحْيَى عَنْ أَحْمَدَ بْنِ مُحَمَّدٍ عَنِ ابْنِ مَحْبُوبٍ عَنِ ابْنِ رِئَابٍ عَنْ أَبِي عُبَيْدَةَ عَنْ أَبِي عَبْدِ اللَّهِ ع قَالَ: إِنَّ فَاطِمَةَ ع مَكَثَتْ بَعْدَ رَسُولِ اللَّهِ ص خَمْسَةً وَ سَبْعِينَ يَوْماً وَ كَانَ دَخَلَهَا حُزْنٌ شَدِيدٌ عَلَى أَبِيهَا وَ كَانَ يَأْتِيهَا جَبْرَئِيلُ ع فَيُحْسِنُ عَزَاءَهَا عَلَى أَبِيهَا وَ يُطَيِّبُ نَفْسَهَا وَ يُخْبِرُهَا عَنْ أَبِيهَا وَ مَكَانِهِ وَ يُخْبِرُهَا بِمَا يَكُونُ بَعْدَهَا فِي ذُرِّيَّتِهَا وَ كَانَ عَلِيٌّ ع يَكْتُبُ ذَلِكَ.\n\nترجمه:\n\nامام صادق عليه السلام فرمود: فاطمه عليها السلام بعد از پيغمبر صلّى اللَّه عليه و آله 75 روز زنده بود و از مرگ پدرش اندوه سختى او را گرفته بود، جبرئيل نزدش مى‏آمد و او را در مرگ پدرش نيكو تعزيت ميگفت و خوشدلش ميساخت و از حال پدرش و مقام او و آنچه بعد از وى براى ذريه‏اش پيش مى‏آيد گزارش ميداد و على عليه السلام آنها را مينوشت.\n\n2 )\n                                                    سوره مبارکه مريم آیه 17\n\nفَاتَّخَذَت مِن دونِهِم حِجابًا فَأَرسَلنا إِلَيها روحَنا فَتَمَثَّلَ لَها بَشَرًا سَوِيًّا\n\nترجمه:\n\nو میان خود و آنان حجابی افکند (تا خلوتگاهش از هر نظر برای عبادت آماده باشد). در این هنگام، ما روح خود را بسوی او فرستادیم؛ و او در شکل انسانی بی‌عیب و نقص، بر مریم ظاهر شد!\n\n3 )\n                                                    سوره مبارکه الانسان آیه 9\n\nإِنَّما نُطعِمُكُم لِوَجهِ اللَّهِ لا نُريدُ مِنكُم جَزاءً وَلا شُكورًا\n\nترجمه:\n\n(و می‌گویند:) ما شما را بخاطر خدا اطعام می‌کنیم، و هیچ پاداش و سپاسی از شما نمی‌خواهیم!\n\n4 )\n                                                    سوره مبارکه آل عمران آیه 61\n\nفَمَن حاجَّكَ فيهِ مِن بَعدِ ما جاءَكَ مِنَ العِلمِ فَقُل تَعالَوا نَدعُ أَبناءَنا وَأَبناءَكُم وَنِساءَنا وَنِساءَكُم وَأَنفُسَنا وَأَنفُسَكُم ثُمَّ نَبتَهِل فَنَجعَل لَعنَتَ اللَّهِ عَلَى الكاذِبينَ\n\nترجمه:\n\nهرگاه بعد از علم و دانشی که (در باره مسیح) به تو رسیده، (باز) کسانی با تو به محاجّه و ستیز برخیزند، به آنها بگو: «بیایید ما فرزندان خود را دعوت کنیم، شما هم فرزندان خود را؛ ما زنان خویش را دعوت نماییم، شما هم زنان خود را؛ ما از نفوس خود دعوت کنیم، شما هم از نفوس خود؛ آنگاه مباهله کنیم؛ و لعنت خدا را بر دروغگویان قرار دهیم.\n\n5 )\n                                                    من لا يحضره الفقيه، ج‏4، ص: 179؛\nالأمالي( للصدوق)، النص، ص: 57؛\nبحار الأنوار (ط - بيروت)، ج‏35، ص: 210؛\n\nعَنِ ابْنِ عَبَّاسِ قَالَ قَالَ النَّبِيُّ ص إِنَّ عَلِيّاً وَصِيِّي وَ خَلِيفَتِي وَ زَوْجَتَهُ فَاطِمَةَ سَيِّدَةَ نِسَاءِ الْعَالَمِينَ ابْنَتِي وَ الْحَسَنَ وَ الْحُسَيْنَ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ وَلَدَايَ مَنْ وَالاهُمْ فَقَدْ وَالانِي وَ مَنْ عَادَاهُمْ فَقَدْ عَادَانِي\n\nترجمه:\n\nپيمبر صلّى اللَّه عليه و آله فرمود: علىّ وصىّ من و خليفه من، و همسرش فاطمه سرور زنان جهانيان دختر من، و حسن و حسين دو سرور جوانان اهل بهشت دو فرزند من هستند. هر كه ايشان را دوست بدارد بحقيقت مرا دوست داشته، و هر كه با ايشان دشمنى كند بحقيقت مرا بدشمنى گرفته.\n\n6 )\n                                                    الأمالي( للصدوق)، النص، ص: 125؛\nبحار الأنوار (ط - بيروت)، ج‏43، ص: 21؛\n\nَ عَنِ الْحَسَنِ بْنِ زِيَادٍ الْعَطَّارِ قَالَ: قُلْتُ لِأَبِي عَبْدِ اللَّهِ ع قَوْلُ رَسُولِ اللَّهِ فَاطِمَةُ سَيِّدَةُ نِسَاءِ أَهْلِ الْجَنَّةِ أَ سَيِّدَةُ نِسَاءِ عَالَمِهَا قَالَ ذَاكَ مَرْيَمُ وَ فَاطِمَةُ سَيِّدَةُ نِسَاءِ أَهْلِ الْجَنَّةِ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ فَقُلْتُ فَقَوْلُ رَسُولِ اللَّهِ ص الْحَسَنُ وَ الْحُسَيْنُ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ قَالَ هُمَا وَ اللَّهِ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ مِنَ الْأَوَّلِينَ وَ الْآخِرِينَ.\n\nترجمه:\n\nحسن بن زياد عطار گويد بامام ششم گفتم گفتار رسول خدا كه فاطمه سيده زنان بهشت است آيا سيده زنان دوران خود است؟ فرمود آن مريم بود و فاطمه سيده زنان بهشت است از اولين و آخرين گفتم گفتار رسول خدا «ص» كه حسن و حسين دو سيد جوانان اهل بهشتند؟ فرمود آنها هم سيد جوانان اهل بهشتند از اولين و آخرين‏.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nحضرت زهرا، تجسّم عالی‌ترین مفاهیم انسانی و اسلامی در مورد زن\n\nاین زندگی کوتاه هیجده‌ساله یا اندکی بیشترِ این بزرگوار یک چنین ماجرایی دارد که ماجرای مهمّی است. آن حضرت تجسّم عالی‌ترین مفاهیم انسانی و اسلامی در مورد زن است، که به اینها باید توجّه کرد؛ درس فاطمه‌ی زهرا بیشتر این موارد است. برخی از مفاهیم اسلامی مفاهیم اختصاصی است، مثل مادری، همسری، کدبانویی، تربیت فرزند؛ در همه‌ی اینها اوج قلّه‌ی تصوّر، حضرت فاطمه‌ی زهرا (سلام الله علیها) است. در عرصه‌ی تربیت فرزند، در عرصه‌ی همکاری با شوهر، در عرصه‌های مشترک و در آن چیزهایی که بین زن و مرد مشترک است، مثل بندگی خدا -وظایف بزرگ مثل بندگی خدا- وضعیّت فاطمه‌ی زهرا (سلام الله علیها) یک وضعیّت فوق‌العاده اعجاب‌انگیز و مهم است. امام حسن مجتبیٰ (سلام الله علیه) میگوید شب جمعه تا صبح مادرم بیدار بود، عبادت میکرد، هر وقت صدای او را شنیدم، دیدم برای دیگران دارد دعا میکند؛ صبح گفتم مادر! برای دیگران دعا کردی، برای خودت دعا نکردی؛ فرمود پسرم! اَلجارَ ثُمَّ الدَّار؛(1) این درس است. در قضیّه‌ی [نزول سوره‌ی] هل‌اَتیٰ [آمده است که] «اِنَّما نُطعِمُکُم لِوَجهِ الله»؛(2) من این را به عنوان یک درس برای امّت اسلامی، برای جامعه‌ی اسلامی، برای جمهوری اسلامی تلّقی میکنم که کار با اخلاص انجام بگیرد. حسن بصری که از زهّاد ثمانیّه‌ی معروف است و زاویه هم دارد با اهل‌بیت، میگوید که «ما کان فی هذه الامّة اعبد من فاطمة کانت تقوم حتّی تورّم قدماها».(3) معنای این تعبیر «ما کان اعبد من فاطمة» این نیست که شبیه او و به اندازه‌ی او تعدادی وجود داشتند؛ نه، در تعبیرات عربی معنایش این است که هیچ کس در امّت، مانند او نبود از لحاظ عبادت. این را حسن بصری میگوید؛ حسن بصری دوران فاطمه‌ی زهرا را درک نکرده، امّا اینکه این طور قاطع این حرف را میزند نشان میدهد این جزو مسلّمات و متواتراتی بوده است که در آن زمان وجود داشته. اینکه وظیفه‌ی عبادت، بعد وظیفه‌ی امر به معروف و مجاهدت، یعنی حضور در آن میدان عجیبی که بنا بود سرنوشت امّت اسلام در آن میدان تعیین بشود و آن حضور طوفانی عجیب فاطمه‌ی زهرا با آن خطبه‌های عجیب. نقشه‌ی جامع هویّت زن در منطق اسلام این است؛ مادر خوب، همسر خوب، مجاهد فی‌سبیل‌الله، در عین حال کدبانو، مدیر خانه، و در عین حال عابد و بنده‌ی خدای متعال. و در نهایت، فاطمه‌ی زهرا (سلام الله علیها) نشان داد که زن میتواند به رتبه‌ی عالی عصمت برسد که اینها خصوصیّات این بزرگوار است.1399/11/15\n\n\n\n\n1 )\n                                                    علل الشرائع، ج‏1، ص: 182\n\nعَنِ الْحُسَيْنِ بْنِ عَلِيٍّ عَنْ أَخِيهِ الْحَسَنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ ع قَالَ: رَأَيْتُ أُمِّي فَاطِمَةَ ع قَامَتْ فِي مِحْرَابِهَا لَيْلَةَ جُمُعَتِهَا فَلَمْ تَزَلْ رَاكِعَةً سَاجِدَةً حَتَّى اتَّضَحَ عَمُودُ الصُّبْحِ وَ سَمِعْتُهَا تَدْعُو لِلْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ وَ تُسَمِّيهِمْ وَ تُكْثِرُ الدُّعَاءَ لَهُمْ وَ لَا تَدْعُو لِنَفْسِهَا بِشَيْ‏ءٍ فَقُلْتُ لَهَا يَا أُمَّاهْ لِمَ لَا تَدْعِينَ لِنَفْسِكِ كَمَا تَدْعِينَ لِغَيْرِكِ فَقَالَتْ يَا بُنَيَّ الْجَارَ ثُمَّ الدَّارَ.\n\nترجمه:\n\n\n\n2 )\n                                                    سوره مبارکه الانسان آیه 9\n\nإِنَّما نُطعِمُكُم لِوَجهِ اللَّهِ لا نُريدُ مِنكُم جَزاءً وَلا شُكورًا\n\nترجمه:\n\n(و می‌گویند:) ما شما را بخاطر خدا اطعام می‌کنیم، و هیچ پاداش و سپاسی از شما نمی‌خواهیم!\n\n3 )\n                                                    مناقب آل أبي طالب عليهم السلام (لابن شهرآشوب)، ج‏3، ص: 341\n\nالْحَسَنُ الْبَصْرِيُّ مَا كَانَ فِي هَذِهِ الْأُمَّةِ أَعْبَدُ مِنْ فَاطِمَةَ كَانَتْ تَقُومُ حَتَّى تَوَرَّمَ قَدَمَاهَا وَ قَالَ النَّبِيُّ لَهَا أَيُّ شَيْ‏ءٍ خَيْرٌ لِلْمَرْأَةِ قَالَتْ أَنْ لَا تَرَى رَجُلًا وَ لَا يَرَاهَا رَجُلٌ فَضَمَّهَا إِلَيْهِ وَ قَالَ ذُرِّيَّةً بَعْضُها مِنْ بَعْضٍ.\n\nترجمه:\n\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدرسهای فاطمی به جامعه اسلامی\n\n[درباره‌ی] حضرت زهرا (سلام ‌الله‌ علیها)؛ مقامات معنوی ایشان که خب خیلی بالاتر از مبلغ تفکّر ما و تفکّر معمولی انسانها است؛ بله، اهل‌الله و خواص، در عالَم معنا یک چیزهایی را درک میکنند، [ولی] ماها خب انصافاً بیگانه هستیم و  آن مقامات قدسی را، آن «وَ السِّرِّ المُستَودَعِ فیها» را نمیفهمیم، واقعاً نمیتوانیم درک بکنیم لکن رفتارهای معمولی زندگی را می‌بینیم، مشاهده میکنیم، استفاده میکنیم، درس میگیریم؛ خب، آن چیزی که از این بزرگوار شایع و رایج است در زمینه‌ی مسائل فرهنگی، مسئله‌ی حجاب، مسئله‌ی ایستادگی در مقابل باطل برای اثبات حق، دفاع از ولایت، چیزهایی است که مشاهده میشود و تکرار هم میشود؛ لکن یک بخش دیگری از رفتار این بزرگوار و از معارف فاطمی، مسئله‌ی کمک به دیگران است که من میخواهم امروز روی این همبستگی اجتماعی و کمک به دیگران یک چند جمله‌ای عرض بکنم. وقتی [فرزند ایشان] میپرسد که مادر [چرا] شما در حال دعا و تضرّع فقط برای دیگران دعا کردی؟ جواب می‌شنود که «یا بُنَیَّ الجارَ ثُمَّ الدّار»؛(1) اوّل همسایه، بعد خودمان؛ این یک درس است، این یک راه است، این یک مسئولیّت اجتماعی را به ما یادآوری میکند. یا در قضیّه‌ی مسکین و یتیم و اسیر که خدای متعال در سوره‌ی هل‌اتیٰ این جور با عظمت از این حادثه یاد میکند که هفده هجده آیه حول و حوش این حادثه است؛ حادثه این قدر مهم است. وَ یُطعِمونَ الطَّعامَ عَلیٰ حُبِّه! مِسکینًا وَ یَتیمًا وَاَسیرًا * اِنَّما نُطعِمُکُم لِوَجهِ الله؛(2) این حادثه، یک حادثه‌ی نمادین است؛ بله، آنجا این بزرگوارها بر گرسنگی خودشان و همه‌ی اعضای خانواده‌شان صبر کردند و به یتیم و مسکین و اسیر کمک کردند، عملاً این اتّفاق افتاد، امّا این نمادین است؛ خب حضرت زهرا میتوانست آنجا بگوید که بروید مسجد پیغمبر، آنجا حکومت اسلامی است دیگر -حالا هم بعضی‌ها میگویند که چرا گداپروری میکنید، خب حکومت اسلامی است و باید انجام بدهد- نه، وظیفه‌ی حکومت، وظیفه‌ی جامعه را نفی نمیکند. انسانها در جامعه موظّفند که به معنای واقعی کلمه به یکدیگر کمک بکنند؛ هم کمک مالی، هم کمک فکری، هم کمک آبرویی، انواع و اقسام کمکها باید در جامعه شکل بگیرد؛ این درس فاطمی است، این معرفت فاطمی است.1398/11/26\n\n\n\n\n1 )\n                                                    علل الشرائع، شیخ صدوق، ج‏1، ص: 182\nدلائل الإمامة، ص: 152\nبحار الأنوار (ط - بيروت)، ج‏43، ص: 82\n\nعَنِ الْحُسَيْنِ بْنِ عَلِيٍّ عَنْ أَخِيهِ الْحَسَنِ بْنِ عَلِيِّ بْنِ أَبِي طَالِبٍ ع قَالَ: رَأَيْتُ أُمِّي فَاطِمَةَ ع قَامَتْ فِي مِحْرَابِهَا لَيْلَةَ جُمُعَتِهَا فَلَمْ تَزَلْ رَاكِعَةً سَاجِدَةً حَتَّى اتَّضَحَ عَمُودُ الصُّبْحِ وَ سَمِعْتُهَا تَدْعُو لِلْمُؤْمِنِينَ وَ الْمُؤْمِنَاتِ وَ تُسَمِّيهِمْ وَ تُكْثِرُ الدُّعَاءَ لَهُمْ وَ لَا تَدْعُو لِنَفْسِهَا بِشَيْ‏ءٍ فَقُلْتُ لَهَا يَا أُمَّاهْ لِمَ لَا تَدْعِينَ لِنَفْسِكِ كَمَا تَدْعِينَ لِغَيْرِكِ فَقَالَتْ يَا بُنَيَّ الْجَارَ ثُمَّ الدَّارَ.\n\nترجمه:\n\n\n\n2 )\n                                                    سوره مبارکه الانسان آیه 8\n\nوَيُطعِمونَ الطَّعامَ عَلىٰ حُبِّهِ مِسكينًا وَيَتيمًا وَأَسيرًا\n\nترجمه:\n\nو غذای (خود) را با اینکه به آن علاقه (و نیاز) دارند، به «مسکین» و «یتیم» و «اسیر» می‌دهند!\n\n2 )\n                                                    سوره مبارکه الانسان آیه 9\n\nإِنَّما نُطعِمُكُم لِوَجهِ اللَّهِ لا نُريدُ مِنكُم جَزاءً وَلا شُكورًا\n\nترجمه:\n\n(و می‌گویند:) ما شما را بخاطر خدا اطعام می‌کنیم، و هیچ پاداش و سپاسی از شما نمی‌خواهیم!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nهمسرداری حضرت زهرا(س) با دلگرمی دادن به شوهر و تربیت فرزندان\n\nنمونه بعد، مسأله همسرداری و شوهرداری است. یک وقت انسان فکر می‌کند که شوهرداری، یعنی انسان در آشپزخانه غذا را بپزد، اتاق را تر و تمیز و پتو را پهن کند و مثل قدیمیها تشکچه بگذارد که آقا از اداره یا از دکان بیاید! شوهرداری که فقط این نیست. شما ببینید شوهرداری فاطمه‌ی زهرا سلام‌اللَّه‌علیها چگونه بود. در طول ده سالی که پیامبر در مدینه حضور داشت، حدود نُه سالش حضرت زهرا و حضرت امیرالمؤمنین علیهماالسّلام با همدیگر زن و شوهر بودند. در این نُه سال، جنگهای کوچک و بزرگی ذکر کرده‌اند - حدود شصت جنگ اتّفاق افتاده - که در اغلب آنها هم امیرالمؤمنین علیه‌السّلام بوده است. حالا شما ببینید، او خانمی است که در خانه نشسته و شوهرش مرتّب در جبهه است و اگر در جبهه نباشد، جبهه لنگ می‌ماند - این قدر جبهه وابسته‌ی به اوست - از لحاظ زندگی هم وضع روبه‌راهی ندارند؛ همان چیزهایی که شنیده‌ایم: «و یطعمون الطّعام علی حبّه مسکیناً و یتیماً و اسیراً انّما نطعمکم لوجه اللَّه»(1)؛ یعنی حقیقتاً زندگی فقیرانه‌ی محض داشتند؛ در حالی که دختر رهبری هم هست، دختر پیامبر هم هست، یک نوع احساس مسؤولیت هم می‌کند.ببینید انسان چقدر روحیه قوی می‌خواهد داشته باشد تا بتواند این شوهر را تجهیز کند؛ دل او را از وسوسه اهل و عیال و گرفتاریهای زندگی خالی کند؛ به او دلگرمی دهد؛ بچه‌ها را به آن خوبی که او تربیت کرده، تربیت کند. حالا شما بگویید امام حسن و امام حسین علیهما السّلام، امام بودند و طینت امامت داشتند؛ زینب علیهاسلام که امام نبود. فاطمه زهرا سلام‌اللَّه‌علیها او را در همین مدت نُه سال تربیت کرده بود. بعد از پیامبر هم که ایشان مدّت زیادی زنده نماند.1377/02/07\n\n\n\n\n1 )\n                                                    سوره مبارکه الانسان آیه 8\n\nوَيُطعِمونَ الطَّعامَ عَلىٰ حُبِّهِ مِسكينًا وَيَتيمًا وَأَسيرًا\n\nترجمه:\n\nو غذای (خود) را با اینکه به آن علاقه (و نیاز) دارند، به «مسکین» و «یتیم» و «اسیر» می‌دهند!\n\n1 )\n                                                    سوره مبارکه الانسان آیه 9\n\nإِنَّما نُطعِمُكُم لِوَجهِ اللَّهِ لا نُريدُ مِنكُم جَزاءً وَلا شُكورًا\n\nترجمه:\n\n(و می‌گویند:) ما شما را بخاطر خدا اطعام می‌کنیم، و هیچ پاداش و سپاسی از شما نمی‌خواهیم!"
  },
  "76:3": {
    "verseRef": "76:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=3",
    "content": "سوره مبارکه الانسان آیه 3\nإِنّا هَدَيناهُ السَّبيلَ إِمّا شاكِرًا وَإِمّا كَفورًا﴿3﴾\n\nما راه را به او نشان دادیم، خواه شاکر باشد (و پذیرا گردد) یا ناسپاس!\n\n\n\n\nاز غضب خدا بر حذر باشید\n\nفَاتَّقُوا النَّارَ الَّتی‌ وَقُودُهَا النَّاسُ وَ الْحِجارَةُ أُعِدَّتْ لِلْکافِرینَ(۱)پس بر حذر باشید از آتشی که آتش گیره ی آن آدمی و سنگ است یعنی بر حذر باشید از غضب خدا و آتش دوزخ خدا وتسلیم بشوید در مقابل سخن الهی. حاصل این جمله در حقیقت انذار و ترساندن است که من در پایان بحث امروز راجع به انذار و تبشیر بحث کوتاهی را عرض خواهم کرد حالا پیرامون همین جمله مقداری توضیح میدهم:  اما « وقود » به معنای آتش‌گیره است و قاعدتاً آتش قائم به یک جسمی است، یعنی شما یک جسمی را میسوزانید شعله و حرارت آتش بر اثر سوختن آن جسم بوجود می‌آید. حالا آن جسم یا غلیظ است مثل هیزم و یا جسم رقیق‌تری مثل گاز فرض کنید، به هر حال یک جسمی در شرایط خاصی احتراق پیدا میکند. و این احتراق همان آتش است که سوزندگی و روشنایی و اشتعال و این چیزها را با خودش دارد. «وقود» یعنی همان ماده و همان جسمی که مایه سوزاندن آتش است و بعضی همین را با آتش زنه اشتباه کردند! یعنی آن چیزی مثل تراشه یا پوشالی که آنرا روشن میکنند تا اجسام حول و حوش او آتش بگیرد و این اشتباه، یک اشتباه در فهم مراد قرآن را پشت سر خود دارد که من حالا نمیخواهم آن اشتباه را بگویم، ولذا شما درستش را بدانید که «وقود» یعنی به معنای «ما یتقد فی النار» است، یعنی آنچه که در آتش مشتعل میشود و میسوزد. بنابراین: آن آتشی که در قیامت هست و آن چیزی که در آن‌ آتش میسوزد چیست؟ میفرماید: او جسم آدمی و سنگ است و در رابطه با آدمی آیات بسیاری از قرآن به این معنا تصریح دارد که جسم آدمی در دوزخ میسوزد و تأویل بردار هم نیست. کلما نزجت جلودهم بدلناهم جلوداً غیرها لیذوقوا العذاب (۲). یعنی وقتی که پوست‌های اینها بر اثر آتش میسوزد، ما پوست دیگر به جسم آنها میرویانیم تا حرارت آتش و شکنجه را بچشند. یا در دعای کمیل هست که امیرالمؤمنین علیه‌السلام میفرماید:  وهذا ما لا تقوم له السموات و الارض یا سیدی فکیف بی: آتش دوزخ تو چیزی است که آسمان و زمین طاقت آنرا ندارند تا چه رسد بمن، یعنی تعبیرات روشنی است که پایان بحث پیرامون آن توضیح خواهم داد. بهرحال انسان گناهکار و انسان کافر و انسانی که از زحمت خدا محروم شده با اعمال خودش برای خود دوزخی فراهم آورده و در آن آتش میسوزد. پس: وقودها الناس آدمی است و بعد از آن: والحجاره یعنی سنگ است که در معنای سنگ حرفهای گوناگونی گفته شده:  بعضی گفته‌اند، منظور از سنگ در اینجا، همان بتهای سنگی است دکه کفار آنها را عبادت میکردند که همچنان در طول تاریخ این بتهای سنگی وجود داشته و امروز هم هست. بعضی هم این طور حدس زده‌اند که منظور از این سنگ در آیه قرآن، سنگهای قیمتی و جواهراتی است که انسانها آنها را در دنیا زینت گمان میکند و مایه تفاخر خودش به حساب میآورد، ولذا چون همه‌ی اینها مغضوب خدا هستند خداوند آنها را میسوزاند که البته دلیلی نیست که مراد از والحجاره اینها باشد.  بعضی هم گفته‌اند منظور از سنگ، آن دلهای آدمیانی هستند که یاد خدا را در دلها‌یشان راه نمیدهند و در مقابل خدای متعال خضوع نمیکنند، یعنی مثل سنگ هیچ موعظه و هیچ سخن حقی در آنها اثر نمیگذارد و آن کسانی که قائل به هر یک از این سه معنا هستند برای تعبیر و تفسیر خودشان یک معنای رمزی را در نظر دارند و یک شاهدی هم از قرآن برای این سخن‌شان ذکر میکنند. اما اینکه گفتیم دلیلی ندارد، یعنی دلیلی نداریم که مراد از سنگ در اینجا همان چیزی باشد که آنها میگویند، والاّ مثلاً آن معنای اول که گفتند مراد از سنگ‌ همان بتهاست آیه‌ای در قرآن داریم که:  انکم و ماتعبدون من دون‌الله حصب جهنم (۳): این خطاب به کفار است، یعنی شما و آن چیزهایی که غیر از خدا میپرستید همه‌ی شما با هم در جهنم خواهید سوخت و این را دلیل گرفتند برای اینکه منظور از حجاره همان بتهای سنگی است، در حالی که میدانیم همه‌ی چیزهایی که میپرستیدند از جنس سنگ نبودند، بلکه از جنس چوب و چیزهای دیگر هم ممکن بود باشد. ولذا این آیه در قرآن هست، اما این آیه دلالت بر این ندارد که مراد از حجاره در اینجا همان بتهای سنگی باشد، یا آن کسانی که میگویند مراد سنگهای قیمتی است، یک معنای رمزی در نظر دارند و آن همان چیزی است که اشاره شد. این سنگهای قیمتی برای اشراف و مترفین و پولدارهای دنیا در طول زمان، همواره یک وسیله‌ی تفاخری نسبت به دیگران بوده که به آنها علاقه‌ی وافری داشتند و همان‌طور که شنیدید و میدانید الماسهای گران قیمت، یا برلیانها و زمردهای آنچنانی را به سر و روی خودشان میآویختند برای اینکه تفاخر کنند به انسانهای دیگر، یعنی صرف یک چیز زیبایی‌آور مورد نظر نیست، زیرا ای بسا یک چیز دیگری مثل گل شخص را زیباتر از همراه داشتن یک زمرد میکند، اما زمرد از حیث گران‌بها بودن مورد نظر است، یعنی برای پولدارها و برای برخورداران از ثروت مایه تفاخر است، ولذا آن کسانی که گفتند این سنگ‌ها در آتش دوزخ سوخته خواهد شد. در واقع برای نفی این بعد و این جنبه‌ی حجاره یک چنین معنای رمزی و سمبلیکی را از قرآن درآوردند. حالا با توجه به اینکه ما این معنای سمبلیک را قبول داریم و میپذیریم که وقتی این وسایل قیمتی مایه تفاخر انسانی برا انسان دیگر شد و انسانها را در مقابل آنها به تحقیر کشاند این چیز بدی است اما دلیل بر این نمیشود که معنای حجاره در این آیه شریفه مثلاً همان جواهرات باشد. یا آن کسانی که گفته‌اند منظور دلهای سخت است در این رابطه هم آیاتی در قرآن هست که میگویند: ثم قست قلوبکم من بعد ذلک فهی کالحجاره اواشد قسوه و ان من الحجاره لما یتفجر منه الانهار (۴).  دلهای اینها مثل سنگ است. یا سخت‌تر از سنگ، از سنگ گاهی آبی میجوشد، اما از دلهای اینها هیچ خیری نمیجوشد انسانهایی در دنیا هستند که دلهایشان واقعاً مثل سنگ است، هیچ حرف حقی و هیچ سخن معقول و منطقی و هیچ‌ انگیزه‌ی انسانی در دلهای اینها وجود ندارد و مشاهده نمیشود، مثل این قساوتمندان معروف عالم که انسان تعجب میکند چگونه اینها در حقایق اینقدر سنگدل هستند؟! اما اینکه مراد از حجاره در این آیه همین دلهای سخت و سنگ باشد، برای این هم انصافاً هیچ دلیلی نداریم. وقودها الناس و الحجاره آتش‌گیره‌ی دوزخ خداوند، در قیامت انسانها هستند و سنگها. بهرحال اینکه بگوییم این سنگ، یعنی دلهای سخت همان انسانهاست، با قرآن نمیشود اینگونه روبرو شد که انسان از ذوق و سلیقه‌ی خودش یک معنایی را تصور کند و آن را به حساب قرآن بگذارد و بگوید مراد این است! نمیشود اینطور معنا کرد. البته باید عرض کنم: که ایبسا همین الفاظ و عبارات قرآنی، معنا‌یی بسیار و دقیقی داشته باشد و الان که من دارم برای شما بیان میکنم در آن حدی که مطالعه دارم و دقت کردم، چیزی را از آن نمیفهمم، یعنی همان ظاهرش را حس میکنم، اما یک انسان با معرفت بالا در یک توجه و تدبری، ناگهان ممکن است یک معنای بسیار ظریف و پرمغز و عمیقی را از همین جمله پیدا کند این چیزی است که نمیشود آنرا نفی کرد، این عبارت و این جمله که در کتابها هست تا آن جایی که بنده فهمیدم، گنجایش و تحمل این معنا را که برای شما بیان کردم ندارد و این معانی را نمیشود بر این کلمات بار کرد، اما ممکن است یک معنای ظریف و پرعمق دیگری داشته باشد.بنده در تأمّلات قرآنی بارها اتفاق افتاده، بعد از آنکه یک آیه را بیشتر از صد مرتبه خواندم و یک معنای لطیفی را از آن نفهمیده بودم، وقتی برای صدویکمین بار میخوانم و دقت میکنم آن معنا را درک میکنم و حال اینکه آیه همان آیه است و من هم همان آدمی هستم که آیه را صدبار با دقت خواندم و نفهمیدم! آنوقت انسان تعجب میکند که چگونه این معنا را از آیه نمیفهمید، ولذا شما با انس به قرآن به این سلسله تأمّلات قرآنیی خودتان ادامه بدهید و با تدبر به قرآن مراجعه کنید، شاید بتوانید یک معنای لطیفی پیدا کنید. البته توجه داشته باشید که هر چیزی به ذهن انسان آمد فوراً نباید بگود این معنای قرآنی است، بلکه باید ازلحاظ ترکیب زبانی، سازگار و قابل قبول باشد، نه اینکه اگر یک معنای دوری به ذهن کسی برسد فوراً بگوید مراد این است! چه دلیلی دارد که مراد آیه این است؟ باید انسان اهل زبان باشد تا بتواند معنا را از این جمله بیرون بیاورد و تا آنجایی که من میفهمم اینطور است که وقود آتش دوزخ سنگ است. چوب را دیده بودیم که در آتش بسوزد، اما آن آتش مشتعل و سوزنده‌ای که سنگ را میگدازد طبعاً آتش بسیار سختی است. این برای ترساندن ما و برای توجه‌دادن به ما است که بدانیم این حقیقت دارد. یعنی این شکنجه برای انسانهای ناسپاس و برای کسانی است که در این نشأه دنیوی ناسپاسی کردند و این چیزی است که امروز اینها با دست خودشان برای آنجا فراهم میکنند.پس اگر امروز ما خدای نکرده دچار وادی کفر به خدا شویم و از نعمت بزرگ هدایت الهی روی برگردانیم ناسپاسیی آن نعمت بزرگ است که یک چنین شکنجه‌ای برای ما آماه شده: اعدت للکافرین: و اینکه میفرماید: این شکنجه برای کافران آماده شده است، کافر یعنی چه؟ و ناسپاسیی کدام نعمت الهی کفر است؟ آیا ناسپاسی نعمت نان و آبی که خدا بما داده؟ که البته ناسپاسیی اینها هم بد است، اما ناسپاسیی بزرگتر، ناسپاسیی هدایت خداست. خدا راه را و وسیله‌ شناختن راه را در مقابل ما قرار داده و آن، خرد واندیشه و قدرت تأمّل و عقلی است که در وجود ماست. لذا اگر ما این عقل را با جهالت‌ها و تعصب‌ها و خودخواهیها و با کوتاهی کردن در تأمّل و اندیشه پوشاندیم، از راه هدایت منحرف شدیم و این ناسپاسی و کفران نعمت الهی است و کافر یعنی ناسپاس این نعمت، البته ممکن است کسانی در جهالت بمانند به خاطر اینکه دست‌شان نرسد، مثل اینکه انسان متوسط معمولی در یک گوشه‌ی دنیا که نور هدایت به او نرسیده است و او هم دارد برای خودش به یک شکلی زندگی میکند، او را ما به این معنا کافر نمیگوئیم، یعنی این بیدین هست، اما کافر نیست بلکه کافر آن کسی است که با راه هدایت مقابله میکند و ناسپاسی یعنی مقابله کردن، والاّ اگر کسی نعمت را نشناخته باشد به او نمیگویند، کفران نعمت کرد. پس باید نعمت را شناخته باشد و فکر را و اندیشه را و چشم بصیرتی را که خدا بما داده بر روی حقایق عالم ببندد و حقایق وجود را نادیده بگیرد، لذاست که در قرآن میفرماید: الم نجعل له عینین (۵) آیا ما برای او دو چشم قرار ندادیم که را مقابل خودش را ببیند؟ یا در جای دیگری از قرآن میفرماید: انا هدیناه السبیل اما شاکرا و اما کفوراًً، انا اعتدناللکافرین سلاسل و اغلالاً و سعیراً (۶) آن کسانی که کفران نعمت الهی را بکنند برای آنها آفریدیم و قرار دادیم آتش دوزخ را. اسلام و تمام ادیان برای این آمدند که انسانها با اندیشه و فکر و آگاهی خود و با تبعیت از این فکر و آگاهی را کمال را پیدا کنند (نه اینکه چیزی را بفهمند و از آن تبعیت نکنند) و در این نشأه‌ی دنیوی، یعنی در این فاصله‌ی بین ولادت و مرگ که یک نشأه‌ای از زندگی ماست و یک بخشی از نوار طولانیی زندگی ما را تشکیل میدهد (و نشأه‌ی مهمتر آن بعد از مرگ است) راه هدایت را پیدا کنیم و با پیمودن راه کمال، خودمان را هر چه بیشتر به خدا نزدیک کنیم تا به مقامات عالیه‌ای که خدا برای انسانها معین کرده برسیم و گر چنانچه ما این کار را نکنیم و این نعمت الهی را ناسپاسی کردیم، به مصیبت‌ها و شکنجه‌ها که خدا آماده کرده دچار خواهیم شد اعدت للکافرین: پس خدای متعال با این سخن: وقودها الناس و الحجاره: میخواهد دل این انسانی را که مخاطب آیه هست به این عظمت شکنجه‌ی الهی متوجه کند. این معنای مختصری پیرامون این آیه بود. اما اینکه گفتم یک بخشی درباره‌ی انذار و تبشیر (یعنی ترساندن و بشارت) عرض میکنم: در آیات زیادی از قرآن وظیفه‌ی پیغمبران اینگونه بیان شده است که بیایند به انسانها بشارت بدهند و انذار کنند. مبشراً و نذیراً: یا در بعضی از آیات آمده است نذیراً للعالمین تو را فرستادیم برای ترساندن و این تعبیر در قرآن، هم در مورد پیغمبر ما و هم در مورد پیغمبران گذشته زیاد تکرار شده، (بشارت دادن و ترساندن که البته انذار و تبشیر بکار رفته) حالا به چه چیزی بشارت و از چه چیزی ترساندن است؟ که از عنوان بشارت دادن و انذار در یک جمله میتوان گفت: بشارت یعنی نیک روزی، انذار یعنی ترساندن از تیره روزی و این حرفی است درست. پس پیغمبران آمده‌اند تا انسانها را بشارت بدهند به نیکروزیهایی که در صورت تبعیت از آئین الهی در انتظار آنهاست و این نیکروزی، هم شامل نیکروزی دنیوی و هم شامل نیکروزی بعد از مرگ است. یعنی کسانی که از راه انبیاء تبعیت بکنند دنیای خوبی هم خواهند داشت و کسانی که از راه انبیاء تبعیت نکنند دنیایشان هم دنیای بدی خواهد بود: و من اعرض عن ذکری فانّ له معیشتاً ضنکاً (۷) زندگی هم برای آنها زندگیی سخت و تنگی خواهد شد، البته اولین چیزی که به ذهن یک کسی که تدبر در اطراف این آیات و مفهوم قرآنی نکرده باشد مطرح میشود، این است که: پس چگونه است که ما میبینیم برخی دین خدا را مورد توجه قرار نداده‌اند و آئین خدا را رد کرده‌اند، اما در عین حال زندگیهای خوبی دارند؟ فرضاً مترفین تاریخ که با خوش‌گذرانی و عیش و نوش زندگی کردند و بعد مردند، خدا را هم نمیشناختند، بنابراین کجای معیشت اینها ضنک است؟ یا امروز مثلاً شما در میان ملت‌ها و دولت‌ها میبینید انسانهایی هستند که از زندگی راحتی برخوردارند، معیشت ضنک اینها کجاست؟ و متقابلاً مسلمانهایی را میبینید که زندگیی بدی دارند؟ اولاً آن معیشت ضنک و سختی و تنگیی زندگی فقط این نیست که انسان غذا برای خوردن پیدا نکند، یا فقط این نیست که انسان اگر خواست پول خرج بکند پول در جیب خودش نداشته باشد تا خرج کند، یا اینکه اگر کسی پول در جیب داشته باشد و زندگیی آسوده‌ای، بگوئیم این دیگر معیشت ضنک ندارد. انسان علاوه بر این نیازها یک نیاز فطری دیگری هم دارد که آن نیاز فطری با این چیزها برآورده نمیشود. یعنی ممکن است در حال غفلت به سر ببرد، اما آن نیاز به حال خودش باقی باشد و آن نیاز آرامش قلب و طمأنینه است که جز با توجه بخدا و جز با کار برای خدا تأمین نخواهد شد. آن کسی که از نعمت و عیش دنیوی برخوردار است. این، آن اطمینان و آرامش و سکینه‌ی روحی را ندارد، لذا هر لحظه برای او از دست دادن این نعمت یک دلهره است و هر لحظه‌ای از عمر خود را که از دست میدهد. یک خسارت و یک حسرت است، چون این چیزی را که دارد از دست میدهد به جای آن هیچ چیزی در دست او نخواهد بود. این انسانی که از زندگی خوش و عیش و نوش و راحتی برخوردار است بطور دائم یک حزنی گریبانگیر اوست. ممکن است غافل و مست باشد، اما لحظات زیادی در زندگی او هست که متوجه میشود یک چیز قیمتی را که همه‌ی هستی اوست دارد بسرعت از دست میدهد و آن لحظات خوش زندگی است که هیچ چیز جای آنها را پر نخواهد کرد.1371/02/23\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 24\n\nفَإِن لَم تَفعَلوا وَلَن تَفعَلوا فَاتَّقُوا النّارَ الَّتي وَقودُهَا النّاسُ وَالحِجارَةُ ۖ أُعِدَّت لِلكافِرينَ\n\nترجمه:\n\nپس اگر چنین نکنید - که هرگز نخواهید کرد - از آتشی بترسید که هیزم آن، بدنهای مردم (گنهکار) و سنگها [= بتها] است، و برای کافران، آماده شده است!\n\n2 )\n                                                    سوره مبارکه النساء آیه 56\n\nإِنَّ الَّذينَ كَفَروا بِآياتِنا سَوفَ نُصليهِم نارًا كُلَّما نَضِجَت جُلودُهُم بَدَّلناهُم جُلودًا غَيرَها لِيَذوقُوا العَذابَ ۗ إِنَّ اللَّهَ كانَ عَزيزًا حَكيمًا\n\nترجمه:\n\nکسانی که به آیات ما کافر شدند، بزودی آنها را در آتشی وارد می‌کنیم که هرگاه پوستهای تنشان (در آن) بریان گردد (و بسوزد)، پوستهای دیگری به جای آن قرار می‌دهیم، تا کیفر (الهی) را بچشند. خداوند، توانا و حکیم است (و روی حساب، کیفر می‌دهد).\n\n3 )\n                                                    سوره مبارکه الأنبياء آیه 95\n\nوَحَرامٌ عَلىٰ قَريَةٍ أَهلَكناها أَنَّهُم لا يَرجِعونَ\n\nترجمه:\n\nو حرام است بر شهرها و آبادیهایی که (بر اثر گناه) نابودشان کردیم (که به دنیا بازگردند؛) آنها هرگز باز نخواهند گشت!\n\n4 )\n                                                    سوره مبارکه البقرة آیه 73\n\nفَقُلنَا اضرِبوهُ بِبَعضِها ۚ كَذٰلِكَ يُحيِي اللَّهُ المَوتىٰ وَيُريكُم آياتِهِ لَعَلَّكُم تَعقِلونَ\n\nترجمه:\n\nسپس گفتیم: «قسمتی از گاو را به مقتول بزنید! (تا زنده شود، و قاتل را معرفی کند.) خداوند این‌گونه مردگان را زنده می‌کند؛ و آیات خود را به شما نشان می‌دهد؛ شاید اندیشه کنید!»\n\n5 )\n                                                    سوره مبارکه البلد آیه 8\n\nأَلَم نَجعَل لَهُ عَينَينِ\n\nترجمه:\n\nآیا برای او دو چشم قرار ندادیم،\n\n6 )\n                                                    سوره مبارکه الانسان آیه 3\n\nإِنّا هَدَيناهُ السَّبيلَ إِمّا شاكِرًا وَإِمّا كَفورًا\n\nترجمه:\n\nما راه را به او نشان دادیم، خواه شاکر باشد (و پذیرا گردد) یا ناسپاس!\n\n6 )\n                                                    سوره مبارکه الانسان آیه 4\n\nإِنّا أَعتَدنا لِلكافِرينَ سَلاسِلَ وَأَغلالًا وَسَعيرًا\n\nترجمه:\n\nما برای کافران، زنجیرها و غلها و شعله‌های سوزان آتش آماده کرده‌ایم!\n\n7 )\n                                                    سوره مبارکه طه آیه 124\n\nوَمَن أَعرَضَ عَن ذِكري فَإِنَّ لَهُ مَعيشَةً ضَنكًا وَنَحشُرُهُ يَومَ القِيامَةِ أَعمىٰ\n\nترجمه:\n\nو هر کس از یاد من روی گردان شود، زندگی (سخت و) تنگی خواهد داشت؛ و روز قیامت، او را نابینا محشور می‌کنیم!»"
  },
  "76:28": {
    "verseRef": "76:28",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=28",
    "content": "سوره مبارکه الانسان آیه 28\nنَحنُ خَلَقناهُم وَشَدَدنا أَسرَهُم ۖ وَإِذا شِئنا بَدَّلنا أَمثالَهُم تَبديلًا﴿28﴾\n\nما آنها را آفریدیم و پیوندهای وجودشان را محکم کردیم، و هر زمان بخواهیم جای آنان را به گروه دیگری می‌دهیم!\n\n\n"
  },
  "76:24": {
    "verseRef": "76:24",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=24",
    "content": ""
  },
  "76:30": {
    "verseRef": "76:30",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=30",
    "content": "سوره مبارکه الانسان آیه 30\nوَما تَشاءونَ إِلّا أَن يَشاءَ اللَّهُ ۚ إِنَّ اللَّهَ كانَ عَليمًا حَكيمًا﴿30﴾\n\nو شما هیچ چیز را نمی‌خواهید مگر اینکه خدا بخواهد، خداوند دانا و حکیم بوده و هست!\n\n\n"
  },
  "76:27": {
    "verseRef": "76:27",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=27",
    "content": "سوره مبارکه الانسان آیه 27\nإِنَّ هٰؤُلاءِ يُحِبّونَ العاجِلَةَ وَيَذَرونَ وَراءَهُم يَومًا ثَقيلًا﴿27﴾\n\nآنها زندگی زودگذر دنیا را دوست دارند، در حالی که روز سختی را پشت سر خود رها می‌کنند!\n\n\n"
  },
  "76:25": {
    "verseRef": "76:25",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=25",
    "content": "سوره مبارکه الانسان آیه 25\nوَاذكُرِ اسمَ رَبِّكَ بُكرَةً وَأَصيلًا﴿25﴾\n\nو نام پروردگارت را هر صبح و شام به یاد آور!\n\n\n"
  },
  "76:26": {
    "verseRef": "76:26",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=26",
    "content": "سوره مبارکه الانسان آیه 26\nوَمِنَ اللَّيلِ فَاسجُد لَهُ وَسَبِّحهُ لَيلًا طَويلًا﴿26﴾\n\nو در شبانگاه برای او سجده کن، و مقداری طولانی از شب، او را تسبیح گوی!\n\n\n"
  },
  "76:31": {
    "verseRef": "76:31",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=31",
    "content": "سوره مبارکه الانسان آیه 31\nيُدخِلُ مَن يَشاءُ في رَحمَتِهِ ۚ وَالظّالِمينَ أَعَدَّ لَهُم عَذابًا أَليمًا﴿31﴾\n\nو هر کس را بخواهد (و شایسته بداند) در رحمت (وسیع) خود وارد می‌کند، و برای ظالمان عذاب دردناکی آماده ساخته است!\n\n\n"
  },
  "76:29": {
    "verseRef": "76:29",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=76&npt=7&aya=29",
    "content": "سوره مبارکه الانسان آیه 29\nإِنَّ هٰذِهِ تَذكِرَةٌ ۖ فَمَن شاءَ اتَّخَذَ إِلىٰ رَبِّهِ سَبيلًا﴿29﴾\n\nاین یک تذکر و یادآوری است، و هر کس بخواهد (با استفاده از آن) راهی به سوی پروردگارش برمی‌گزیند!\n\n\n"
  }
}