{
  "85:2": {
    "verseRef": "85:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=2",
    "content": "سوره مبارکه البروج آیه 2\nوَاليَومِ المَوعودِ﴿2﴾\n\nو سوگند به آن روز موعود،\n\n\n"
  },
  "85:1": {
    "verseRef": "85:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=1",
    "content": "سوره مبارکه البروج آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ وَالسَّماءِ ذاتِ البُروجِ﴿1﴾\n\nسوگند به آسمان که دارای برجهای بسیار است،\n\n\n"
  },
  "85:8": {
    "verseRef": "85:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=8",
    "content": "سوره مبارکه البروج آیه 8\nوَما نَقَموا مِنهُم إِلّا أَن يُؤمِنوا بِاللَّهِ العَزيزِ الحَميدِ﴿8﴾\n\nآنها هیچ ایرادی بر مؤمنان نداشتند جز اینکه به خداوند عزیز و حمید ایمان آورده بودند؛\n\n\n\n\nامت اسلامی سرسختی با دشمنان و مهربانی با یکدیگر را فراموش کرده است\n\nامروز بلای دنیای اسلام دوری از قرآن است؛ نکبت بعضی از جوامع اسلامی به‌خاطر دوری از قرآن است؛ وضع فلسطین را ببینید! یک ملّتی از خانه‌ی خود دور افتاده، آنهایی که در این خانه مانده‌اند، زیر انواع فشارها قرار دارند که یک نمونه‌اش را همین چند روز [گذشته] مشاهده کردید؛ شهدای فراوان، چند هزار مجروح و زخمی، به دست یک رژیمِ غاصبِ خبیثِ جعلیِ دروغین، و مسلمانها دارند همین‌طور نگاه میکنند، تماشا میکنند. بعضی‌ها گِله میکنند که «چرا آمریکا موضع نگرفته»؛ مگر آمریکا باید موضع بگیرد؟ آمریکا خودش شریک جرم است؛ بسیاری از دولتهای غربی شریک جرمند؛ انتظار دارید اینها موضع بگیرند؟ موضع را باید مسلمانها بگیرند؛ موضع را باید امّت اسلامی بگیرد؛ امّت اسلامی، دولتهای اسلامی، حکومتهای اسلامی هستند که باید بِایستند و نمی‌ایستند. چرا؟ چون از قرآن دورند؛ چون به قرآن بی‌اعتقادند. آیه‌ی شریفه‌ی سوره‌ی انّافتحنا را تلاوت کردند: اَشِدّاءُ عَلَی الکُفّارِ رُحَماءُ بَینَهُم؛(1) در مقابل دشمنان دین و در مقابل کفّار بایستی سرسخت بود، بین خودمان بایستی مهربان باشیم؛ [امّا] عکسش را عمل میکنند؛ بین ما جنگ و اختلاف و دعوا و شیعه‌سُنّی و عرب‌وعجم و بقیّه‌ی چیزها را دشمنان راه می‌اندازند، حکّامِ دور از قرآن، دور از تعقّل و دور از خِرَد [هم] بازیِ کفّار را میخورند و تسلیم آنها میشوند؛ ما از قرآن فاصله داریم؛ قرآن تکلیف ما را معیّن کرده است؛ قرآن آنها را به ما معرّفی کرده: قَد بَدَتِ البَغضاءُ مِن اَفواهِهِم وَ ما تُخفی صُدورُهُم اَکـبَر؛(2) اینها را امروز تلاوت کردند؛ اینها آیات قرآن است؛ دشمنیِ آنها که با اسلام و مسلمین تمام نمیشود؛ وَ ما نَقَموا مِنهُم اِلّا اَن یُؤمِنوا بِاللهِ العَزیزِ الحَمید؛(3) دشمنی‌شان به‌خاطر گرایش به اسلام است.1397/02/27\n\n\n\n\n1 )\n                                                    سوره مبارکه الفتح آیه 29\n\nمُحَمَّدٌ رَسولُ اللَّهِ ۚ وَالَّذينَ مَعَهُ أَشِدّاءُ عَلَى الكُفّارِ رُحَماءُ بَينَهُم ۖ تَراهُم رُكَّعًا سُجَّدًا يَبتَغونَ فَضلًا مِنَ اللَّهِ وَرِضوانًا ۖ سيماهُم في وُجوهِهِم مِن أَثَرِ السُّجودِ ۚ ذٰلِكَ مَثَلُهُم فِي التَّوراةِ ۚ وَمَثَلُهُم فِي الإِنجيلِ كَزَرعٍ أَخرَجَ شَطأَهُ فَآزَرَهُ فَاستَغلَظَ فَاستَوىٰ عَلىٰ سوقِهِ يُعجِبُ الزُّرّاعَ لِيَغيظَ بِهِمُ الكُفّارَ ۗ وَعَدَ اللَّهُ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ مِنهُم مَغفِرَةً وَأَجرًا عَظيمًا\n\nترجمه:\n\nمحمّد (ص) فرستاده خداست؛ و کسانی که با او هستند در برابر کفّار سرسخت و شدید، و در میان خود مهربانند؛ پیوسته آنها را در حال رکوع و سجود می‌بینی در حالی که همواره فضل خدا و رضای او را می‌طلبند؛ نشانه آنها در صورتشان از اثر سجده نمایان است؛ این توصیف آنان در تورات و توصیف آنان در انجیل است، همانند زراعتی که جوانه‌های خود را خارج ساخته، سپس به تقویت آن پرداخته تا محکم شده و بر پای خود ایستاده است و بقدری نموّ و رشد کرده که زارعان را به شگفتی وامی‌دارد؛ این برای آن است که کافران را به خشم آورد (ولی) کسانی از آنها را که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند وعده آمرزش و اجر عظیمی داده است.\n\n2 )\n                                                    سوره مبارکه آل عمران آیه 118\n\nيا أَيُّهَا الَّذينَ آمَنوا لا تَتَّخِذوا بِطانَةً مِن دونِكُم لا يَألونَكُم خَبالًا وَدّوا ما عَنِتُّم قَد بَدَتِ البَغضاءُ مِن أَفواهِهِم وَما تُخفي صُدورُهُم أَكبَرُ ۚ قَد بَيَّنّا لَكُمُ الآياتِ ۖ إِن كُنتُم تَعقِلونَ\n\nترجمه:\n\nای کسانی که ایمان آورده‌اید! محرم اسراری از غیر خود، انتخاب نکنید! آنها از هرگونه شرّ و فسادی در باره شما، کوتاهی نمی‌کنند. آنها دوست دارند شما در رنج و زحمت باشید. (نشانه‌های) دشمنی از دهان (و کلام) شان آشکار شده؛ و آنچه در دلهایشان پنهان می‌دارند، از آن مهمتر است. ما آیات (و راه‌های پیشگیری از شرّ آنها) را برای شما بیان کردیم اگر اندیشه کنید!\n\n3 )\n                                                    سوره مبارکه البروج آیه 8\n\nوَما نَقَموا مِنهُم إِلّا أَن يُؤمِنوا بِاللَّهِ العَزيزِ الحَميدِ\n\nترجمه:\n\nآنها هیچ ایرادی بر مؤمنان نداشتند جز اینکه به خداوند عزیز و حمید ایمان آورده بودند؛\n\n\nبه وجود آمدن شجاعت و استقامت در دل مسلمانان، عامل مخالفت مستکبران با اسلام\n\nمردم فلسطین در این ماه رمضان، با دهان روزه شهیدانی دادند. مردم عراق در این ماه رمضان با دهان روزه سختیهای بسیاری را تحمل کردند. همه‌ی اینها به‌خاطر جنگ اعلام نشده‌یی است که استکبار جهانی در مقابل اسلام آغاز کرده است. در این جنگ نامتعادل همه‌ی ثروت و قدرت و امکانات تبلیغاتی و سیاسی و اقتصادی استکبار در مقابل ملتهایی که می‌خواهند نام خدا را بر زبان بیاورند و بنده‌ی خدا بمانند: «و ما نقموا منهم الّا ان یؤمنوا باللَّه العزیز الحمید»(1)، صف‌آرایی می‌کنند. اسلام در دل مسلمان، شجاعت و نور و استقامتی به‌وجود می‌آورد که مستکبران از آن بیمناکند و با اسلام به همین دلیل مخالفند.1383/08/24\n\n\n\n\n1 )\n                                                    سوره مبارکه البروج آیه 8\n\nوَما نَقَموا مِنهُم إِلّا أَن يُؤمِنوا بِاللَّهِ العَزيزِ الحَميدِ\n\nترجمه:\n\nآنها هیچ ایرادی بر مؤمنان نداشتند جز اینکه به خداوند عزیز و حمید ایمان آورده بودند؛\n\n\nناگواری ایمان و ایستادگی ملت ایران برای دشمنان\n\nخداوند متعال با اشاره به یکی از ملتهای مؤمن گذشته می‌فرماید: «و ما نقموا منهم الّا ان یؤمنوا باللَّه العزیز الحمید»؛(1) دشمنان، چون آنها را مؤمن یافته بودند - و انسان مؤمن تسلیم زور و استکبار نمی‌شود - به‌خاطر ایمانشان از آنها انتقام می‌گرفتند. ایمان، ایستادگی، مقاومت و خودباوریِ ملت ایران برای دشمن ناگوار است. آنها حکومتهای مطیع و فرمانبر و ملتهای بی‌حال و تسلیم در مقابل زورگوییهایشان را می‌پسندند. امروز فریاد اسلام خواهیِ ملت ایران که اوّل بار از زبان امام امّت برخاست، ملتها را بیدار کرده و دلها را تکان داده و در منطقه روح بیداری و خودباوری به‌وجود آورده است. دشمنان از این مسائل نگران و سراسیمه‌اند؛ اما ملت ایران بر این توطئه‌ها پیروز خواهد شد.1382/06/29\n\n\n\n\n1 )\n                                                    سوره مبارکه البروج آیه 8\n\nوَما نَقَموا مِنهُم إِلّا أَن يُؤمِنوا بِاللَّهِ العَزيزِ الحَميدِ\n\nترجمه:\n\nآنها هیچ ایرادی بر مؤمنان نداشتند جز اینکه به خداوند عزیز و حمید ایمان آورده بودند؛\n\n\nایمان به خدا عامل خصومت دشمنان با ایران\n\nچند جمله‌ای هم درباره‌ی خصومتهایی که با جمهوری اسلامی می‌شود، عرض کنم. این خصومتها به خاطر این است که ملت ایران به برکت اسلام و انقلاب خواسته است روی پای خود بایستد، به دیگران تکیه نکند و تسلیم چشم و گوش‌بسته‌ی قدرتهای جهانی نباشد. بیانیه‌ی اخیر رئیس جمهور امریکا برای ملت ما و ملتهای جهان و بخصوص آگاهان و صاحبان مدّاقه‌ی سیاسی در پدیده‌هایی از این قبیل، بسیار هشیار کننده است. ببینند، عبرت بگیرند و بفهمند که دشمنان، بیگانگان و طمع‌ورزان درباره‌ی این ملت چه فکر می‌کنند. جرم این ملت فقط همین است که عرض کردیم؛ چون می‌خواهد مستقل و خارج از کمند سلطه‌ی این و آن، روی پای خود بایستد و زندگی کند - که این هم به برکت ایمان به خداست - «و ما نقموا منهم الاّ أن یؤمنوا باللَّه العزیز الحمید»؛(1) می‌خواهند از این ملت انتقام بکشند. این بیانیه نشان‌دهنده‌ی سر در گمی مسؤولان و سیاستمداران و طرّاحان سیاسی امریکا در مقابل این ملت و این انقلاب است. آنها حقیقتاً سردرگمند و نمی‌دانند چه کار کنند. به آب و آتش می‌زنند، این طرف و آن طرف می‌چرخند، لحن خود را عوض می‌کنند و به خیال خود برای اغوای فکر جمعی ملت ایران، ترفندهای سیاسی به کار می‌زنند؛ اما همه‌اش بی‌نتیجه است.1381/04/26\n\n\n\n\n1 )\n                                                    سوره مبارکه البروج آیه 8\n\nوَما نَقَموا مِنهُم إِلّا أَن يُؤمِنوا بِاللَّهِ العَزيزِ الحَميدِ\n\nترجمه:\n\nآنها هیچ ایرادی بر مؤمنان نداشتند جز اینکه به خداوند عزیز و حمید ایمان آورده بودند؛\n\n\nعمل به اسلام و نترسیدن از تهمت ارتجاع دشمنان\n\nمسلمین، بخصوص جوامعی که نسیم آزادی و قیام للَّه بر آن وزیده، و بالاخص علما و روشنفکران و پیشگامان آنان، باید مراقب باشند که در این دام نیفتند؛ از عنوان بنیادگرایی نترسند؛ از تهمت ارتجاع و سنت‌گرایی آشفته نشوند؛ برای راضی کردن دشمنان خبیث و حسابگر، از اصل اسلامی خود، از احکام نورانی اسلام، از تصریح به هدفهای جامعه‌ی دینی و نظام توحیدی، تبری نجویند و به سخن خدا گوش فرا دهند که: «ولن ترضی عنک الیهود و لاالنّصاری حتّی تتّبع ملّتهم»(1) و «قل یا اهل‌الکتاب هل تنقمون منّا الّا ان امنّا باللَّه و ما انزل الینا و ما انزل من قبل و انّ اکثرکم فاسقون»(2) و «فلعلّک تارک بعض ما یوحی الیک و ضائق به صدرک ان یقولوا لولا انزل علیه کنز اوجاء معه ملک»(3) و «ما نقموا منهم الّا ان یؤمنوا باللَّه العزیز الحمید»(4).در حج، در مدینه و مکه، در اُحد و منی و حرا، در این سرزمین که قدم مبارک رسول اکرم(صلّی‌اللَّه‌علیه‌واله‌وسلّم) و اصحاب کرامش بر آن نهاده شده و شاهد آن رنجها و دربه‌دریها و مبارزات و خون دلها بوده و در قدم‌به‌قدم سرزمین وحی و جهاد و قرآن و سنت، در آن گذشته‌ها به تدبر بپردازید؛ خود را با آن پیوند دهید؛ در پرتو آن، راه و جهت را بیابید؛ با تجربه‌ی آن، نتیجه و سرانجام راه را ببینید؛ و به حول و قوّه‌ی خدا و با توکل به او و امید به نصرت او و اعتماد به توانایی خود، در آن راه و به سمت آن هدف قدم گذارید؛ «واللَّه معکم و لن‌یترکم اعمالکم»(5).1370/03/26\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 120\n\nوَلَن تَرضىٰ عَنكَ اليَهودُ وَلَا النَّصارىٰ حَتّىٰ تَتَّبِعَ مِلَّتَهُم ۗ قُل إِنَّ هُدَى اللَّهِ هُوَ الهُدىٰ ۗ وَلَئِنِ اتَّبَعتَ أَهواءَهُم بَعدَ الَّذي جاءَكَ مِنَ العِلمِ ۙ ما لَكَ مِنَ اللَّهِ مِن وَلِيٍّ وَلا نَصيرٍ\n\nترجمه:\n\nهرگز یهود و نصاری از تو راضی نخواهند شد، (تا به طور کامل، تسلیم خواسته‌های آنها شوی، و) از آیین (تحریف یافته) آنان، پیروی کنی. بگو: «هدایت، تنها هدایت الهی است!» و اگر از هوی و هوسهای آنان پیروی کنی، بعد از آنکه آگاه شده‌ای، هیچ سرپرست و یاوری از سوی خدا برای تو نخواهد بود.\n\n2 )\n                                                    سوره مبارکه المائدة آیه 59\n\nقُل يا أَهلَ الكِتابِ هَل تَنقِمونَ مِنّا إِلّا أَن آمَنّا بِاللَّهِ وَما أُنزِلَ إِلَينا وَما أُنزِلَ مِن قَبلُ وَأَنَّ أَكثَرَكُم فاسِقونَ\n\nترجمه:\n\nبگو: «ای اهل کتاب! آیا به ما خرده می‌گیرید؟ (مگر ما چه کرده‌ایم) جز اینکه به خداوند یگانه، و به آنچه بر ما نازل شده، و به آنچه پیش از این نازل گردیده، ایمان آورده‌ایم. و این، بخاطر آن است که بیشتر شما، از راه حق، خارج شده‌اید.»\n\n3 )\n                                                    سوره مبارکه هود آیه 12\n\nفَلَعَلَّكَ تارِكٌ بَعضَ ما يوحىٰ إِلَيكَ وَضائِقٌ بِهِ صَدرُكَ أَن يَقولوا لَولا أُنزِلَ عَلَيهِ كَنزٌ أَو جاءَ مَعَهُ مَلَكٌ ۚ إِنَّما أَنتَ نَذيرٌ ۚ وَاللَّهُ عَلىٰ كُلِّ شَيءٍ وَكيلٌ\n\nترجمه:\n\nشاید (ابلاغ) بعض آیاتی را که به تو وحی می‌شود، (بخاطر عدم پذیرش آنها) ترک کنی (و به تأخیر اندازی)؛ و سینه‌ات از این جهت تنگ (و ناراحت) شود که می‌گویند: «چرا گنجی بر او نازل نشده؟! و یا چرا فرشته‌ای همراه او نیامده است؟!» (ابلاغ کن، و نگران و ناراحت مباش! چرا که) تو فقط بیم دهنده‌ای؛ و خداوند، نگاهبان و ناظر بر همه چیز است (؛ و به حساب آنان می‌رسد)!\n\n4 )\n                                                    سوره مبارکه البروج آیه 8\n\nوَما نَقَموا مِنهُم إِلّا أَن يُؤمِنوا بِاللَّهِ العَزيزِ الحَميدِ\n\nترجمه:\n\nآنها هیچ ایرادی بر مؤمنان نداشتند جز اینکه به خداوند عزیز و حمید ایمان آورده بودند؛\n\n5 )\n                                                    سوره مبارکه محمد آیه 35\n\nفَلا تَهِنوا وَتَدعوا إِلَى السَّلمِ وَأَنتُمُ الأَعلَونَ وَاللَّهُ مَعَكُم وَلَن يَتِرَكُم أَعمالَكُم\n\nترجمه:\n\nپس هرگز سست نشوید و (دشمنان را) به صلح (ذلّت‌بار) دعوت نکنید در حالی که شما برترید، و خداوند با شماست و چیزی از (ثواب) اعمالتان را کم نمی‌کند!\n\n\nتهدید منافع استکبار علت بغض و عناد آنها با اسلام\n\nدنیای استکبار را بشناسید؛ اگرچه شماها خوب شناخته‌اید. دل استکبار جهانی، با اسلام انقلابی و اسلام به پا خاسته و اسلام عزت‌طلب صاف نخواهد شد. مسلمان تا مسلمان است، در چشم آنها مبغوض و مورد کینه است؛ «و مانقموا منهم الّا ان یؤمنوا باللَّه العزیز الحمید»(1)، «ما تنقم منّا الّا ان امنّا»(2). آنها از ایمان شما ناراحتند؛ علتش هم واضح است: چون ایمان یک ملت به پا خاسته‌ی اسلامی، منافع ظالمانه‌ی استکبار را تهدید می‌کند. لیکن علی‌رغم همه‌ی این بغض و عنادی که با اسلام دارند، بحمداللَّه پرچم اسلام در دوازده سال گذشته روزبه‌روز برافراشته‌تر شده، ملت اسلامی روزبه‌روز قویتر و عزیزتر شده، باز هم در آینده همین‌طور خواهد بود و به کوری چشم دشمنان، ملتهای مسلمان در این منطقه و در همه‌ی نقاط عالم، بر همه‌ی توطئه‌ها و دسیسه‌چینیهای دشمن پیروز خواهند شد.1370/01/16\n\n\n\n\n1 )\n                                                    سوره مبارکه البروج آیه 8\n\nوَما نَقَموا مِنهُم إِلّا أَن يُؤمِنوا بِاللَّهِ العَزيزِ الحَميدِ\n\nترجمه:\n\nآنها هیچ ایرادی بر مؤمنان نداشتند جز اینکه به خداوند عزیز و حمید ایمان آورده بودند؛\n\n2 )\n                                                    سوره مبارکه الأعراف آیه 126\n\nوَما تَنقِمُ مِنّا إِلّا أَن آمَنّا بِآياتِ رَبِّنا لَمّا جاءَتنا ۚ رَبَّنا أَفرِغ عَلَينا صَبرًا وَتَوَفَّنا مُسلِمينَ\n\nترجمه:\n\nانتقام تو از ما، تنها بخاطر این است که ما به آیات پروردگار خویش -هنگامی که به سراغ ما آمد- ایمان آوردیم. بار الها! صبر و استقامت بر ما فرو ریز! (و آخرین درجه شکیبائی را به ما مرحمت فرما!) و ما را مسلمان بمیران!»\n\n\nاسلام علت دشمنی استکبار با ملت ایران\n\nاگرچه تجربه‌ی یازده ساله‌ی جمهوری اسلامی ثابت کرده است که استکبار و ارتجاع و ایادی آنان، در این ترفند نیز موفقیتی کسب نکرده و نتوانسته‌اند نام نیک و چهره‌ی روشن ملت بزرگوار ما را با این‌گونه تلاشها در جهان و بخصوص در میان توده‌های مستضعف عالم مخدوش سازند و سرمایه‌گذاری گزاف آنان در استخدام قلمها و زبانهای مزدور و به‌کارافکندن صدها رسانه‌ی صوتی و تصویری و مطبوعاتی برای منزوی یا منفعل یا بد نام کردن انقلاب اسلامی، دچار خسران شده است و هم‌اکنون علی‌رغم خواستِ آنان در بسیاری از مناطق عالم، ملتها با الگو ساختن حرکت نجاتبخش ملت ایران، به مبارزات مردمی با سلطه‌های شیطانی روی آورده و خواب از چشم ستمگران ربوده‌اند و قشرهای بیدار مسلمان در همه‌جا بخوبی تشخیص داده‌اند که علت دشمنی رأس استکبار - یعنی امریکا - و ایادی آن با ملت ایران، دشمنی آنان با اسلام است: «و ما نقموا منهم الّا ان یؤمنوا باللَّه العزیز الحمید»(1).1369/03/10\n\n\n\n\n1 )\n                                                    سوره مبارکه البروج آیه 8\n\nوَما نَقَموا مِنهُم إِلّا أَن يُؤمِنوا بِاللَّهِ العَزيزِ الحَميدِ\n\nترجمه:\n\nآنها هیچ ایرادی بر مؤمنان نداشتند جز اینکه به خداوند عزیز و حمید ایمان آورده بودند؛\n\n\nپایبندی به اسلام ناب، مهمترین علت ناراحتی آمریکا از ملت ایران\n\nو اما مسأله‌ی ساده‌لوحی و مذاکره. مذاکره، یعنی چه؟ صرف این‌که شما بروید با امریکا بنشینید حرف بزنید و مذاکره کنید، مشکلات حل می‌شود؟ این‌طوری که نیست. مذاکره در عرف سیاسی، یعنی معامله. مذاکره با امریکا، یعنی معامله با امریکا. معامله، یعنی داد و ستد؛ یعنی چیزی بگیر، چیزی بده. تو از انقلاب اسلامی، به امریکا چه می‌خواهی بدهی، تا چیزی از او بگیری؟ آن چیزی که شما می‌خواهید به امریکا بدهید، تا در مقابل از او چیزی بگیرید، چیست؟ ما چه می‌توانیم به امریکا بدهیم؟ او از ما چه می‌خواهد؟ آیا می‌دانید که او چه می‌خواهد؟ «و ما نقموا منهم الّا ان یؤمنوا باللَّه العزیز الحمید»(1). واللَّه که امریکا از هیچ‌چیز ملت ایران، به قدر مسلمان بودن و پایبند بودن به اسلام ناب محمّدی، ناراحت نیست. او می‌خواهد شما از این پایبندیتان دست بردارید. او می‌خواهد شما این گردنِ برافراشته و سرافراز را نداشته باشید؛ حاضرید؟1369/02/12\n\n\n\n\n1 )\n                                                    سوره مبارکه البروج آیه 8\n\nوَما نَقَموا مِنهُم إِلّا أَن يُؤمِنوا بِاللَّهِ العَزيزِ الحَميدِ\n\nترجمه:\n\nآنها هیچ ایرادی بر مؤمنان نداشتند جز اینکه به خداوند عزیز و حمید ایمان آورده بودند؛\n\n\nآماج  دشمنی قرار گرفتن جمهوری اسلامی به خاطر ایمان به خدا و عمل به اسلام\n\nامروز یکی از مسائل مهم جهان اسلام، دشمنیِ کینه‌توزانه و دیوانه‌وار جبهه‌ی شیطان و بخصوص شیطان بزرگ، با اسلام و مفاهیم و عقاید اسلامی است. اگرچه دشمنیِ برنامه‌ریزی‌شده و همه‌جانبه با اسلام، از آغاز پیدایش استعمار سابقه دارد و استعمارگران در سده‌های اخیر که کشورهای اسلامی را جولانگاه غارت و چپاول و کشتار و تجاوز خود کرده بودند، به اسلام به چشم مانع و سد مستحکمی در برابر فتنه‌انگیزیهای خود نگریسته و آن را آماج حملات سیاسی و فرهنگی شدید قرار دادند و برنامه‌ی جدایی مسلمین از قرآن و اسلام را با مکرهای شیطانی خود و از جمله با ترویج فساد و ابتذال و فحشا به اجرا گذاشتند، و لیکن از هنگامی که آتشفشان انقلاب اسلامی، خرمن امیدهای آنان را به آتش کشید و فروغ امید را بردل مسلمانان جهان تابانید و حیات دوباره‌ی اسلام در جهان را نوید داد، قدرتهای استکباری همچون گرگ زخم‌خورده، به هجومی همه‌جانبه و سراسیمه و دیوانه‌وار علیه اسلام دست زدند، که البته دور از انتظار نبود، و به طور حتم سنتهای الهی در شکست و فضیحت آنان محقق خواهد شد - ان‌شاءاللَّه - چنان‌که قرآن فرموده است: «ولا یزال الّذین کفروا تصیبهم بما صنعوا قارعه»(1)؛ به شرط آن‌که مؤمنین به اسلام، به وظایف خود در قبال این توطئه‌ها آشنا باشند و از انجام آن غفلت نورزند. بدیهی است که آماج اصلی همه‌ی توطئه‌هایی که در ده سال گذشته علیه اسلام طراحی شد، جمهوری اسلامی بود، که ام‌القرای اسلام و پیشاهنگ حرکت جهانی آن محسوب می‌شود، و در این ده سال ملت ایران انواع ضرباتی را که در واقع به سمت اسلام و نیروی عظیم انقلابی آن هدف‌گیری شده بود، پذیرا شدند. جنگ تحمیلی هشت‌ساله، محاصره‌ی اقتصادی و انواع حملات بی‌شمار سیاسی و تبلیغاتی و اقتصادی علیه جمهوری اسلامی، درحقیقت با انگیزه‌ی فشار بر اسلام و دشمنی با آن انجام گرفت و ما افتخار می‌کنیم که به خاطر گوهر عزیز یکدانه‌یی که با خود داشتیم - یعنی ایمان به خدا و عمل به اسلام - سالها مورد خشم جنون‌آمیز و انتقام سبعانه‌ی قدرتهای جهانی قرار گرفته و سپر بلا شدیم. آری، «مانقموا منهم الّا ان یؤمنوا باللَّه العزیز الحمید»(2).1368/04/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الرعد آیه 31\n\nوَلَو أَنَّ قُرآنًا سُيِّرَت بِهِ الجِبالُ أَو قُطِّعَت بِهِ الأَرضُ أَو كُلِّمَ بِهِ المَوتىٰ ۗ بَل لِلَّهِ الأَمرُ جَميعًا ۗ أَفَلَم يَيأَسِ الَّذينَ آمَنوا أَن لَو يَشاءُ اللَّهُ لَهَدَى النّاسَ جَميعًا ۗ وَلا يَزالُ الَّذينَ كَفَروا تُصيبُهُم بِما صَنَعوا قارِعَةٌ أَو تَحُلُّ قَريبًا مِن دارِهِم حَتّىٰ يَأتِيَ وَعدُ اللَّهِ ۚ إِنَّ اللَّهَ لا يُخلِفُ الميعادَ\n\nترجمه:\n\nاگر بوسیله قرآن، کوه‌ها به حرکت درآیند یا زمینها قطعه قطعه شوند، یا بوسیله آن با مردگان سخن گفته شود، (باز هم ایمان نخواهند آورد!) ولی همه کارها در اختیار خداست! آیا آنها که ایمان آورده‌اند نمی‌دانند که اگر خدا بخواهد همه مردم را (به اجبار) هدایت می‌کند (امّا هدایت اجباری سودی ندارد)! و پیوسته بلاهای کوبنده‌ای بر کافران بخاطر اعمالشان وارد می‌شود، و یا بنزدیکی خانه آنها فرود می‌آید، تا وعده (نهایی) خدا فرا رسد؛ به یقین خداوند در وعد؛ خود تخلّف نمی‌کند!\n\n2 )\n                                                    سوره مبارکه البروج آیه 8\n\nوَما نَقَموا مِنهُم إِلّا أَن يُؤمِنوا بِاللَّهِ العَزيزِ الحَميدِ\n\nترجمه:\n\nآنها هیچ ایرادی بر مؤمنان نداشتند جز اینکه به خداوند عزیز و حمید ایمان آورده بودند؛\n\n\nاسلام، سنگری بزرگ،درمقابل دشمنان\n\nبه خاطر داشته باشید که اهداف مشخص ما، در اسلام خلاصه می‌شود. اسلام فقط یک اعتقاد نیست؛ اسلام زندگی طیبه‌ی انسانهاست. وقتی از حیات و نظام اسلامی صحبت می‌کنیم، منظور ما نظام و حیات طیبه‌یی است که همه‌ی خیرات مورد علاقه‌ی انسان در آن وجود دارد؛ هم رفاه مادّی و امنیت اجتماعی و روحی تأمین می‌شود، و هم صفای معنوی و دانش و بینش و تحقیق و تعبد و خلوص و توجه به خدا مشاهده می‌گردد. اسلام این مواهب را به ما می‌دهد. اسلام نشان داده است که می‌تواند از مردمی که به او اعتقاد دارند و براساس تعالیم او زندگی می‌کنند، دفاع کند. درست است که دشمنی قدرتهای عالم با ما، به خاطر اعتقادات اسلامی ماست؛ «و ما نقموا منهم الّا ان یؤمنوا باللَّه العزیز الحمید»(1)، اما حصار محکم و سنگر بزرگی که می‌توانیم در آن قرار بگیریم و از حیثیت و شخصیت و هویت خویش دفاع کنیم و برای خود حیات طیبه فراهم آوریم، همین اسلام است. هدف و راه ما مشخص و روشن است و ما برای پیمودن این راه، هیچ چیز کم نداریم. اگر ایمان و حرکت و عمل لازمه‌ی رسیدن به هدف است، خدای متعال دلهای ما را به نور ایمان خودش منور کرده و این توفیق را به ملت ایران داده است که در حرکت و عمل خود، سختیها را تحمل کنند و از موانع نهراسند.1368/04/11\n\n\n\n\n1 )\n                                                    سوره مبارکه البروج آیه 8\n\nوَما نَقَموا مِنهُم إِلّا أَن يُؤمِنوا بِاللَّهِ العَزيزِ الحَميدِ\n\nترجمه:\n\nآنها هیچ ایرادی بر مؤمنان نداشتند جز اینکه به خداوند عزیز و حمید ایمان آورده بودند؛"
  },
  "85:7": {
    "verseRef": "85:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=7",
    "content": ""
  },
  "85:13": {
    "verseRef": "85:13",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=13",
    "content": "سوره مبارکه البروج آیه 13\nإِنَّهُ هُوَ يُبدِئُ وَيُعيدُ﴿13﴾\n\nاوست که آفرینش را آغاز می‌کند و بازمی‌گرداند،\n\n\n"
  },
  "85:11": {
    "verseRef": "85:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=11",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتُ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، باغهای پرنعمت بهشت از آن آنهاست؛\n\n1 )\n                                                    سوره مبارکه فصلت آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم أَجرٌ غَيرُ مَمنونٍ\n\nترجمه:\n\nامّا کسانی که ایمان آورده و کارهای شایسته انجام دادند، پاداشی دائمی دارند!\n\n1 )\n                                                    سوره مبارکه البينة آیه 7\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ أُولٰئِكَ هُم خَيرُ البَرِيَّةِ\n\nترجمه:\n\n(امّا) کسانی که ایمان آوردند و اعمال صالح انجام دادند، بهترین مخلوقات (خدا) یند!\n\n1 )\n                                                    سوره مبارکه مريم آیه 96\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَيَجعَلُ لَهُمُ الرَّحمٰنُ وُدًّا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند رحمان محبّتی برای آنان در دلها قرار می‌دهد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 30\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ إِنّا لا نُضيعُ أَجرَ مَن أَحسَنَ عَمَلًا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آوردند و کارهای شایسته انجام دادند، ما پاداش نیکوکاران را ضایع نخواهیم کرد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 107\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ كانَت لَهُم جَنّاتُ الفِردَوسِ نُزُلًا\n\nترجمه:\n\nامّا کسانی که ایمان آوردند و کارهای شایسته انجام دادند، باغهای بهشت برین محل پذیرایی آنان خواهد بود.\n\n1 )\n                                                    سوره مبارکه البروج آیه 11\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتٌ تَجري مِن تَحتِهَا الأَنهارُ ۚ ذٰلِكَ الفَوزُ الكَبيرُ\n\nترجمه:\n\nو برای کسانی که ایمان آوردند و اعمال شایسته انجام دادند، باغهایی از بهشت است که نهرها زیر درختانش جاری است؛ و این نجات و پیروزی بزرگ است!\n\n1 )\n                                                    سوره مبارکه هود آیه 23\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَخبَتوا إِلىٰ رَبِّهِم أُولٰئِكَ أَصحابُ الجَنَّةِ ۖ هُم فيها خالِدونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و کارهای شایسته انجام دادند و در برابر پروردگارشان خضوع و خشوع کردند، آنها اهل بهشتند؛ و جاودانه در آن خواهند ماند!\n\n1 )\n                                                    سوره مبارکه محمد آیه 2\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَآمَنوا بِما نُزِّلَ عَلىٰ مُحَمَّدٍ وَهُوَ الحَقُّ مِن رَبِّهِم ۙ كَفَّرَ عَنهُم سَيِّئَاتِهِم وَأَصلَحَ بالَهُم\n\nترجمه:\n\nو کسانی که ایمان آوردند و کارهای شایسته انجام دادند و به آنچه بر محمد (ص) نازل شده -و همه حقّ است و از سوی پروردگارشان- نیز ایمان آوردند، خداوند گناهانشان را می‌بخشد و کارشان را اصلاح می‌کند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 58\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَنُبَوِّئَنَّهُم مِنَ الجَنَّةِ غُرَفًا تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ نِعمَ أَجرُ العامِلينَ\n\nترجمه:\n\nو کسانی که ایمان آورده و کارهای شایسته انجام دادند، آنان را در غرفه‌هایی از بهشت جای می‌دهیم که نهرها در زیر آن جاری است؛ جاودانه در آن خواهند ماند؛ چه خوب است پاداش عمل‌کنندگان!\n\n1 )\n                                                    سوره مبارکه يونس آیه 9\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ يَهديهِم رَبُّهُم بِإيمانِهِم ۖ تَجري مِن تَحتِهِمُ الأَنهارُ في جَنّاتِ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آوردند و کارهای شایسته انجام دادند، پروردگارشان آنها را در پرتو ایمانشان هدایت می‌کند؛ از زیر (قصرهای) آنها در باغهای بهشت، نهرها جاری است.\n\n"
  },
  "85:4": {
    "verseRef": "85:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=4",
    "content": "سوره مبارکه البروج آیه 4\nقُتِلَ أَصحابُ الأُخدودِ﴿4﴾\n\nمرگ بر شکنجه‌گران صاحب گودال (آتش)،\n\n\n"
  },
  "85:16": {
    "verseRef": "85:16",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=16",
    "content": ""
  },
  "85:3": {
    "verseRef": "85:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=3",
    "content": "سوره مبارکه البروج آیه 3\nوَشاهِدٍ وَمَشهودٍ﴿3﴾\n\nو سوگند به «شاهد» و «مشهود»! [«شاهد»: پیامبر و گواهان اعمال، و «مشهود»: اعمال امّت است‌]\n\n\n"
  },
  "85:14": {
    "verseRef": "85:14",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=14",
    "content": "سوره مبارکه البروج آیه 14\nوَهُوَ الغَفورُ الوَدودُ﴿14﴾\n\nو او آمرزنده و دوستدار (مؤمنان) است،\n\n\n"
  },
  "85:19": {
    "verseRef": "85:19",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=19",
    "content": "سوره مبارکه البروج آیه 19\nبَلِ الَّذينَ كَفَروا في تَكذيبٍ﴿19﴾\n\nولی کافران پیوسته در تکذیب حقند،\n\n\n"
  },
  "85:12": {
    "verseRef": "85:12",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=12",
    "content": "سوره مبارکه البروج آیه 12\nإِنَّ بَطشَ رَبِّكَ لَشَديدٌ﴿12﴾\n\nگرفتن قهرآمیز و مجازات پروردگارت به یقین بسیار شدید است!\n\n\n"
  },
  "85:18": {
    "verseRef": "85:18",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=18",
    "content": "سوره مبارکه البروج آیه 18\nفِرعَونَ وَثَمودَ﴿18﴾\n\nلشکریان فرعون و ثمود؟!\n\n\n"
  },
  "85:5": {
    "verseRef": "85:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=5",
    "content": "سوره مبارکه البروج آیه 5\nالنّارِ ذاتِ الوَقودِ﴿5﴾\n\nآتشی عظیم و شعله‌ور!\n\n\n"
  },
  "85:10": {
    "verseRef": "85:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=10",
    "content": "سوره مبارکه البروج آیه 10\nإِنَّ الَّذينَ فَتَنُوا المُؤمِنينَ وَالمُؤمِناتِ ثُمَّ لَم يَتوبوا فَلَهُم عَذابُ جَهَنَّمَ وَلَهُم عَذابُ الحَريقِ﴿10﴾\n\nکسانی که مردان و زنان باایمان را شکنجه دادند سپس توبه نکردند، برای آنها عذاب دوزخ و عذاب آتش سوزان است!\n\n\n"
  },
  "85:6": {
    "verseRef": "85:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=6",
    "content": "سوره مبارکه البروج آیه 6\nإِذ هُم عَلَيها قُعودٌ﴿6﴾\n\nهنگامی که در کنار آن نشسته بودند،\n\n\n"
  },
  "85:9": {
    "verseRef": "85:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=9",
    "content": ""
  },
  "85:22": {
    "verseRef": "85:22",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=22",
    "content": "سوره مبارکه البروج آیه 22\nفي لَوحٍ مَحفوظٍ﴿22﴾\n\nکه در لوح محفوظ جای دارد!\n\n\n"
  },
  "85:17": {
    "verseRef": "85:17",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=17",
    "content": "سوره مبارکه البروج آیه 17\nهَل أَتاكَ حَديثُ الجُنودِ﴿17﴾\n\nآیا داستان لشکرها به تو رسیده است،\n\n\n"
  },
  "85:20": {
    "verseRef": "85:20",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=20",
    "content": "سوره مبارکه البروج آیه 20\nوَاللَّهُ مِن وَرائِهِم مُحيطٌ﴿20﴾\n\nو خداوند به همه آنها احاطه دارد!\n\n\n\n\nاحاطه‌ی خداوند بر همه چیز\n\nدر میان خصوصیات ایشان [آقای خاتمی]، اگر من بخواهم روی یکی از آنها تکیه کنم، این است که ایشان در همه‌ی این مدت، دشمنانی را که کمین کرده و خیز برداشته بودند، ناامید کردند. خیلی‌ها از سال 76 - از اول تشکیل این دولت - می‌خواستند آقای خاتمی را در موضع مقابله و مواجهه‌ی با نظام قرار دهند؛ خیلی هم تلاش کردند؛ ما شاهد بودیم. البته ریشه و مبنا و سلسله‌جنبان این تلاشها در بیرون از این مرزهاست؛ منتها کسانی هم متأسفانه همان انگیزه‌های فاسد و پلید را در داخل انعکاس می‌دادند. خیلی تلاش کردند، اما آقای خاتمی حقیقتاً مقاومت کردند. آن روزی که ایشان اعلام کردند وقتی می‌گویم «جامعه‌ی مدنی»، مراد من مدینةالنبی است - که اتفاقاً دیروز یا پریروز در یکی از صحبتهای ایشان من این را خواندم - خیلی خلاف انتظار بعضی‌ها شد؛ لذا به ایشان حمله کردند و فشار آوردند. اینها مواضعِ خیلی باارزشی است. ما که قصور داریم و دیدمان اینقدر کوتاه است، می‌فهمیم و می‌بینیم؛ کاتبانِ نامه‌ی اعمال ما - که مأموران الهی هستند - به طریق اولی می‌بینند؛ و خدای متعال هم که «من ورائهم محیط»(1) است، همه چیز را می‌بیند. اینها پیش خدای متعال اجر دارد. ان‌شاءاللَّه در آینده هم باید همین‌طور باشد.1384/05/10\n\n\n\n\n\n\n\n"
  },
  "85:21": {
    "verseRef": "85:21",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=21",
    "content": "سوره مبارکه البروج آیه 21\nبَل هُوَ قُرآنٌ مَجيدٌ﴿21﴾\n\n(این آیات، سحر و دروغ نیست،) بلکه قرآن باعظمت است...\n\n\n"
  },
  "85:15": {
    "verseRef": "85:15",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=85&npt=7&aya=15",
    "content": "سوره مبارکه البروج آیه 15\nذُو العَرشِ المَجيدُ﴿15﴾\n\nصاحب عرش و دارای مجد و عظمت است،\n\n\n"
  }
}