{
  "93:3": {
    "verseRef": "93:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=93&npt=7&aya=3",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الضحى آیه 3\nما وَدَّعَكَ رَبُّكَ وَما قَلىٰ﴿3﴾\n\nکه خداوند هرگز تو را وانگذاشته و مورد خشم قرار نداده است!\n\n\n\n\nتحقق وعده‌های الهی کوچک؛ نشانه تحقق وعده‌های بزرگتر\n\nهمواره تحقق معجزگون وعده‌‌های الهی، نشانه‌‌ی امیدبخشی است که تحقق وعده‌‌های بزرگتر را نوید میدهد. حکایت قرآن از دو وعده‌‌ای که خداوند به مادر موسی  داد، نمونه‌‌ای از این تاکتیک ربوبی است.در آن هنگامه‌‌ی دشوار که فرمان به آب افکندن صندوق حامل نوزاد داده شد، خطاب الهی وعده فرمود که: «انّا رادّوه الیک و جاعلوه من المرسلین».(1) تحقق وعده‌‌ی اول که وعده‌‌ی کوچکتر و مایه‌‌ی دلخوشی مادر بود، نشانه‌‌ی تحقق وعده‌‌ی رسالت شد، که بسی بزرگتر و البته مستلزم رنج و مجاهدت و صبر بلندمدت بود: «فرددناه الی امّه کی تقرّ عینها و لا تحزن و لتعلم انّ وعد اللَّه حقّ».(2) این وعده‌‌ی حق، همان رسالت بزرگ است که پس از چند سال تحقق یافت و مسیر تاریخ را تغییر داد.نمونه‌‌ی دیگر، یادآوری قدرت فائقه‌‌ی الهی در سرکوب مهاجمان به بیت شریف است، که خداوند به وسیله‌‌ی پیامبر اعظم، برای تشویق مخاطبان، به امتثال امرِ: «فلیعبدوا ربّ هذا البیت»(3) به کار میبَرد و میفرماید: «أ لم یجعل کیدهم فی تضلیل».(4)یا برای تقویت روحی پیامبر محبوبش و باور وعده‌‌ی : «ما ودّعک ربّک و ما قلی»،(5) از یادآوری نعمت معجزگون : «أ لم یجدک یتیما فأوی. و وجدک ضالّا فهدی»(6) بهره میگیرد. و چنین نمونه‌‌هائی در قرآن بسیار است.آن روز که اسلام در ایران پیروز شد و توانست دژ آمریکا و صهیونیزم را در یکی از حساسترین کشورهای این منطقه‌‌ی بسیار حساس فتح کند، اهل عبرت و حکمت دانستند که اگر صبر و بصیرت را به کار گیرند، فتوحات دیگر پی‌‌درپی فرا خواهد رسید؛ و فرا رسید.واقعیتهای درخشان در جمهوری اسلامی که دشمنان ما بدان اعتراف میکنند، همه در سایه‌‌ی اعتماد به وعده‌‌ی الهی و صبر و مقاومت و استمداد از خداوند به دست آمده است. مردم ما همواره در برابر وسوسه‌‌ی ضعفائی که در مقاطع اضطراب‌‌انگیز، ندای: «انّا لمدرکون»(7) سر میدادند، نهیب زده‌‌اند که : «کلاّ انّ معی ربّی سیهدین».(8)امروز این تجربه‌‌ای گرانبهاء در دسترس ملتهائی است که در برابر استکبار و استبداد قد علم کرده و توانسته‌‌اند حکومتهای فاسد و گوش‌‌به‌‌فرمان و وابسته به آمریکا را سرنگون ساخته یا متزلزل کنند.ایستادگی و صبر و بصر و اعتماد به وعده‌‌ی: «و لینصرنّ اللَّه من ینصره انّ اللَّه لقویّ عزیز»(9) خواهد توانست این مسیر افتخار را تا رسیدن به قله‌‌ی تمدن اسلامی، در برابر امت اسلامی هموار کند.1392/02/09\n\n\n\n\n1 )\n                                                    سوره مبارکه القصص آیه 7\n\nوَأَوحَينا إِلىٰ أُمِّ موسىٰ أَن أَرضِعيهِ ۖ فَإِذا خِفتِ عَلَيهِ فَأَلقيهِ فِي اليَمِّ وَلا تَخافي وَلا تَحزَني ۖ إِنّا رادّوهُ إِلَيكِ وَجاعِلوهُ مِنَ المُرسَلينَ\n\nترجمه:\n\nما به مادر موسی الهام کردیم که: «او را شیر ده؛ و هنگامی که بر او ترسیدی، وی را در دریا (ی نیل) بیفکن؛ و نترس و غمگین مباش، که ما او را به تو بازمی‌گردانیم، و او را از رسولان قرار می‌دهیم!»\n\n2 )\n                                                    سوره مبارکه القصص آیه 13\n\nفَرَدَدناهُ إِلىٰ أُمِّهِ كَي تَقَرَّ عَينُها وَلا تَحزَنَ وَلِتَعلَمَ أَنَّ وَعدَ اللَّهِ حَقٌّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nما او را به مادرش بازگرداندیم تا چشمش روشن شود و غمگین نباشد و بداند که وعده الهی حق است؛ ولی بیشتر آنان نمی‌دانند!\n\n3 )\n                                                    سوره مبارکه قريش آیه 3\n\nفَليَعبُدوا رَبَّ هٰذَا البَيتِ\n\nترجمه:\n\nپس (بشکرانه این نعمت بزرگ) باید پروردگار این خانه را عبادت کنند،\n\n4 )\n                                                    سوره مبارکه الفيل آیه 2\n\nأَلَم يَجعَل كَيدَهُم في تَضليلٍ\n\nترجمه:\n\nآیا نقشه آنها را در ضلالت و تباهی قرار نداد؟!\n\n5 )\n                                                    سوره مبارکه الضحى آیه 3\n\nما وَدَّعَكَ رَبُّكَ وَما قَلىٰ\n\nترجمه:\n\nکه خداوند هرگز تو را وانگذاشته و مورد خشم قرار نداده است!\n\n6 )\n                                                    سوره مبارکه الضحى آیه 6\n\nأَلَم يَجِدكَ يَتيمًا فَآوىٰ\n\nترجمه:\n\nآیا او تو را یتیم نیافت و پناه داد؟!\n\n\n7 )\n                                                    سوره مبارکه الشعراء آیه 61\n\nفَلَمّا تَراءَى الجَمعانِ قالَ أَصحابُ موسىٰ إِنّا لَمُدرَكونَ\n\nترجمه:\n\nهنگامی که دو گروه یکدیگر را دیدند، یاران موسی گفتند: «ما در چنگال فرعونیان گرفتار شدیم!»\n\n8 )\n                                                    سوره مبارکه الشعراء آیه 62\n\nقالَ كَلّا ۖ إِنَّ مَعِيَ رَبّي سَيَهدينِ\n\nترجمه:\n\n(موسی) گفت: «چنین نیست! یقیناً پروردگارم با من است، بزودی مرا هدایت خواهد کرد!»\n\n9 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nنصرت مجاهدان راه حق،وعده ای الهی\n\nامروز نه فقط ملّتهای مسلمان، که بسیاری از ملتهای اروپا و آمریکا حقانیت شما را از بن دندان پذیرفته‌‌اند. شما همین امروز هم پیروزید و با ادامه‌ی این ایستادگی شرافتمندانه دشمن زبون و ضد بشر را باز هم بیشتر به ذلت و شکست خواهید کشاند. انشاءاللهبدانید که \"ما وَدَّعَک رَبُّک و ما قَلی\" (1) و بدانید که \"و لَسَوفَ یُعطِیک رَبُّکَ فَتَرضَی\"(2) انشاءالله با اینحال حوادث خونین و فاجعه بار غیر نظامیان فلسطینی بخصوص کودکان مظلوم و معصوم، دلهای ما را غرق خون کرده است. حوادث ناشی از جنایتهای غاصبان فلسطین که هر روز چندین بار از همه‌ی کانالهای تلویزیونی ما پخش می‌شود ملت ما را ماتمزده و عزادار ساخته است. اَعظَمَ الله لَکُم الجَزاء وَ عَجَّل لَکُم النَّصر، بدانید که وعده‌ی خدا راست است که فرمود: \" وَ لَیَنْصُرَنَّ اللَّهُ مَنْ یَنْصُرُهُ إِنَّ اللَّهَ لَقَوِیٌّ عَزِیز\" (3)و فرمود: \"وَ مَن جاهَد فَانّما یُجاهِدُ لِنَفسه...(4)1387/10/27\n\n\n\n\n1 )\n                                                    سوره مبارکه الضحى آیه 3\n\nما وَدَّعَكَ رَبُّكَ وَما قَلىٰ\n\nترجمه:\n\nکه خداوند هرگز تو را وانگذاشته و مورد خشم قرار نداده است!\n\n2 )\n                                                    سوره مبارکه الضحى آیه 5\n\nوَلَسَوفَ يُعطيكَ رَبُّكَ فَتَرضىٰ\n\nترجمه:\n\nو بزودی پروردگارت آنقدر به تو عطا خواهد کرد که خشنود شوی!\n\n3 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n4 )\n                                                    سوره مبارکه العنكبوت آیه 6\n\nوَمَن جاهَدَ فَإِنَّما يُجاهِدُ لِنَفسِهِ ۚ إِنَّ اللَّهَ لَغَنِيٌّ عَنِ العالَمينَ\n\nترجمه:\n\nکسی که جهاد و تلاش کند، برای خود جهاد می‌کند؛ چرا که خداوند از همه جهانیان بی نیاز است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "93:7": {
    "verseRef": "93:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=93&npt=7&aya=7",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الضحى آیه 7\nوَوَجَدَكَ ضالًّا فَهَدىٰ﴿7﴾\n\nو تو را گمشده یافت و هدایت کرد،\n\n\n\n\nدعا برای نجات و هدایت\n\nحَدَّثَنا مُحَمَّدُ بنُ مُحَمَّدٍ قَالَ: اَخبَرَنی اَبو حَفصٍ عُمَرُ بنُ مُحَمَّدٍ قالَ: حَدَّثَنا عَلیُّ بنُ مَهرَوَیهِ اَلْقَزوینیُّ قالَ: حَدَّثَنا دَاوُدُ بنُ سُلَیمَانَ قالَ: حَدَّثَنا الرِّضا عَلیُّ بنُ مُوسىٰ (عَلَیهِ السَّلامُ) قالَ حَدَّثَنی اَبی مُوسَى‌بنُ‌جَعفَرٍ قالَ حَدَّثَنی اَبی جَعفَرٍ قالَ حَدَّثَنی اَبی مُحَمَّدُبنُ‌عَلیٍّ قالَ حَدَّثَنی اَبی عَلیُّ‌ بنُ‌ الحُسَینِ زَینُ ‌العابِدینَ، قالَ حَدَّثَنی اَبی الحُسَینُ ‌بنُ ‌عَلیٍّ، قالَ حَدَّثَنی اَبی عَلیُّ ‌بنُ ‌اَبی ‌طالِبٍ اَمیرُالمُؤمِنینَ (عَلَیهِمُ السَّلامُ) قالَ، قالَ رَسولُ اللهِ (صَلَّى اللهُ عَلَیهِ وَ آلِهِ)، قالَ اللهُ عَزَّ وَ جَلَّ یَا اِبنَ آدَمَ! کُلُّکُم ضَالٌّ اِلّا مَن هَدَیتُ وَ کُلُّکُم عائِلٌ اِلّا مَن اَغنَیتُ وَ کُلُّکُم هالِکٌ اِلّا مَن اَنجَیتُ فَاسأَلونی اَکفِکُم وَ اَهدِکُم سَبیلَ رُشدِکُم.(۱)           کُلُّکُم ضَالٌّ اِلّا مَن هَدَیتسند طولانیِ شریفِ زرّین و نورانی این حدیث، میرسد به اینجا که خدای متعال خطاب میکند به امثال بنده و شما که این را بدانید، اگر هدایت الهی نباشد، کمک الهی نباشد و دل شما را، ذهن شما را به ‌سمت حقیقت گرایش ندهد و کمک نکند، همه‌ی شما در گمراهی باقی خواهید ماند. خداوند به پیغمبرش میگوید:  وَ وَجَـدَکَ ض‌الًّا فَهَدیٰ؛(۲) در دعا وارد شده است که «اِلٰهی تَمَّ نورُکَ‌ فَهَدَیتَ‌ فَلَکَ الحَمدُ رَبَّنا»؛(۳) اگر چنانچه نور الهی و هدایت الهی و انگشت اشاره‌ی حضرت حق عزّو‌جل نبوده باشد، ماها در وادی حیرت و ضلالت باقی میمانیم. خب حالا پس باید چه ‌کار کنیم؟ باید از خدای متعال هدایت بخواهیم. یکی از دعاهای خیلی مهم همین است. ماه رجب است و [بعد] ماه شعبان و ماه رمضان -[یعنی] ماه‌های دعا- یکی از دعاهایی که میکنید و میکنیم، باید طلب هدایت از پروردگار باشد و از خدا هدایت بخواهیم؛ اگر لحظه‌ای هدایت الهی سلب بشود، ممکن است پایمان را کج بگذاریم، ممکن است زاویه پیدا کنیم، ممکن است گمراه بشویم، ممکن است گاهی ۱۸۰ درجه عوض بشویم‌‌؛ کمااینکه می‌بینید که از این قبیل هست؛ هدایت الهی مانع از این گمراهی‌ها است.وَ کُلُّکُم عائِلٌ اِلّا مَن اَغنَیت [در ادامه‌ی حدیث میفرمایند] همه‌ی شما فقیر و تهیدستید، مگر آن کسی که من او را غنی کنم. غنا را هم از خدای متعال باید خواست؛ دنبال غنا به درِ خانه‌ی این و آن نباید رفت. این را ما یاد بگیریم که به ‌خاطر غنا، دنبال این و آن نیفتیم. گاهی اوقات انسان به طمع غنا دنبال این و آن می‌افتد و هیچ ‌کدام -نه محبّت آنها و نه غنا- گیرش نمی‌آید و از دست میدهد آن نور توحیدی را که خدای متعال در دل انسان قرار داده. این هم مطلب بعدی.وَ کُلُّکُم هالِکٌ اِلّا مَن اَنجَیتو اگر چنانچه من شما را نجات ندهم، همه‌ی شما در وادی هلاکت خواهید افتاد.فَاسأَلونی اَکفِکُم وَ اَهدِکُم سَبیلَ رُشدِکُمنتیجه این است که از من بخواهید، دعا کنید؛ این ترغیب به دعا کردن است. ما دعا را دستِ‌کم نباید بگیریم، خواستن از خدای متعال را دستِ‌کم نباید بگیریم. هر چه هم بتوانید این دعا را، این درخواست از ساحت پروردگار را در یک فضایی انجام بدهید که حال خوشی برای شما وجود داشته باشد، زمینه برای تضرّع فراهم باشد؛ در دعا هست: لا یُنجی مِنکَ‌ اِلَّا التَّضَرُّعُ‌ اِلَیک؛(۴) [باید] تضرّع را بتوانیم انجام بدهیم؛ تضرّع خیلی چیز پُرقیمتی است که انسان بتواند پیش خدای متعال تضرّع کند. اگر پیش خدای متعال تضرّع کردید، آن‌ وقت‌ پیش قدرتهای پوشالی، قدرتهای اسمی، نمایشها و نمودارهای دروغین قدرت، میتوانید سرتان را بالا بگیرید و تضرّع نکنید. اگر پیش خدا تضرّع نکردیم، آن ‌وقت در مقابل قدرتهای پوشالی احساس ضعف میکنیم، احساس میکنیم که بایستی از آنها کمک بخواهیم. [خدا میفرماید: من میتوانم] شما را حفظ کنم و نگهداری کنم و مانع بشوم از اینکه بلایا به ‌سمت شماها سرازیر بشود؛ از من بخواهید تا شما را هدایت کنم. این [روایت] دعوت به دعا است؛ همچنان ‌که در قرآن هم دعوت شده‌ایم و امر شده است که ما دعا کنیم، سؤال کنیم، از خدا بخواهیم و این‌ همه در دعاهای فراوان این معانی آمده، این روایت هم در همین معنا است.1397/01/19\n\n\n\n\n1 )\n                                                    الأمالي (للطوسي)، النص، ص: 166؛ \nبحار الأنوار (ط - بيروت)، ج‏68، ص: 140؛\n\nقَالَ رَسُولُ اللَّهِ (صَلَّى اللَّهُ عَلَيْهِ وَ آلِهِ) قَالَ اللَّهُ (عَزَّ وَ جَلَّ): يَا ابْنَ آدَمَ، كُلُّكُمْ ضَالٌّ إِلَّا مَنْ هَدَيْتُ، وَ كُلُّكُمْ عَائِلٌ إِلَّا مَنْ أَغْنَيْتُ، وَ كُلُّكُمْ هَالِكٌ إِلَّا مَنْ أَنْجَيْتُ، فَاسْأَلُونِي أَكْفِكُمْ وَ أَهْدِكُمْ سَبِيلَ رُشْدِكُمْ، فَإِنَّ مِنْ عِبَادِيَ الْمُؤْمِنِينَ مَنْ لَا يُصْلِحُهُ إِلَّا الْفَاقَةُ وَ لَوْ أَغْنَيْتُهُ لَأَفْسَدَهُ ذَلِكَ، وَ إِنَّ مِنْ عِبَادِي مَنْ لَا يُصْلِحُهُ إِلَّا الصِّحَّةُ وَ لَوْ أَمْرَضْتُهُ لَأَفْسَدَهُ ذَلِكَ، وَ إِنَّ مِنْ عِبَادِي مَنْ لَا يُصْلِحُهُ إِلَّا الْمَرَضُ وَ لَوْ أَصْحَحْتُ جِسْمَهُ لَأَفْسَدَهُ ذَلِكَ، وَ إِنَّ مِنْ عِبَادِي لَمَنْ يَجْتَهِدُ فِي عِبَادَتِي وَ قِيَامِ اللَّيْلِ لِي، فَأُلْقِي عَلَيْهِ النُّعَاسَ نَظَراً مِنِّي لَهُ، فَيَرْقُدُ حَتَّى يُصْبِحَ وَ يَقُومَ حِينَ يَقُومُ وَ هُوَ مَاقِتٌ لِنَفْسِهِ زَارٍ عَلَيْهَا، وَ لَوْ خَلَّيْتُ بَيْنَهُ وَ بَيْنَ مَا يُرِيدُ لَدَخَلَهُ الْعُجْبُ بِعَمَلِهِ، ثُمَّ كَانَ هَلَاكُهُ فِي عُجْبِهِ وَ رِضَاهُ مِنْ نَفْسِهِ، فَيَظُنُّ أَنَّهُ قَدْ فَاقَ الْعَابِدِينَ وَ جَازَ بِاجْتِهَادِهِ حَدَّ الْمُقَصِّرِينَ فَيَتَبَاعَدُ بِذَلِكَ مِنِّي، وَ هُوَ يَظُنُّ أَنَّهُ يَتَقَرَّبُ إِلَيَّ، فَلَا يَتَّكِلِ الْعَامِلُونَ عَلَى أَعْمَالِهِمْ وَ إِنْ حَسُنَتْ، وَ لَا يَيْأَسِ الْمُذْنِبُونَ مِنْ مَغْفِرَتِي لِذُنُوبِهِمْ وَ إِنْ كَثُرَتْ، لَكِنْ بِرَحْمَتِي فَلْيَثِقُوا، وَ لِفَضْلِي فَلْيَرْجُوا، وَ إِلَى حُسْنِ نَظَرِي فَلْيَطْمَئِنُّوا، وَ ذَلِكَ أَنِّي أُدَبِّرُ عِبَادِي بِمَا يُصْلِحُهُمْ، وَ أَنَا بِهِمْ لَطِيفٌ خَبِيرُ.\n\nترجمه:\n\nرسول خدا صلّى اللّه عليه و اله مى‌فرمايد:خداوند شكوهمند و بلندمرتبه فرمود:اى فرزند آدم! تمامى شما گمراهيد جز آنكه من هدايتش كردم و تمامى شما نيازمنديد جز آنكه من بى‌نيازش نمودم و تمامى شما نابوديد جز آنكه من او را نجات بخشيدم پس از من بخواهيد تا شما را كفايت كنم و به راه هدايت راهنمايى نمايم.همانا از بندگان مؤمن من كسى است كه چيزى جز ندارى،[دين]او را بهبود نبخشد و اگر او را بى‌نياز كنم بى‌نيازى او را فاسد مى‌گرداند و همانا از بندگان من كسى است كه جز سلامتى براى[دين]او كارساز نباشد و اگر بيمار كنم،بيمارى‌اش او را تباه مى‌كند.و همانا از بندگان من كسى است كه جز بيمارى برايش نيكو نمى‌باشد و اگر او را سالم گردانم سلامتى‌اش او را فاسد مى‌كند و همانا از بندگان من كسى است كه در راه بندگى من و نماز شب تلاش مى‌كند ولى به خاطر لطف من نسبت به او چرت را بر او مى‌افكنم پس مى‌خوابد تا صبح و هنگامى كه برمى‌خيزد از دست خود به شدت ناراحت است و خود را سرزنش مى‌كند.\nو اگر من ميان او و آنچه مى‌خواهد مانعى ايجاد نمى‌كردم عجب و خودشيفتگى از عملش در قلبش نفوذ مى‌كرد آنگاه نابودى‌اش در خودشيفتگى و خشنودى از خود مى‌بود.پس گمان مى‌كرد كه بر عبادتگران برترى يافته است و با تلاشش از مرز اهل كوتاهى[و تفريط‍‌ در عمل]عبور نموده است پس به اين‌گونه از من دور مى‌شد درحالى كه گمان ميكرد به من نزديك شده است.پس بايستى اهل عمل بر كردار خويش تكيه نكنند هرچند نيكو باشد و گنهكاران از بخشش گناهانشان نااميد نگردند هرچند فراوان باشد.بلكه بايد به رحمت من اعتماد كنند و به احسان من اميد داشته باشند و به لطف ويژه من اطمينان داشته باشند و آن به اين دليل است كه من بندگان خود را به آنچه كه موجب خير و نيكى براى آنان است تدبير مى‌كنم و من به آنان مهربان و آگاهم.\n\n\n3 )\n                                                    من لا يحضره الفقيه، ج‏1، ص: 488؛\nالأمالي( للصدوق)، النص، ص: 390؛\nمصباح المتهجد و سلاح المتعبد، ج‏1، ص: 366؛\n\nَ قَالَ أَبُو جَعْفَرٍ الْبَاقِرُ ع الْقُنُوتُ فِي الْوَتْرِ كَقُنُوتِكَ يَوْمَ الْجُمُعَةِ تَقُولُ فِي دُعَاءِ الْقُنُوتِ اللَّهُمَّ تَمَّ نُورُكَ فَهَدَيْتَ فَلَكَ الْحَمْدُ رَبَّنَا وَ بَسَطْتَ يَدَكَ فَأَعْطَيْتَ فَلَكَ الْحَمْدُ رَبَّنَا وَ عَظُمَ حِلْمُكَ فَعَفَوْتَ فَلَكَ الْحَمْدُ رَبَّنَا وَجْهُكَ أَكْرَمُ الْوُجُوهِ وَ جِهَتُكَ خَيْرُ الْجِهَاتِ وَ عَطِيَّتُكَ أَفْضَلُ الْعَطِيَّات‏...\n\nترجمه:\n\n\n\n4 )\n                                                    من لا يحضره الفقيه، ج‏1، ص: 490؛\nالمقنعة، ص: 128؛\nالوافي، ج‏8، ص: 760؛\n\nَ عَنْ أَحَدِهِمَا يَعْنِي أَبَا جَعْفَرٍ وَ أَبَا عَبْدِ اللَّهِ ع- قَالَ: قُلْ فِي قُنُوتِ الْوَتْر...يَا اللَّهُ لَيْسَ يَرُدُّ غَضَبَكَ إِلَّا حِلْمُكَ وَ لَا يُنْجِي مِنْ عَذَابِكَ إِلَّا رَحْمَتُكَ وَ لَا يُنْجِي مِنْكَ إِلَّا التَّضَرُّعُ إِلَيْك‏...\n\nترجمه:\n\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nتحقق وعده‌های الهی کوچک؛ نشانه تحقق وعده‌های بزرگتر\n\nهمواره تحقق معجزگون وعده‌‌های الهی، نشانه‌‌ی امیدبخشی است که تحقق وعده‌‌های بزرگتر را نوید میدهد. حکایت قرآن از دو وعده‌‌ای که خداوند به مادر موسی  داد، نمونه‌‌ای از این تاکتیک ربوبی است.در آن هنگامه‌‌ی دشوار که فرمان به آب افکندن صندوق حامل نوزاد داده شد، خطاب الهی وعده فرمود که: «انّا رادّوه الیک و جاعلوه من المرسلین».(1) تحقق وعده‌‌ی اول که وعده‌‌ی کوچکتر و مایه‌‌ی دلخوشی مادر بود، نشانه‌‌ی تحقق وعده‌‌ی رسالت شد، که بسی بزرگتر و البته مستلزم رنج و مجاهدت و صبر بلندمدت بود: «فرددناه الی امّه کی تقرّ عینها و لا تحزن و لتعلم انّ وعد اللَّه حقّ».(2) این وعده‌‌ی حق، همان رسالت بزرگ است که پس از چند سال تحقق یافت و مسیر تاریخ را تغییر داد.نمونه‌‌ی دیگر، یادآوری قدرت فائقه‌‌ی الهی در سرکوب مهاجمان به بیت شریف است، که خداوند به وسیله‌‌ی پیامبر اعظم، برای تشویق مخاطبان، به امتثال امرِ: «فلیعبدوا ربّ هذا البیت»(3) به کار میبَرد و میفرماید: «أ لم یجعل کیدهم فی تضلیل».(4)یا برای تقویت روحی پیامبر محبوبش و باور وعده‌‌ی : «ما ودّعک ربّک و ما قلی»،(5) از یادآوری نعمت معجزگون : «أ لم یجدک یتیما فأوی. و وجدک ضالّا فهدی»(6) بهره میگیرد. و چنین نمونه‌‌هائی در قرآن بسیار است.آن روز که اسلام در ایران پیروز شد و توانست دژ آمریکا و صهیونیزم را در یکی از حساسترین کشورهای این منطقه‌‌ی بسیار حساس فتح کند، اهل عبرت و حکمت دانستند که اگر صبر و بصیرت را به کار گیرند، فتوحات دیگر پی‌‌درپی فرا خواهد رسید؛ و فرا رسید.واقعیتهای درخشان در جمهوری اسلامی که دشمنان ما بدان اعتراف میکنند، همه در سایه‌‌ی اعتماد به وعده‌‌ی الهی و صبر و مقاومت و استمداد از خداوند به دست آمده است. مردم ما همواره در برابر وسوسه‌‌ی ضعفائی که در مقاطع اضطراب‌‌انگیز، ندای: «انّا لمدرکون»(7) سر میدادند، نهیب زده‌‌اند که : «کلاّ انّ معی ربّی سیهدین».(8)امروز این تجربه‌‌ای گرانبهاء در دسترس ملتهائی است که در برابر استکبار و استبداد قد علم کرده و توانسته‌‌اند حکومتهای فاسد و گوش‌‌به‌‌فرمان و وابسته به آمریکا را سرنگون ساخته یا متزلزل کنند.ایستادگی و صبر و بصر و اعتماد به وعده‌‌ی: «و لینصرنّ اللَّه من ینصره انّ اللَّه لقویّ عزیز»(9) خواهد توانست این مسیر افتخار را تا رسیدن به قله‌‌ی تمدن اسلامی، در برابر امت اسلامی هموار کند.1392/02/09\n\n\n\n\n1 )\n                                                    سوره مبارکه القصص آیه 7\n\nوَأَوحَينا إِلىٰ أُمِّ موسىٰ أَن أَرضِعيهِ ۖ فَإِذا خِفتِ عَلَيهِ فَأَلقيهِ فِي اليَمِّ وَلا تَخافي وَلا تَحزَني ۖ إِنّا رادّوهُ إِلَيكِ وَجاعِلوهُ مِنَ المُرسَلينَ\n\nترجمه:\n\nما به مادر موسی الهام کردیم که: «او را شیر ده؛ و هنگامی که بر او ترسیدی، وی را در دریا (ی نیل) بیفکن؛ و نترس و غمگین مباش، که ما او را به تو بازمی‌گردانیم، و او را از رسولان قرار می‌دهیم!»\n\n2 )\n                                                    سوره مبارکه القصص آیه 13\n\nفَرَدَدناهُ إِلىٰ أُمِّهِ كَي تَقَرَّ عَينُها وَلا تَحزَنَ وَلِتَعلَمَ أَنَّ وَعدَ اللَّهِ حَقٌّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nما او را به مادرش بازگرداندیم تا چشمش روشن شود و غمگین نباشد و بداند که وعده الهی حق است؛ ولی بیشتر آنان نمی‌دانند!\n\n3 )\n                                                    سوره مبارکه قريش آیه 3\n\nفَليَعبُدوا رَبَّ هٰذَا البَيتِ\n\nترجمه:\n\nپس (بشکرانه این نعمت بزرگ) باید پروردگار این خانه را عبادت کنند،\n\n4 )\n                                                    سوره مبارکه الفيل آیه 2\n\nأَلَم يَجعَل كَيدَهُم في تَضليلٍ\n\nترجمه:\n\nآیا نقشه آنها را در ضلالت و تباهی قرار نداد؟!\n\n5 )\n                                                    سوره مبارکه الضحى آیه 3\n\nما وَدَّعَكَ رَبُّكَ وَما قَلىٰ\n\nترجمه:\n\nکه خداوند هرگز تو را وانگذاشته و مورد خشم قرار نداده است!\n\n6 )\n                                                    سوره مبارکه الضحى آیه 6\n\nأَلَم يَجِدكَ يَتيمًا فَآوىٰ\n\nترجمه:\n\nآیا او تو را یتیم نیافت و پناه داد؟!\n\n\n7 )\n                                                    سوره مبارکه الشعراء آیه 61\n\nفَلَمّا تَراءَى الجَمعانِ قالَ أَصحابُ موسىٰ إِنّا لَمُدرَكونَ\n\nترجمه:\n\nهنگامی که دو گروه یکدیگر را دیدند، یاران موسی گفتند: «ما در چنگال فرعونیان گرفتار شدیم!»\n\n8 )\n                                                    سوره مبارکه الشعراء آیه 62\n\nقالَ كَلّا ۖ إِنَّ مَعِيَ رَبّي سَيَهدينِ\n\nترجمه:\n\n(موسی) گفت: «چنین نیست! یقیناً پروردگارم با من است، بزودی مرا هدایت خواهد کرد!»\n\n9 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "93:8": {
    "verseRef": "93:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=93&npt=7&aya=8",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الضحى آیه 8\nوَوَجَدَكَ عائِلًا فَأَغنىٰ﴿8﴾\n\nو تو را فقیر یافت و بی‌نیاز نمود،\n\n\n"
  },
  "93:6": {
    "verseRef": "93:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=93&npt=7&aya=6",
    "content": "\n\n1 )\n                                                    سوره مبارکه القصص آیه 7\n\nوَأَوحَينا إِلىٰ أُمِّ موسىٰ أَن أَرضِعيهِ ۖ فَإِذا خِفتِ عَلَيهِ فَأَلقيهِ فِي اليَمِّ وَلا تَخافي وَلا تَحزَني ۖ إِنّا رادّوهُ إِلَيكِ وَجاعِلوهُ مِنَ المُرسَلينَ\n\nترجمه:\n\nما به مادر موسی الهام کردیم که: «او را شیر ده؛ و هنگامی که بر او ترسیدی، وی را در دریا (ی نیل) بیفکن؛ و نترس و غمگین مباش، که ما او را به تو بازمی‌گردانیم، و او را از رسولان قرار می‌دهیم!»\n\n2 )\n                                                    سوره مبارکه القصص آیه 13\n\nفَرَدَدناهُ إِلىٰ أُمِّهِ كَي تَقَرَّ عَينُها وَلا تَحزَنَ وَلِتَعلَمَ أَنَّ وَعدَ اللَّهِ حَقٌّ وَلٰكِنَّ أَكثَرَهُم لا يَعلَمونَ\n\nترجمه:\n\nما او را به مادرش بازگرداندیم تا چشمش روشن شود و غمگین نباشد و بداند که وعده الهی حق است؛ ولی بیشتر آنان نمی‌دانند!\n\n3 )\n                                                    سوره مبارکه قريش آیه 3\n\nفَليَعبُدوا رَبَّ هٰذَا البَيتِ\n\nترجمه:\n\nپس (بشکرانه این نعمت بزرگ) باید پروردگار این خانه را عبادت کنند،\n\n4 )\n                                                    سوره مبارکه الفيل آیه 2\n\nأَلَم يَجعَل كَيدَهُم في تَضليلٍ\n\nترجمه:\n\nآیا نقشه آنها را در ضلالت و تباهی قرار نداد؟!\n\n5 )\n                                                    سوره مبارکه الضحى آیه 3\n\nما وَدَّعَكَ رَبُّكَ وَما قَلىٰ\n\nترجمه:\n\nکه خداوند هرگز تو را وانگذاشته و مورد خشم قرار نداده است!\n\n6 )\n                                                    سوره مبارکه الضحى آیه 6\n\nأَلَم يَجِدكَ يَتيمًا فَآوىٰ\n\nترجمه:\n\nآیا او تو را یتیم نیافت و پناه داد؟!\n\n\n7 )\n                                                    سوره مبارکه الشعراء آیه 61\n\nفَلَمّا تَراءَى الجَمعانِ قالَ أَصحابُ موسىٰ إِنّا لَمُدرَكونَ\n\nترجمه:\n\nهنگامی که دو گروه یکدیگر را دیدند، یاران موسی گفتند: «ما در چنگال فرعونیان گرفتار شدیم!»\n\n8 )\n                                                    سوره مبارکه الشعراء آیه 62\n\nقالَ كَلّا ۖ إِنَّ مَعِيَ رَبّي سَيَهدينِ\n\nترجمه:\n\n(موسی) گفت: «چنین نیست! یقیناً پروردگارم با من است، بزودی مرا هدایت خواهد کرد!»\n\n9 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n"
  },
  "93:10": {
    "verseRef": "93:10",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=93&npt=7&aya=10",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الضحى آیه 10\nوَأَمَّا السّائِلَ فَلا تَنهَر﴿10﴾\n\nو سؤال‌کننده را از خود مران،\n\n\n"
  },
  "93:11": {
    "verseRef": "93:11",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=93&npt=7&aya=11",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الضحى آیه 11\nوَأَمّا بِنِعمَةِ رَبِّكَ فَحَدِّث﴿11﴾\n\nو نعمتهای پروردگارت را بازگو کن!\n\n\n\n\nقضاوتهای خوب انجام شده را برای مردم بیان کنید\n\nحرکت قوّه‌ی قضائیّه‌ به سمت اصلاح درونی دستگاه قضا هم بایستی به نظر بنده بی‌توقّف، بدون توقّف، انجام بگیرد. من عرض میکنم شما هر پرونده‌ی مهمّی که به جریان می‌اندازید، هر دعوایی که به یک حکم عادلانه‌ای آن را منتهی میکنید، این یک صدقه است، این یک کار خیر است، این یک نعمت از طرف پروردگار بر شما است؛ وَ اَمّا بِنِعمَةِ رَبِّکَ فَحَدِّث؛(1) این نعمت را آشکار کنید، بگویید تا همه بدانند که این اتّفاق افتاد.1397/04/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الضحى آیه 11\n\nوَأَمّا بِنِعمَةِ رَبِّكَ فَحَدِّث\n\nترجمه:\n\nو نعمتهای پروردگارت را بازگو کن!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nیکی از نعمتهای خدا، برنامه‌ی «صبح جمعه با شما» است\n\nمن برنامه‌ی «صبح جمعه با شما» را گوش می‌کنم و این برنامه، حقیقتاً یکی از برنامه‌های بسیار هنرمندانه است. لازم می‌دانم از باب این‌که این هم از نعمتهای خدا بر ماست، آن را به زبان بیاورم. در آیه‌ی شریفه‌ی قرآن است که «و أما بنعمة ربک فحدث(1)؛» یعنی انسان، نعمت خدا را باید به زبان بیاورد و بگوید. و این از نعم خداست. یکی از نعمتهای خدا، برنامه‌ی «صبح جمعه با شما» است که خیلی خوب و خیلی هنرمندانه و هوشمندانه تهیه و تنظیم می‌شود و بر خاسته از یک مغز فرزانه و عالم است. تا یادم نرفته این را بگویم، از جمله مواردی که باعث شد از این برنامه‌ی شما خیلی خوشم بیاید - شاید به گمانم یک وقت هم به آقای زورق عرض کرده باشم - این عبارت «کار مشترک» است که مرتب تکرار می‌کنید. یعنی کار مشترک آقای شیشه‌گران و آقای توکل که کار بسیار خوبی است. می‌شد شما بگویید این کار، کار شیشه گران است، این کار، کار توکل است. عوامل مادی دنیا، در هر جای دنیا که نگاه می‌کنید، دم از فردیت و انفراد می‌زنند. اما در جمهوری اسلامی، در یک برنامه‌ی رادیویی، این کار زیبا انجام می‌گیرد و مرتب تکرار می‌شود: «کار مشترکی» از فلانی و فلانی. این، خیلی خوب است.1371/10/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الضحى آیه 11\n\nوَأَمّا بِنِعمَةِ رَبِّكَ فَحَدِّث\n\nترجمه:\n\nو نعمتهای پروردگارت را بازگو کن!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "93:9": {
    "verseRef": "93:9",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=93&npt=7&aya=9",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الضحى آیه 9\nفَأَمَّا اليَتيمَ فَلا تَقهَر﴿9﴾\n\nحال که چنین است یتیم را تحقیر مکن،\n\n\n"
  },
  "93:5": {
    "verseRef": "93:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=93&npt=7&aya=5",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الضحى آیه 5\nوَلَسَوفَ يُعطيكَ رَبُّكَ فَتَرضىٰ﴿5﴾\n\nو بزودی پروردگارت آنقدر به تو عطا خواهد کرد که خشنود شوی!\n\n\n\n\nنصرت مجاهدان راه حق،وعده ای الهی\n\nامروز نه فقط ملّتهای مسلمان، که بسیاری از ملتهای اروپا و آمریکا حقانیت شما را از بن دندان پذیرفته‌‌اند. شما همین امروز هم پیروزید و با ادامه‌ی این ایستادگی شرافتمندانه دشمن زبون و ضد بشر را باز هم بیشتر به ذلت و شکست خواهید کشاند. انشاءاللهبدانید که \"ما وَدَّعَک رَبُّک و ما قَلی\" (1) و بدانید که \"و لَسَوفَ یُعطِیک رَبُّکَ فَتَرضَی\"(2) انشاءالله با اینحال حوادث خونین و فاجعه بار غیر نظامیان فلسطینی بخصوص کودکان مظلوم و معصوم، دلهای ما را غرق خون کرده است. حوادث ناشی از جنایتهای غاصبان فلسطین که هر روز چندین بار از همه‌ی کانالهای تلویزیونی ما پخش می‌شود ملت ما را ماتمزده و عزادار ساخته است. اَعظَمَ الله لَکُم الجَزاء وَ عَجَّل لَکُم النَّصر، بدانید که وعده‌ی خدا راست است که فرمود: \" وَ لَیَنْصُرَنَّ اللَّهُ مَنْ یَنْصُرُهُ إِنَّ اللَّهَ لَقَوِیٌّ عَزِیز\" (3)و فرمود: \"وَ مَن جاهَد فَانّما یُجاهِدُ لِنَفسه...(4)1387/10/27\n\n\n\n\n1 )\n                                                    سوره مبارکه الضحى آیه 3\n\nما وَدَّعَكَ رَبُّكَ وَما قَلىٰ\n\nترجمه:\n\nکه خداوند هرگز تو را وانگذاشته و مورد خشم قرار نداده است!\n\n2 )\n                                                    سوره مبارکه الضحى آیه 5\n\nوَلَسَوفَ يُعطيكَ رَبُّكَ فَتَرضىٰ\n\nترجمه:\n\nو بزودی پروردگارت آنقدر به تو عطا خواهد کرد که خشنود شوی!\n\n3 )\n                                                    سوره مبارکه الحج آیه 40\n\nالَّذينَ أُخرِجوا مِن دِيارِهِم بِغَيرِ حَقٍّ إِلّا أَن يَقولوا رَبُّنَا اللَّهُ ۗ وَلَولا دَفعُ اللَّهِ النّاسَ بَعضَهُم بِبَعضٍ لَهُدِّمَت صَوامِعُ وَبِيَعٌ وَصَلَواتٌ وَمَساجِدُ يُذكَرُ فيهَا اسمُ اللَّهِ كَثيرًا ۗ وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّهَ لَقَوِيٌّ عَزيزٌ\n\nترجمه:\n\nهمانها که از خانه و شهر خود، به ناحق رانده شدند، جز اینکه می‌گفتند: «پروردگار ما، خدای یکتاست!» و اگر خداوند بعضی از مردم را بوسیله بعضی دیگر دفع نکند، دیرها و صومعه‌ها، و معابد یهود و نصارا، و مساجدی که نام خدا در آن بسیار برده می‌شود، ویران می‌گردد! و خداوند کسانی را که یاری او کنند (و از آیینش دفاع نمایند) یاری می‌کند؛ خداوند قوی و شکست ناپذیر است.\n\n4 )\n                                                    سوره مبارکه العنكبوت آیه 6\n\nوَمَن جاهَدَ فَإِنَّما يُجاهِدُ لِنَفسِهِ ۚ إِنَّ اللَّهَ لَغَنِيٌّ عَنِ العالَمينَ\n\nترجمه:\n\nکسی که جهاد و تلاش کند، برای خود جهاد می‌کند؛ چرا که خداوند از همه جهانیان بی نیاز است.\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "93:4": {
    "verseRef": "93:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=93&npt=7&aya=4",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الضحى آیه 4\nوَلَلآخِرَةُ خَيرٌ لَكَ مِنَ الأولىٰ﴿4﴾\n\nو مسلّماً آخرت برای تو از دنیا بهتر است!\n\n\n\n\nلزوم استفاده حداکثری از نخبگان در مرکز پژوهش های مجلس\n\nمرکز پژوهش‌های مجلس هم جای مهمی است؛ باید از نخبگان و فکر و نظر آنها در این‌جا حداکثر استفاده بشود. امیدواریم ان‌شاءاللَّه با رعایت اخلاق و نظم و انضباط، همه‌ی کارها به بهترین وجه پیش برود و آینده بهتر از گذشته باشد؛ «و للاخرة خیر لک من الأولی»(1).1384/03/08\n\n\n\n\n1 )\n                                                    سوره مبارکه الضحى آیه 4\n\nوَلَلآخِرَةُ خَيرٌ لَكَ مِنَ الأولىٰ\n\nترجمه:\n\nو مسلّماً آخرت برای تو از دنیا بهتر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nامیدبخش بودن آینده انقلاب\n\nبارها گفته‌ام که آینده را بسیار خوب و روشن و امیدبخش و بهتر از گذشته مشاهده می‌کنم. خدای متعال به پیامبر خود فرمود: «وللاخرة خیر لک من الاولی» (1) یعنی وضعیت آینده‌ی تو بهتر از گذشته خواهد بود. زحماتی که امام عزیزمان با پشتیبانی ملت در طول ده سال گذشته کشیدند، بذری بود که پاشیده شد و ان‌شاءاللَّه در آینده ثمر خواهد داد. مسیرهای سختی که دست نیرومند امام(ره) عبور از آنها را ممکن می‌ساخت، دیگر تکرارشدنی نیست؛ لذا آینده‌ی ما بسیار خوب و روشن و امیدبخش خواهد بود.1368/04/10\n\n\n\n\n1 )\n                                                    سوره مبارکه الضحى آیه 4\n\nوَلَلآخِرَةُ خَيرٌ لَكَ مِنَ الأولىٰ\n\nترجمه:\n\nو مسلّماً آخرت برای تو از دنیا بهتر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n"
  },
  "93:2": {
    "verseRef": "93:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=93&npt=7&aya=2",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الضحى آیه 2\nوَاللَّيلِ إِذا سَجىٰ﴿2﴾\n\nو سوگند به شب در آن هنگام که آرام گیرد،\n\n\n"
  },
  "93:1": {
    "verseRef": "93:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=93&npt=7&aya=1",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الضحى آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ وَالضُّحىٰ﴿1﴾\n\nقسم به روز در آن هنگام که آفتاب برآید (و همه جا را فراگیرد)،\n\n\n"
  }
}