{
  "94:7": {
    "verseRef": "94:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=94&npt=7&aya=7",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الشرح آیه 7\nفَإِذا فَرَغتَ فَانصَب﴿7﴾\n\nپس هنگامی که از کار مهمّی فارغ می‌شوی به مهم دیگری پرداز،\n\n\n\n\nامام خمینی اهل انجام کار بزرگ بود\n\nاین جاذبه‌ی بی‌نظیرِ امام بزرگوار ناشی از چیست؟ [تنها] یک گوشه‌ای از این مطلب را من عرض میکنم؛ این بحثِ وسیع‌تری لازم دارد. امام مختصّات شخصیّتی‌ای و موهبتهایی را دارا بود و خدا به او داده بود که این مختصّات، این خصوصیّات در کمتر کسی در این حد جمع میشود. امام این خصوصیّات را داشت: انسانی بود شجاع، انسانی بود باحکمت و باتدبیر، انسانی بود پارسا و پرهیزکار و دلبسته‌ی به خدای بزرگ، دلباخته‌ی به ذکر الهی؛ امام مردی بود ظلم‌ستیز؛ با ظلم کنار نمی‌آمد، با ظلم مبارزه میکرد، حامی مظلوم، استکبارستیز؛ امام مردی بود عدالتخواه، طرف‌دار مظلومان، حامی مظلومان؛ اهل صداقت، با مردم صادق بود، با مردم همان جوری سخن میگفت که دل او بود و احساس قلبی او بود؛ با مردم صادقانه رفتار میکرد؛ در راه خدا اهل مجاهدت بود، آرام نمی‌نشست، دائم در حال مجاهدت بود؛ [مصداق] این آیه‌ی شریفه: فَاِذا فَرَغتَ فَانصَب (۱)* وَ اِلیٰ رَبِّکَ فَارغَب؛(2) از یک کار بزرگ که فراغت پیدا میکرد، چشم به یک کار بزرگ دیگری میدوخت و آن را دنبال میکرد؛ اهل مجاهدت فی‌سبیل‌الله بود؛ اینها عوامل جاذبه‌ی امام است. این خصوصیّات در امام مجتمع شده بود؛ هر کسی با این خصوصیّات باشد، دلها به سَمت او جذب میشود؛ اینها همان عمل صالحی است که خدای متعال میفرماید: اِنَّ الَّذینَ ءامَنوا وَ عَمِلُوا الصّالِحاتِ سَیَجعَلُ لَهُمُ الرَّحمانُ وُدًّا؛(3) این وعده‌ی الهی است؛ این محبّتها هم محبّتهای الهی است، محبّتهای تبلیغی و تحمیلی و تلقینی نیست؛ کار خدا است، دست خدا است.1398/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 7\n\nفَإِذا فَرَغتَ فَانصَب\n\nترجمه:\n\nپس هنگامی که از کار مهمّی فارغ می‌شوی به مهم دیگری پرداز،\n\n\n3 )\n                                                    سوره مبارکه مريم آیه 96\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَيَجعَلُ لَهُمُ الرَّحمٰنُ وُدًّا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند رحمان محبّتی برای آنان در دلها قرار می‌دهد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nآرمانخواهی یعنی آمادگی برای ادامه کارها\n\nفعال دانشجوئیِ آرمانخواه كه واقعیتها را هم میشناسد، هرگز نباید در هیچ شرائطی احساس انفعال و بن‌بست كند. یعنی نباید از آرمانخواهی دست برداشت؛ نه در هنگام پیروزی‌های شیرین، نه در هنگام هزیمتهای تلخ. ما در عرصه‌ی دفاع مقدس پیروزی‌های بزرگی داشتیم، هزیمتهای تلخی هم داشتیم. امام (رضوان الله علیه) سفارش میكردند و میگفتند: نگوئید شكست، بگوئید عدم‌الفتح. یك جا پیروزی نصیب انسان میشود، یك جا هم پیروزی نصیب انسان نمیشود؛ چه اهمیتی دارد؟ بعضی‌ها هستند كه اگر چنانچه جریان كار بر وفق مرادشان پیش آمد و به نقطه‌ی مورد نظر خودشان رسیدند، از دنبال كردن آرمانها دست میكشند؛ این خطا است. «فاذا فرغت فانصب»؛(۱) قرآن به ما میگوید: وقتی این كار را تمام كردی، این تلاش را تمام كردی، تازه خودت را آماده كن، بایست برای ادامه‌ی كار. بعضی آنجورند - این اشتباه است - بعضی هم بعكس؛ اگر آنچه كه پیش می‌آید، بر طبق خواست آنها نبود، بر وفق مراد آنها نبود، دچار یأس و انفعال و شكست میشوند؛ این هم غلط است؛ هر دو غلط است. اصلاً بن‌بستی وجود ندارد در آرمانخواهیِ صحیح و واقع‌بینانه. وقتی انسان واقعیتها را ملاحظه كند، هیچ چیز به نظرش غیر قابل پیش‌بینی نمی‌آید.1392/05/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 7\n\nفَإِذا فَرَغتَ فَانصَب\n\nترجمه:\n\nپس هنگامی که از کار مهمّی فارغ می‌شوی به مهم دیگری پرداز،\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدر راه رسیدن به آرمان‌ها توقف وجود ندارد\n\nهر کسی که در بنای ایران جدید که زیر پرچم اسلام، این کشور دارد حرکت میکند و به آرمانها نزدیک میشود، سهمی دارد، وجودش ارزشمند است. هر کسی این سهمش مؤثرتر است، یا همراه با خطرهای بیشتر است، یا جزو پیشروان قافله است، سهمش از این افتخارات و این سرافرازیها از دیگران بیشتر است. هیچ وقت هم نباید خسته بشویم. شنفتید آیه‌ی قرآن را «فاذا فرغت فانصب»؛ وقتی از کار فراغت پیدا کردی، یعنی کارت تمام شد، تازه قامت راست کن، یعنی شروع کن به کار بعدی؛ توقف وجود ندارد. «فاذا فرغت فانصب. و الی ربّک فارغب»؛(1) با هر حرکت خوبی که به سمت آرمانهای پذیرفته شده و اعلام شده‌ی اسلام حرکت کنید، این، رغبت الی‌اللّه است. البته معنویت، ارتباط دلی با خدا، نقش اساسی‌ای دارد. این را باید همه بدانند.1391/06/28\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 7\n\nفَإِذا فَرَغتَ فَانصَب\n\nترجمه:\n\nپس هنگامی که از کار مهمّی فارغ می‌شوی به مهم دیگری پرداز،\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپشتوانه‌های حقیقی یک ملت مؤمن\n\nدر آخرین بخشِ سخنانم، توصیه‌هائی را بر اساس تجربه‌ی عینی خودمان در ایران و آنچه از مطالعه‌ی دقیق دیگر کشورها به دست آمده است، در معرض دید و تشخیص و انتخاب شما میگذارم. شک نیست که شرائط ملتها و کشورها در همه چیز یکسان نیست، ولی بیناتی وجود دارد که میتواند برای همه مفید باشد.(...)توصیه‌ی مهم آن است که خود را همواره در میدان بدانید: «فاذا فرغت فانصب».(1) همیشه خداوند را حاضر و کمک‌کار خود بدانید: «و الی ربّک فارغب».(2) و پیروزیها ما را دچار غرور و غفلت نکند: «اذا جاء نصراللَّه و الفتح و رأیت النّاس یدخلون فی دین اللَّه افواجاً فسبّح بحمد ربّک واستغفره انه کان توابا».(3) اینها پشتوانه‌های حقیقی‌یک ملت مؤمن است.1390/06/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 7\n\nفَإِذا فَرَغتَ فَانصَب\n\nترجمه:\n\nپس هنگامی که از کار مهمّی فارغ می‌شوی به مهم دیگری پرداز،\n\n\n3 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n3 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n3 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "94:6": {
    "verseRef": "94:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=94&npt=7&aya=6",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الشرح آیه 6\nإِنَّ مَعَ العُسرِ يُسرًا﴿6﴾\n\n(آری) مسلّماً با (هر) سختی آسانی است،\n\n\n\n\nتلخی‌ها خواهد گذشت و قطعاً یُسر در انتظار ملّت ایران است\n\nو اما سال ۹۹، که در حال شروع شدن است. اوّلاً از خدای متعال میخواهیم که این سال را سال پیروزی‌های بزرگ قرار بدهد و به حضرت بقیّةالله (ارواحنا فداه) که ناخدای این کشتی او است، عرض میکنیم که کشورِ خودش را به ساحل نجات برساند، مردم مؤمن ایران را حمایت کند، کمک کند. به ملّت ایران هم عرض میکنم همان طور که در طول این سالهای متمادی -نه فقط سال ۹۸- با حوادث گوناگون شجاعانه برخورد کردند، با روحیه برخورد کردند، بعد از این هم با روحیه و با امید برخورد کنند با همه‌ی حوادث، و مطمئن باشند که تلخی‌ها خواهد گذشت، و «اِنَّ‌ مَعَ العُسرِ یُسرًا».(1) قطعاً یُسر در انتظار ملّت ایران است؛ در این تردیدی نیست. اینکه حالا بعضی تصوّر کنند که در فلان نقطه‌ی از تشکیلاتِ کشور کم‌کاری میشود، این را هم بنده تأیید نمیکنم. ما از نزدیک شاهد هستیم، می‌بینیم؛ همه مشغولند، همه مشغول کار و تلاشند، هر کس به قدر خودش؛ مجموعه‌های علمی و تحقیقی یک جور، فعّالان اجتماعی یک جور، مسئولان دولتی و قضائی یک جور، و ان‌شاء‌الله خداوند متعال به همه‌ی این تلاشها هم برکت خواهد داد و ملّت را از این گذرگاه، با عافیت و با سربلندی ان‌شاء‌الله عبور خواهد داد.1399/01/01\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 6\n\nإِنَّ مَعَ العُسرِ يُسرًا\n\nترجمه:\n\n(آری) مسلّماً با (هر) سختی آسانی است،\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nرسیدن فرج الهی درصورت ایستادگی\n\nمسئله‌ی اخیر فلسطین، خیلی مسئله‌ی مهمی است. بین غزه و بین دولت صهیونیست که مدعی است قوی‌ترین ارتش را در منطقه دارد، هشت روز جنگ اتفاق می‌افتد؛ آنگاه وقتی میخواهند آتش‌بس ایجاد کنند، آن طرفی که برای آتش‌بس شرط میگذارد، فلسطینی‌هایند! این باورکردنی است؟ ده سال پیش اگر به شما این حرف را میزدند، چه کسی باور میکرد که یک روزی بین فلسطینی‌ها - نه همه‌ی فلسطینی‌ها؛ یک گوشه‌ای از فلسطینی‌ها، غزه - و بین رژیم صهیونیستی جنگی اتفاق بیفتد، برای آتش‌بس آن جنگ، فلسطینی‌ها شرط بگذارند؟ آفرین بر فلسطینی‌ها! آفرین! آفرین بر حماس و جهاد و گردانهای مبارزی که در فلسطین، در غزه جنگیدند و شجاعت نشان دادند! شجاعت این است. من به سهم خودم از همه‌ی مبارزین فلسطین تشکر میکنم؛ به خاطر فداکاری‌ای که کردند، به خاطر تلاشی که کردند، به خاطر صبری که کردند، و دیدند که «انّ مع العسر یسری».(1) اگر چنانچه ما صبر کردیم، این صبر موجب میشود که خدای متعال فرج را برساند. صبر کردند، ایستادگی کردند، خدای متعال فرج را رساند؛ این درس است؛ برای خود آنها هم درس است، برای دیگران هم درس است.1391/09/21\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 6\n\nإِنَّ مَعَ العُسرِ يُسرًا\n\nترجمه:\n\n(آری) مسلّماً با (هر) سختی آسانی است،\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nگشودن درهای فَرَج الهی به شرط مجاهدت همراه ایستادگی\n\nمسأله‌ی آزادگان، مسأله‌ی بزرگی است. به فیلمهای تبلیغاتی غربیها و دیگران در زمینه‌ی مسائل نظامی و مسائل مربوط به اسارتهایشان نگاه نکنید. هیچ ملتی نتوانسته است از قشرهای مختلف، مجموعه‌ای جوان و رزمنده به وجود آوَرد که در سخت‌ترین شرایطِ اسارت، شخصیت انقلابی و ایمانی و روح رزمندگی را آن‌چنان حفظ کنند، که آزادگان ما در دوران اسارت حفظ کردند؛ در حالی که یقیناً آنچه ملت ایران از حوادث دوران اسارت این عزیزان می‌داند، بخشی از مجموعه‌ی عظیمی از حوادث است. مگر می‌شود این حادثه را تشریح کرد؟ مگر رنجهای لحظه لحظه‌ی اسارت را می‌شود در کلمات گنجاند، یا با زبان ادبیّات و هنر تبیین کرد؟ شنیدن، مانند دیدن و لمس کردن نیست. اینها ایستادگی و مقاومت کردند. شاید در آن لحظه‌ای که آزادگان عزیز ما در اردوگاههایی با نگهبانان غلاظ و شداد دشمن روبه‌رو بودند و ایستادگی می‌کردند، بعضی از آنها امیدی هم به آزادی خودشان نداشتند. شاید در میان آنها کسانی هم بودند که خسته می‌شدند و می‌گفتند تا کی؟ اما سنّت الهی این است که «فانّ مع العسر یسرا، انّ مع العسر یسرا».(1) اگر سختیها را تحمّل کردید، خدای متعال درهای فَرَج را خواهد گشود. اگر مجاهدت در راه خدا را بر جسم و نفس خودتان هموار کردید، خدای متعال روشنایی فَرَج را به شما نشان خواهد داد و درهای فَرَج را به روی شما باز خواهد کرد: «و من یتّق اللَّه یجعل له مخرجاً و یرزقه من حیث لایحتسب»(2). خدای متعال به برکت مجاهدت و به شرط ایستادگی، بیرون از دایره‌ی محاسبه‌ی معمولی عقول بشری، درها را باز و راهها را هموار می‌کند.1376/05/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 5\n\nفَإِنَّ مَعَ العُسرِ يُسرًا\n\nترجمه:\n\nبه یقین با (هر) سختی آسانی است!\n\n1 )\n                                                    سوره مبارکه الشرح آیه 6\n\nإِنَّ مَعَ العُسرِ يُسرًا\n\nترجمه:\n\n(آری) مسلّماً با (هر) سختی آسانی است،\n\n2 )\n                                                    سوره مبارکه الطلاق آیه 2\n\nفَإِذا بَلَغنَ أَجَلَهُنَّ فَأَمسِكوهُنَّ بِمَعروفٍ أَو فارِقوهُنَّ بِمَعروفٍ وَأَشهِدوا ذَوَي عَدلٍ مِنكُم وَأَقيمُوا الشَّهادَةَ لِلَّهِ ۚ ذٰلِكُم يوعَظُ بِهِ مَن كانَ يُؤمِنُ بِاللَّهِ وَاليَومِ الآخِرِ ۚ وَمَن يَتَّقِ اللَّهَ يَجعَل لَهُ مَخرَجًا\n\nترجمه:\n\nو چون عده آنها سرآمد، آنها را بطرز شایسته‌ای نگه دارید یا بطرز شایسته‌ای از آنان جدا شوید؛ و دو مرد عادل از خودتان را گواه گیرید؛ و شهادت را برای خدا برپا دارید؛ این چیزی است که مؤمنان به خدا و روز قیامت به آن اندرز داده می‌شوند! و هر کس تقوای الهی پیشه کند، خداوند راه نجاتی برای او فراهم می‌کند،\n\n2 )\n                                                    سوره مبارکه الطلاق آیه 3\n\nوَيَرزُقهُ مِن حَيثُ لا يَحتَسِبُ ۚ وَمَن يَتَوَكَّل عَلَى اللَّهِ فَهُوَ حَسبُهُ ۚ إِنَّ اللَّهَ بالِغُ أَمرِهِ ۚ قَد جَعَلَ اللَّهُ لِكُلِّ شَيءٍ قَدرًا\n\nترجمه:\n\nو او را از جایی که گمان ندارد روزی می‌دهد؛ و هر کس بر خدا توکّل کند، کفایت امرش را می‌کند؛ خداوند فرمان خود را به انجام می‌رساند؛ و خدا برای هر چیزی اندازه‌ای قرار داده است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nصبردرسختی ها،درپی دارنده آسانی\n\nشما بحمداللَّه [اسرا]برگشتید. دوران سختی بر شما گذشت. بر خانواده‌های شما هم خیلی سخت گذشت. بر ملت ایران نیز به خاطر نداشتن جوانان فداکار و مردان مؤمن و رزمندگان مخلصی مثل شماها و بقیه‌ی اسرای آزاده‌ی عزیز ما، سخت گذشت؛ اما صبر و مقاومت و توکل به خدا، همه چیز را در جهت مصلحت ملت ایران و مصلحت صابران پیش برد. این هم تجربه‌یی شد. خدای متعال فرموده است: «انّ مع العسر یسرا»(1) هر سختی - اگر صبر کنید - یک آسانی به دنبال خود دارد. ما ملت، این را در این ده، دوازده سال، مکرر تجربه کرده‌ایم. این هم تجربه‌ی دیگری شد.1369/05/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 6\n\nإِنَّ مَعَ العُسرِ يُسرًا\n\nترجمه:\n\n(آری) مسلّماً با (هر) سختی آسانی است،\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nداغ محرومیت از ادای مناسک حج نویددهنده تحول وآینده ای بهنجار\n\nاما ملت مظلوم و پاکنهاد ما در این ایام [حج] همراه با اشتیاق مخلصانه‌ی خود به حضور در آن مشهد عظیم جانها و دلها و تنها و تلاشها، دو غم بزرگ و دو مصیبت جانگداز را با همه‌ی وجود احساس می‌کند و آن را به خدا و نبیّ‌مکرم(صلّی‌اللَّه علیه‌واله) و حضرت ولیّ‌اللَّه‌الاعظم(ارواحنافداه) شکوه می‌برد: اول، غم شهادت فراموش‌نشدنی کبوتران خونین بال حرم را که سه سال پیش به جرم اعلام برائت از مشرکین، به تیغ کین و حقد حکام سعودی، در حریم امن الهی به خاک و خون کشیده شدند. بندگان پرهیزگار و با اخلاصی که در خانه‌ی خدا - یعنی خانه‌ی خودشان - به خاطر خوشایند بیگانگان و دشمنان، به دست بیگانه‌پرستان و از خدا بی‌خبران، مظلومانه به شهادت رسیدند و با خون به ناحق ریخته‌ی خود، داغ ننگی بر پیشانی حکام ستمگر و خائن حجاز نهادند. و دوم، درد فراق خانه‌ی خدا و محرومیت از انجام مناسک حج و ممنوع شدن از حضور در محشر عام مسلمین را که به دست خود فروختگان، بر ایشان تحمیل شده و راه خانه‌ی خدا به روی آنان مسدود گشته است. این، یکی از عبرت‌انگیزترین وقایع دوران تحول‌خیز کنونی است که ملتی از همه به اسلام وفادارتر و از همه در راه خدا فداکارتر، از خانه‌ی خدا مصدود شود و از انجام فریضه‌ی اسلامی ممنوع گردد. آن روی این صفحه‌ی شگفت‌انگیز آن است که حرم الهی، برای مستشاران امریکایی و کمپانیداران نفتی امن باشد و برای مسلمانان پاکباز و خانه‌پرداز، ناامن و کمین صدها خطر. این، از جمله‌ی نشانه‌های غریبی است که خبر از وضعی بشدت ناهنجار می‌دهد و طبعاً در خود، بشارت تحولی و آینده‌یی بهنجار حمل می‌کند. «فانّ مع العسر یسرا. انّ مع العسر یسرا»(1).1369/04/07\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 5\n\nفَإِنَّ مَعَ العُسرِ يُسرًا\n\nترجمه:\n\nبه یقین با (هر) سختی آسانی است!\n\n1 )\n                                                    سوره مبارکه الشرح آیه 6\n\nإِنَّ مَعَ العُسرِ يُسرًا\n\nترجمه:\n\n(آری) مسلّماً با (هر) سختی آسانی است،\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "94:8": {
    "verseRef": "94:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=94&npt=7&aya=8",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الشرح آیه 8\nوَإِلىٰ رَبِّكَ فَارغَب﴿8﴾\n\nو به سوی پروردگارت توجّه کن!\n\n\n\n\nامام خمینی اهل انجام کار بزرگ بود\n\nاین جاذبه‌ی بی‌نظیرِ امام بزرگوار ناشی از چیست؟ [تنها] یک گوشه‌ای از این مطلب را من عرض میکنم؛ این بحثِ وسیع‌تری لازم دارد. امام مختصّات شخصیّتی‌ای و موهبتهایی را دارا بود و خدا به او داده بود که این مختصّات، این خصوصیّات در کمتر کسی در این حد جمع میشود. امام این خصوصیّات را داشت: انسانی بود شجاع، انسانی بود باحکمت و باتدبیر، انسانی بود پارسا و پرهیزکار و دلبسته‌ی به خدای بزرگ، دلباخته‌ی به ذکر الهی؛ امام مردی بود ظلم‌ستیز؛ با ظلم کنار نمی‌آمد، با ظلم مبارزه میکرد، حامی مظلوم، استکبارستیز؛ امام مردی بود عدالتخواه، طرف‌دار مظلومان، حامی مظلومان؛ اهل صداقت، با مردم صادق بود، با مردم همان جوری سخن میگفت که دل او بود و احساس قلبی او بود؛ با مردم صادقانه رفتار میکرد؛ در راه خدا اهل مجاهدت بود، آرام نمی‌نشست، دائم در حال مجاهدت بود؛ [مصداق] این آیه‌ی شریفه: فَاِذا فَرَغتَ فَانصَب (۱)* وَ اِلیٰ رَبِّکَ فَارغَب؛(2) از یک کار بزرگ که فراغت پیدا میکرد، چشم به یک کار بزرگ دیگری میدوخت و آن را دنبال میکرد؛ اهل مجاهدت فی‌سبیل‌الله بود؛ اینها عوامل جاذبه‌ی امام است. این خصوصیّات در امام مجتمع شده بود؛ هر کسی با این خصوصیّات باشد، دلها به سَمت او جذب میشود؛ اینها همان عمل صالحی است که خدای متعال میفرماید: اِنَّ الَّذینَ ءامَنوا وَ عَمِلُوا الصّالِحاتِ سَیَجعَلُ لَهُمُ الرَّحمانُ وُدًّا؛(3) این وعده‌ی الهی است؛ این محبّتها هم محبّتهای الهی است، محبّتهای تبلیغی و تحمیلی و تلقینی نیست؛ کار خدا است، دست خدا است.1398/03/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 7\n\nفَإِذا فَرَغتَ فَانصَب\n\nترجمه:\n\nپس هنگامی که از کار مهمّی فارغ می‌شوی به مهم دیگری پرداز،\n\n\n3 )\n                                                    سوره مبارکه مريم آیه 96\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَيَجعَلُ لَهُمُ الرَّحمٰنُ وُدًّا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند رحمان محبّتی برای آنان در دلها قرار می‌دهد!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nدر راه رسیدن به آرمان‌ها توقف وجود ندارد\n\nهر کسی که در بنای ایران جدید که زیر پرچم اسلام، این کشور دارد حرکت میکند و به آرمانها نزدیک میشود، سهمی دارد، وجودش ارزشمند است. هر کسی این سهمش مؤثرتر است، یا همراه با خطرهای بیشتر است، یا جزو پیشروان قافله است، سهمش از این افتخارات و این سرافرازیها از دیگران بیشتر است. هیچ وقت هم نباید خسته بشویم. شنفتید آیه‌ی قرآن را «فاذا فرغت فانصب»؛ وقتی از کار فراغت پیدا کردی، یعنی کارت تمام شد، تازه قامت راست کن، یعنی شروع کن به کار بعدی؛ توقف وجود ندارد. «فاذا فرغت فانصب. و الی ربّک فارغب»؛(1) با هر حرکت خوبی که به سمت آرمانهای پذیرفته شده و اعلام شده‌ی اسلام حرکت کنید، این، رغبت الی‌اللّه است. البته معنویت، ارتباط دلی با خدا، نقش اساسی‌ای دارد. این را باید همه بدانند.1391/06/28\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 7\n\nفَإِذا فَرَغتَ فَانصَب\n\nترجمه:\n\nپس هنگامی که از کار مهمّی فارغ می‌شوی به مهم دیگری پرداز،\n\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nپشتوانه‌های حقیقی یک ملت مؤمن\n\nدر آخرین بخشِ سخنانم، توصیه‌هائی را بر اساس تجربه‌ی عینی خودمان در ایران و آنچه از مطالعه‌ی دقیق دیگر کشورها به دست آمده است، در معرض دید و تشخیص و انتخاب شما میگذارم. شک نیست که شرائط ملتها و کشورها در همه چیز یکسان نیست، ولی بیناتی وجود دارد که میتواند برای همه مفید باشد.(...)توصیه‌ی مهم آن است که خود را همواره در میدان بدانید: «فاذا فرغت فانصب».(1) همیشه خداوند را حاضر و کمک‌کار خود بدانید: «و الی ربّک فارغب».(2) و پیروزیها ما را دچار غرور و غفلت نکند: «اذا جاء نصراللَّه و الفتح و رأیت النّاس یدخلون فی دین اللَّه افواجاً فسبّح بحمد ربّک واستغفره انه کان توابا».(3) اینها پشتوانه‌های حقیقی‌یک ملت مؤمن است.1390/06/26\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 7\n\nفَإِذا فَرَغتَ فَانصَب\n\nترجمه:\n\nپس هنگامی که از کار مهمّی فارغ می‌شوی به مهم دیگری پرداز،\n\n\n3 )\n                                                    سوره مبارکه النصر آیه 1\n\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا جاءَ نَصرُ اللَّهِ وَالفَتحُ\n\nترجمه:\n\nهنگامی که یاری خدا و پیروزی فرارسد،\n\n3 )\n                                                    سوره مبارکه النصر آیه 2\n\nوَرَأَيتَ النّاسَ يَدخُلونَ في دينِ اللَّهِ أَفواجًا\n\nترجمه:\n\nو ببینی مردم گروه گروه وارد دین خدا می‌شوند،\n\n3 )\n                                                    سوره مبارکه النصر آیه 3\n\nفَسَبِّح بِحَمدِ رَبِّكَ وَاستَغفِرهُ ۚ إِنَّهُ كانَ تَوّابًا\n\nترجمه:\n\nپروردگارت را تسبیح و حمد کن و از او آمرزش بخواه که او بسیار توبه‌پذیر است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "94:2": {
    "verseRef": "94:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=94&npt=7&aya=2",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "94:5": {
    "verseRef": "94:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=94&npt=7&aya=5",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الشرح آیه 5\nفَإِنَّ مَعَ العُسرِ يُسرًا﴿5﴾\n\nبه یقین با (هر) سختی آسانی است!\n\n\n\n\nگشودن درهای فَرَج الهی به شرط مجاهدت همراه ایستادگی\n\nمسأله‌ی آزادگان، مسأله‌ی بزرگی است. به فیلمهای تبلیغاتی غربیها و دیگران در زمینه‌ی مسائل نظامی و مسائل مربوط به اسارتهایشان نگاه نکنید. هیچ ملتی نتوانسته است از قشرهای مختلف، مجموعه‌ای جوان و رزمنده به وجود آوَرد که در سخت‌ترین شرایطِ اسارت، شخصیت انقلابی و ایمانی و روح رزمندگی را آن‌چنان حفظ کنند، که آزادگان ما در دوران اسارت حفظ کردند؛ در حالی که یقیناً آنچه ملت ایران از حوادث دوران اسارت این عزیزان می‌داند، بخشی از مجموعه‌ی عظیمی از حوادث است. مگر می‌شود این حادثه را تشریح کرد؟ مگر رنجهای لحظه لحظه‌ی اسارت را می‌شود در کلمات گنجاند، یا با زبان ادبیّات و هنر تبیین کرد؟ شنیدن، مانند دیدن و لمس کردن نیست. اینها ایستادگی و مقاومت کردند. شاید در آن لحظه‌ای که آزادگان عزیز ما در اردوگاههایی با نگهبانان غلاظ و شداد دشمن روبه‌رو بودند و ایستادگی می‌کردند، بعضی از آنها امیدی هم به آزادی خودشان نداشتند. شاید در میان آنها کسانی هم بودند که خسته می‌شدند و می‌گفتند تا کی؟ اما سنّت الهی این است که «فانّ مع العسر یسرا، انّ مع العسر یسرا».(1) اگر سختیها را تحمّل کردید، خدای متعال درهای فَرَج را خواهد گشود. اگر مجاهدت در راه خدا را بر جسم و نفس خودتان هموار کردید، خدای متعال روشنایی فَرَج را به شما نشان خواهد داد و درهای فَرَج را به روی شما باز خواهد کرد: «و من یتّق اللَّه یجعل له مخرجاً و یرزقه من حیث لایحتسب»(2). خدای متعال به برکت مجاهدت و به شرط ایستادگی، بیرون از دایره‌ی محاسبه‌ی معمولی عقول بشری، درها را باز و راهها را هموار می‌کند.1376/05/29\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 5\n\nفَإِنَّ مَعَ العُسرِ يُسرًا\n\nترجمه:\n\nبه یقین با (هر) سختی آسانی است!\n\n1 )\n                                                    سوره مبارکه الشرح آیه 6\n\nإِنَّ مَعَ العُسرِ يُسرًا\n\nترجمه:\n\n(آری) مسلّماً با (هر) سختی آسانی است،\n\n2 )\n                                                    سوره مبارکه الطلاق آیه 2\n\nفَإِذا بَلَغنَ أَجَلَهُنَّ فَأَمسِكوهُنَّ بِمَعروفٍ أَو فارِقوهُنَّ بِمَعروفٍ وَأَشهِدوا ذَوَي عَدلٍ مِنكُم وَأَقيمُوا الشَّهادَةَ لِلَّهِ ۚ ذٰلِكُم يوعَظُ بِهِ مَن كانَ يُؤمِنُ بِاللَّهِ وَاليَومِ الآخِرِ ۚ وَمَن يَتَّقِ اللَّهَ يَجعَل لَهُ مَخرَجًا\n\nترجمه:\n\nو چون عده آنها سرآمد، آنها را بطرز شایسته‌ای نگه دارید یا بطرز شایسته‌ای از آنان جدا شوید؛ و دو مرد عادل از خودتان را گواه گیرید؛ و شهادت را برای خدا برپا دارید؛ این چیزی است که مؤمنان به خدا و روز قیامت به آن اندرز داده می‌شوند! و هر کس تقوای الهی پیشه کند، خداوند راه نجاتی برای او فراهم می‌کند،\n\n2 )\n                                                    سوره مبارکه الطلاق آیه 3\n\nوَيَرزُقهُ مِن حَيثُ لا يَحتَسِبُ ۚ وَمَن يَتَوَكَّل عَلَى اللَّهِ فَهُوَ حَسبُهُ ۚ إِنَّ اللَّهَ بالِغُ أَمرِهِ ۚ قَد جَعَلَ اللَّهُ لِكُلِّ شَيءٍ قَدرًا\n\nترجمه:\n\nو او را از جایی که گمان ندارد روزی می‌دهد؛ و هر کس بر خدا توکّل کند، کفایت امرش را می‌کند؛ خداوند فرمان خود را به انجام می‌رساند؛ و خدا برای هر چیزی اندازه‌ای قرار داده است!\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nداغ محرومیت از ادای مناسک حج نویددهنده تحول وآینده ای بهنجار\n\nاما ملت مظلوم و پاکنهاد ما در این ایام [حج] همراه با اشتیاق مخلصانه‌ی خود به حضور در آن مشهد عظیم جانها و دلها و تنها و تلاشها، دو غم بزرگ و دو مصیبت جانگداز را با همه‌ی وجود احساس می‌کند و آن را به خدا و نبیّ‌مکرم(صلّی‌اللَّه علیه‌واله) و حضرت ولیّ‌اللَّه‌الاعظم(ارواحنافداه) شکوه می‌برد: اول، غم شهادت فراموش‌نشدنی کبوتران خونین بال حرم را که سه سال پیش به جرم اعلام برائت از مشرکین، به تیغ کین و حقد حکام سعودی، در حریم امن الهی به خاک و خون کشیده شدند. بندگان پرهیزگار و با اخلاصی که در خانه‌ی خدا - یعنی خانه‌ی خودشان - به خاطر خوشایند بیگانگان و دشمنان، به دست بیگانه‌پرستان و از خدا بی‌خبران، مظلومانه به شهادت رسیدند و با خون به ناحق ریخته‌ی خود، داغ ننگی بر پیشانی حکام ستمگر و خائن حجاز نهادند. و دوم، درد فراق خانه‌ی خدا و محرومیت از انجام مناسک حج و ممنوع شدن از حضور در محشر عام مسلمین را که به دست خود فروختگان، بر ایشان تحمیل شده و راه خانه‌ی خدا به روی آنان مسدود گشته است. این، یکی از عبرت‌انگیزترین وقایع دوران تحول‌خیز کنونی است که ملتی از همه به اسلام وفادارتر و از همه در راه خدا فداکارتر، از خانه‌ی خدا مصدود شود و از انجام فریضه‌ی اسلامی ممنوع گردد. آن روی این صفحه‌ی شگفت‌انگیز آن است که حرم الهی، برای مستشاران امریکایی و کمپانیداران نفتی امن باشد و برای مسلمانان پاکباز و خانه‌پرداز، ناامن و کمین صدها خطر. این، از جمله‌ی نشانه‌های غریبی است که خبر از وضعی بشدت ناهنجار می‌دهد و طبعاً در خود، بشارت تحولی و آینده‌یی بهنجار حمل می‌کند. «فانّ مع العسر یسرا. انّ مع العسر یسرا»(1).1369/04/07\n\n\n\n\n1 )\n                                                    سوره مبارکه الشرح آیه 5\n\nفَإِنَّ مَعَ العُسرِ يُسرًا\n\nترجمه:\n\nبه یقین با (هر) سختی آسانی است!\n\n1 )\n                                                    سوره مبارکه الشرح آیه 6\n\nإِنَّ مَعَ العُسرِ يُسرًا\n\nترجمه:\n\n(آری) مسلّماً با (هر) سختی آسانی است،\n\n\n                                            لینک ثابت\n                                            \n\n\n\n\n\nارجاع به صفحه بعدی...\n\n"
  },
  "94:1": {
    "verseRef": "94:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=94&npt=7&aya=1",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الشرح آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ أَلَم نَشرَح لَكَ صَدرَكَ﴿1﴾\n\nآیا ما سینه تو را گشاده نساختیم،\n\n\n"
  },
  "94:3": {
    "verseRef": "94:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=94&npt=7&aya=3",
    "content": "\n\n\n\nجهت | توان، مهارت وقدرت جوان ایرانى رابشناسیم\n\n\nنماهنگ | پاسخ به پنج دروغ\n\n\nمثبت ۱۰۰ ثانیه | شکستن گردن جواهر علمی اسرائیل\n\n\nلوح | رفت روحیه بدهد!\n\n\nلوح | جنگ‌پرداز!\n\n\n\n\n\n\n\n\n\n\n\nصفحه اصلی\n\n\nاخبار\n\n\nصفحه اخبار\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nبیانات\n\n\nصفحه بيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nصفحه استفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدیگران\n\n\nصفحه دیگران\n\n\nيادداشت\n\n\nگفتگو\n\n\nخاطرات\n\n\nگزارش\n\n\nپرونده\n\n\nمقالات جستار\n\n\n\n\nآرشیو پیشرفته\n\n\nجستجو\n\n\nعکس\n\n\nصفحه عکس\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت\n\n\nصفحه صوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nصفحه فیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\nزندگی نامه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\nخاطرات\n\n\nجستار\n\n\nصفحه جستار\n\n\nمقالات جستار\n\n\n\n\nکلیدواژه\n\n\nصفحه ویژه\n\n\nکتاب\n\n\nصفحه کتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعضویت\n\n\nارتباط با ما\n\n\n\n\n\n\n\nصفحه نخست\n\n\nصفحه ویژه\n\n\nدیگران\n\n\nآرشیو پیشرفته\n\n\nدرباره ما\n\n\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\n\n\nزندگی‌نامه\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nمرور سریع\n\n\nپیشخوان\n\n\nابلاغیه\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\nخانواده ایرانی\n\n\n\n\nاستفتائات\n\n\nرساله آموزشی\n\n\nراهنمای فتاوا\n\n\n\n\nدرس خارج\n\n\n\n\nشرح حدیث\n\n\n\n\nآرشیو خاطرات\n\n\n\n\nجستار\n\n\nمقالات جستار\n\n\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nدیدارها\n\n\nویژه\n\n\nگفتگو\n\n\nلوح\n\n\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبري\n\n\n\n\n\n\n\n\n\n\n\nبيانات\n\n\nگزیده بیانات\n\n\nپیام‌ها و نامه‌ها\n\n\nنقشه راه\n\n\nابلاغیه\n\n\nجستار\n\n\nموضوعی\n\n\nقرآن\n\n\nحدیث\n\n\nنهج‌البلاغه\n\n\n\n\nاخبار\n\n\nخبر\n\n\nحاشیه دیدارها\n\n\nدیدارنگار\n\n\nعضویت در سامانه پیامکی\n\n\nعضویت\n\n\n\n\nخاطرات\n\n\nخاطرات\n\n\nزندگی‌نامه\n\n\n\n\nعلمی - فقهی\n\n\nاستفتائات\n\n\nراهنمای فتاوا\n\n\nرساله آموزشی\n\n\nاستهلال ماهانه\n\n\nدرس خارج\n\n\nشرح حدیث\n\n\n\n                      توضيح المسائل امام\n                  \n\n\n\n\nدیگران\n\n\nیادداشت\n\n\nگفتگو\n\n\nخاطره\n\n\nگزارش\n\n\nآرشیو پرونده ها\n\n\nصفحه ویژه\n\n\n\n\nکتاب\n\n\nتلمیحات و اشارات\n\n\nکتابخانه\n\n\nانتشارات\n\n\n\n\nعکس\n\n\nتصاویر دیدارها\n\n\nتصاویر ویژه\n\n\nپوستر/سایز اصلی\n\n\nچندرسانه‌ای\n\n\n\n\nصوت\n\n\nصوت کامل بیانات\n\n\nصوت گزیده بیانات\n\n\nکلیپ صوتی\n\n\nنسخه پادکست\n\n\n\n\nفیلم\n\n\nفیلم دیدارها\n\n\nگزیده دیدارها\n\n\nنماهنگ\n\n\nگزارش خبری\n\n\n\n\nپايگاه اطلاع‌رسانی دفتر حفظ و نشر آثار حضرت آيت‌الله‌العظمی سيدعلی خامنه‌ای (مد‌ظله‌العالی) - مؤسسه پژوهشی فرهنگی انقلاب اسلامی\n\n\n\n\n\n\n\n\n"
  },
  "94:4": {
    "verseRef": "94:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=94&npt=7&aya=4",
    "content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n                        طراحی این صفحه تغییر کرده است، برای ارجاع به صفحه‌ی قبلی اینجا کلیک کنید.\n\n\n\nسوره مبارکه الشرح آیه 4\nوَرَفَعنا لَكَ ذِكرَكَ﴿4﴾\n\nو آوازه تو را بلند ساختیم!\n\n\n"
  }
}