{
  "97:4": {
    "verseRef": "97:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=97&npt=7&aya=4",
    "content": "سوره مبارکه القدر آیه 4\nتَنَزَّلُ المَلائِكَةُ وَالرّوحُ فيها بِإِذنِ رَبِّهِم مِن كُلِّ أَمرٍ﴿4﴾\n\nفرشتگان و «روح» در آن شب به اذن پروردگارشان برای (تقدیر) هر کاری نازل می‌شوند.\n\n\n\n\nلیلة القدر ، شب همنشینی خاکیان با فرشتگان آسمانی\n\nماه رمضان فرصت بسیار استثنایی و بزرگی است که به لطف خدای متعال امسال هم این فرصت به ما داده شد که بتوانیم در این ماه مبارک بر سر سفره‌ی ضیافت الهی حاضر بشویم. این فرصت استثنایی در طول سال نظیر ندارد. در ماه رمضان برای ما خاکیان و زمینیان چه سعادت بزرگی است که با ملائکه‌ی الهی و با روح امین همنشین بشویم: «تنزّل الملائکة والرّوح فیها باذن ربّهم».(1) لیلةالقدر در ماه رمضان، شب همنشینی خاکیان با فرشتگان ملأ اعلاست.1383/08/24\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 4\n\nتَنَزَّلُ المَلائِكَةُ وَالرّوحُ فيها بِإِذنِ رَبِّهِم مِن كُلِّ أَمرٍ\n\nترجمه:\n\nفرشتگان و «روح» در آن شب به اذن پروردگارشان برای (تقدیر) هر کاری نازل می‌شوند.\n\n\nحضور ملائکه ی الهی بر روی زمین عاملی برای نزدیک شدن به خلق و خوی فرشته ها\n\nامروز - بیست‌ویکم ماه رمضان - بنابر احتمال فراوان، هم روز قدر است، هم روز شهادت امیرالمؤمنین (علیه‌الصّلاةوالسّلام) است. دیشب یکی از سه شب ممتاز در دوران سال بود؛ شبهایی که محتمل است شب قدر باشند. تنزل ملائکه‌ی الهی و تنزل روح در مثل دیشب یا یکی از دو شب دیگر اتفاق افتاده است یا می‌افتد. خوشابه‌حال کسانی‌که با فرود فرشتگان الهی توانستند روح خود را فرشته‌گون کنند. حضور ملائکه‌ی الهی در روی زمین و در میان ما مردم - که فرمود: «تنزّل الملائکة والرّوح فیها باذن ربّهم من کلّ امر»(1) - باید بتواند ما را به نزدیک شدنِ به خلق و خوی فرشته‌گون کمک کند. یقیناً در میان بندگان خدا کسانی بوده‌اند که دیشب را شب خوبی گذرانده‌اند و چشم حقیقت‌بین و روح حقیقت‌یاب آنها حقایق شب قدر را ادراک کرده است. شاید کسانی فرشته‌ها را به چشم دیده باشند. شما مردم عزیز هم در همه‌جا شب نوزدهم و شب بیست‌ویکم و ان‌شاءاللَّه شب بیست‌وسوم را ساعات خوبی گذراندید و می‌گذرانید. می‌بینیم که مردم ما، جوانهای ما، زن و مرد ما با این شبها حقیقتاً قصد پالایش خود را دارند؛ دلها نرم می‌شود، چشم‌ها اشکبار می‌شود، روح‌ها لطیف می‌شود؛ روزه هم کمک کرده است. ما باید امیدوار باشیم، دعا کنیم و بکوشیم از این شبها برای عروج معنویِ خود استفاده کنیم؛ چون نماز معراج و وسیله‌ی عروج مؤمن است. دعا هم معراج مؤمن است، شب‌قدر هم معراج مؤمن است. کاری کنیم عروج کنیم و از مزبله مادی که بسیاری از انسانها در سراسر دنیا اسیر و دچار آن هستند، هرچه می‌توانیم، خود را دور کنیم. دلبستگی‌ها، بدخلقی‌ها - خلقیات غیرانسانی، ضدانسانی - روحیات تجاوزگرانه، افزون‌خواهانه و فساد و فحشا و ظلم، مزبله‌های روح انسانی است. این شبها باید بتواند ما را هرچه بیشتر از اینها دور و جدا کند.1383/08/15\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 4\n\nتَنَزَّلُ المَلائِكَةُ وَالرّوحُ فيها بِإِذنِ رَبِّهِم مِن كُلِّ أَمرٍ\n\nترجمه:\n\nفرشتگان و «روح» در آن شب به اذن پروردگارشان برای (تقدیر) هر کاری نازل می‌شوند.\n\n\nشب قدر، شب اتصال زمین به آسمان و سلامت دل‌ها و جان‌ها\n\nدر ماه رمضان هم - در همه‌ی روزها و شبها - دلهایتان را هرچه می‌توانید با ذکر الهی نورانیتر کنید، تا برای ورود در ساحت مقدّس لیلةالقدر آماده شوید، که: «لیلةالقدر خیر من الف شهر. تنزّل الملائکة والرّوح. فیها بإذن ربّهم من کل امر»(1). شبی که فرشتگان، زمین را به آسمان متّصل می‌کنند، دلها را نورباران و محیط زندگی را با نور فضل و لطف الهی منوّر می‌کنند. شب سِلم و سلامت معنوی - سلامٌ هی حتّی مطلع الفجر(2) - شب سلامت دلها و جانها، شب شفای بیماریهای اخلاقی، بیماریهای معنوی، بیماریهای مادّی و بیماریهای عمومی و اجتماعی که امروز متأسفانه دامان بسیاری از ملتهای جهان، از جمله ملتهای مسلمان را گرفته است! سلامتی از همه‌ی اینها، در شب قدر ممکن و میسّر است؛ به شرطی که با آمادگی وارد شب قدر شوید.1376/09/05\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n1 )\n                                                    سوره مبارکه القدر آیه 4\n\nتَنَزَّلُ المَلائِكَةُ وَالرّوحُ فيها بِإِذنِ رَبِّهِم مِن كُلِّ أَمرٍ\n\nترجمه:\n\nفرشتگان و «روح» در آن شب به اذن پروردگارشان برای (تقدیر) هر کاری نازل می‌شوند.\n\n2 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n\nتقوا، ازبزرگترین اهداف روزه ماه رمضان\n\nاز بزرگترین اهداف روزه‌ی ماه رمضان یا شاید بشود به یک معنا گفت: «تمام الهدف» تقواست. «لعلکم تتّقون.»(1)  و این دست ماست. مردم باید هرکدام خودشان، و اگر بتوانند دیگران را اصلاح کنند. این، مخصوص معممّین نیست. لکن علما و روحانیون و خطبا و وعاظ آمادگی دارند. خدای متعال به آنها این بیان، این امکان، این ذهن، این موقعیت اجتماعی و این لباس را داده است؛ و ما باید از آن استفاده کنیم. از جمله چیزهایی که در این ماه رمضان عادی است، این عبارت صریح خدای متعال است که «لیلة القدر خیر من الف شهر، تنزّل‌الملئکة و الروح فیها باذن ربهم من کل امر، سلامٌ هی حتی مطلع الفجر.(2)» یک شب تا صبح، مظهر سلام الهی است. همان «سلامٌ قولاً من ربّ رحیم(3)» که مخصوص مؤمنین است. مخصوص اهل بهشت است. مخصوص بندگان خالص خداست. این، در اختیار ماست که استفاده کنیم. این، آن کلمه‌ای است که من می‌خواهم در باب ماه رمضان عرض کنم. این، کلید اصلاح همه‌ی امور است؛ و از این‌جا شروع می‌شود. کمااین‌که اصل انقلاب از این‌جا شروع شد: از مسجد و دین و تقوا.اگر به امام بزرگوار نگاه کنید، بیشتر معلوم می‌شود که پایه و قاعده‌ی اصلی این حرکت عظیم، تقوا بود. امام، مظهرِ تقوا و توجّه و معرفت و عمل برای خدا و اخلاص بود. اگر این نبود، نمی‌شد. اگر امام آن قدر خوب و اهل معنا و معرفت نبود، این کار به این‌جا نمی‌رسید. این مقدّمه‌ای برای اصلاح است.1372/11/17\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 183\n\nيا أَيُّهَا الَّذينَ آمَنوا كُتِبَ عَلَيكُمُ الصِّيامُ كَما كُتِبَ عَلَى الَّذينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقونَ\n\nترجمه:\n\nای افرادی که ایمان آورده‌اید! روزه بر شما نوشته شده، همان‌گونه که بر کسانی که قبل از شما بودند نوشته شد؛ تا پرهیزکار شوید.\n\n2 )\n                                                    سوره مبارکه القدر آیه 2\n\nوَما أَدراكَ ما لَيلَةُ القَدرِ\n\nترجمه:\n\nو تو چه می‌دانی شب قدر چیست؟!\n\n2 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n2 )\n                                                    سوره مبارکه القدر آیه 4\n\nتَنَزَّلُ المَلائِكَةُ وَالرّوحُ فيها بِإِذنِ رَبِّهِم مِن كُلِّ أَمرٍ\n\nترجمه:\n\nفرشتگان و «روح» در آن شب به اذن پروردگارشان برای (تقدیر) هر کاری نازل می‌شوند.\n\n2 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n\nوعده الهی مبنی بر پیروزی جبهه حق است\n\nدر این حرکت[مبارزه با قدرت شیطانی امپریالیسم] و در این مبارزه، پیروزی با ما است؛ ما این پیروزی را آن‌‌چنان می‌‌بینیم ‌که صبح روز بعد را‌.‌‌ ما معتقدیم که در تاریخ بشریّت، در تاریخ زندگی انسان، شبهای قدر فراوان است امّا شب قدر، بهتر از ‌هزار ماه است. شب، تاریک است؛ شب در دل خود بیمها پنهان دارد؛ شب، مبهم است امّا بی‌‌گمان صبحی به دنبال خود ‌دارد. شب تقدیر، شب تقدیر سرنوشت، شب تقدیر یک ملّت، شب تقدیر ملّتهای مستضعف، از هزار ماه زندگی ارزشمندتر ‌است: لَیلَةُ القَدرِ خَیرٌ مِن اَلفِ شَهر * تَنَزَّلُ المَلائِکَةُ وَ الرّوحُ فیها بِاِذنِ رَبِّهِم مِن کـُلِّ اَمر.(1) نیروهای طبیعت، نیروهای ‌تاریخ، سنّت‌‌ها و قوانین لایزال و لایتخلّف تاریخ و انسانیّت، به کمک انسانِ سرنوشت‌‌ساز در شب قدر می‌‌شتابد، آنها را ‌کمک میکند، بازوان آنها را نیرومند میکند، عزم جزم را در روح و در دل آنان تشدید میکند. و ما که در دعا میخوانیم «یا ربِّ ‌یا ربِّ یا ربِّ قَوِّ عَلیٰ خِدمَتِکَ جَوارِحی وَ اشدُد عَلَی العَزیمَةِ جَوانِحی»،(2) از خدا میخواهیم که  نیروی جسمانی و مادّی ‌ما را افزون کند و میکند، و از خدا میخواهیم که دل ما را مصمّم‌‌تر کند و میکند؛ این تجربه‌‌ای است که یک بار کرده‌‌ایم و ‌این بارِ دوّم است. دیروز هم قدرتهایی که در برابر ملّت ایران قرار داشتند، نه خود باور میکردند و نه شاهدان و نگرندگانِ ‌بی‌‌طرف و بی‌‌تفاوت باور میکردند که یک ملّت بتواند بر آن‌‌چنان شُکوه و جاه ‌‌و جلال ظاهری که با همه‌‌ی زرق‌‌ و برقش در ‌داخل پوسیده و پوک بود، فائق بیاید. امروز هم کسانی ممکن است باور نکنند امّا وعده‌‌ی الهی است، این وعده‌‌ای ‌لایتخلّف است؛ ما پیروز هستیم و در این تردید نداریم.‌1358/09/09\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n1 )\n                                                    سوره مبارکه القدر آیه 4\n\nتَنَزَّلُ المَلائِكَةُ وَالرّوحُ فيها بِإِذنِ رَبِّهِم مِن كُلِّ أَمرٍ\n\nترجمه:\n\nفرشتگان و «روح» در آن شب به اذن پروردگارشان برای (تقدیر) هر کاری نازل می‌شوند.\n\n2 )\n                                                    مصباح‌المتهجّد و سلاح المتعبّد ،شیخ طوسی، ج ۲، ص ۸۴۹ (دعای کمیل) ‏\n\n‏«یا ربِّ یا ربِّ یا ربِّ قَوِّ عَلیٰ خِدمَتِکَ جَوارِحی وَ اشدُد عَلَی العَزیمَةِ جَوانِحی»‏\n\nترجمه:\n\n‏« اى پروردگارم، اى پروردگارم اعضايم را در راه خدمتت نيرو بخش و دلم را بر عزم و همّت محكم كن...»‏"
  },
  "97:3": {
    "verseRef": "97:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=97&npt=7&aya=3",
    "content": "سوره مبارکه القدر آیه 3\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ﴿3﴾\n\nشب قدر بهتر از هزار ماه است!\n\n\n\n\nماه رمضان، ماه رشد معنویت است\n\nماه رمضان به معنای جامع کلمه، ماه مبارکی است. تعبیر «ماه مبارک» یک تعبیر تعارف‌آمیز نیست؛ به معنای واقعی کلمه ‌این ماه، مبارک است؛ یعنی از جوانب مختلف، این ماه قابلیّتهای معنوی درونی انسان را رشد میدهد و ارتقاء میدهد... اینکه ‌گفتیم از جوانب مختلف، یعنی از جانب روزه، از جانب تلاوت قرآن... از ناحیه‌ی تضرّع و دعاها و مناجاتهایی که در این ماه ‌وارد است، از ناحیه‌ی لیلةالقدر که یک فرصت فوق‌العاده مهمّی است که «خَیرٌ مِن اَلفِ شَهر»،(1) و از جهات مختلف.‌1403/01/15\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n\nشب قدر، برتر از هزار ماه ‌\n\nماه رمضان، ماه ذکر است، ماه یاد است، ماه تابیدن انوار ذکر الهی بر دلها است؛ این را براحتی از دست ندهیم. هیچ‌ وقتِ ‌سال دلها این اندازه آماده‌ی تلقّیِ انوار هدایت الهی، برکات الهی، رحمت الهی نیستند؛ این [خاصیّت] ماهِ رمضان است؛ ‌ماهی که یک شب در آن هست که برتر از هزار ماه است: خَیرٌ مِن اَلفِ شَهر؛(1) اینها چیزهای مهمّی است.‌1402/01/15\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n\nدعا، بهترین عمل در شب قدر\n\nیکی از مواد این مائده‌ی الهی و ضیافت الهی[ماه رمضان]، لیلةالقدر است؛ که در باب وظایف لیلةالقدر، بنده امروز در خطبه‌ی اول قدری صحبت کنم. فرمود «لیلةالقدر خیر من الف شهر»(1)؛ شبی که به عنوان لیلةالقدر شناخته شده است و مردد است بین چند شب در ماه رمضان، از هزار ماه برتر و بالاتر است. در ساعت‌های کیمیایی لیلةالقدر، بنده‌ی مؤمن باید حداکثر استفاده را بکند. بهترین اعمال در این شب، دعاست. درباره‌ی دعا هم امروز مطالبی را به شما برادران و خواهران عرض می‌کنم. احیاء هم برای دعا و توسل و ذکر است. نماز هم - که در شب‌های قدر یکی از مستحبات است - در واقع مظهر دعا و ذکر است. در روایت وارد شده است که دعا «مخّ العبادة»؛(2) مغز عبادت، یا به تعبیر رایج ماها، روح عبادت، دعاست. دعا یعنی چه؟ یعنی با خدای متعال سخن گفتن؛ در واقع خدا را نزدیک خود احساس کردن و حرف دل را با او در میان گذاشتن. دعا یا درخواست است، یا تمجید و تحمید است، یا اظهار محبت و ارادت است؛ همه‌ی اینها دعاست. دعا یکی از مهمترین کارهای یک بنده‌ی مؤمن و یک انسان طالب صَلاح و نجات و نجاح است. دعا در تطهیر روح چنین نقشی دارد.1384/07/29\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n2 )\n                                                    إرشاد القلوب إلى الصواب‏ ، حسن بن ابى الحسن ديلمى‏ ج1ص148 ؛ \nاعلام الدین،دیلمی،ص278 ؛ \nشرح نهج البلاغه،ابن ابی الحدید،ج11ص228 ؛ \nبحار الانوار،مجلسی،ج90ص300 ؛ \nالدعوات،قطب الدین راوندی : ص 18 ح 8\n\n« الدعاء مخ العبادة »\n\nترجمه:\n\nدعا مغز (اصل و اساس) عبادت است.\n\n\nغنیمت شمردن ساعات شب قدر\n\nیک جمله‌ی کوتاه در باب اهمیت لیلةالقدر عرض کنم؛ علاوه بر این‌که از جمله‌ی قرآنی «لیلةالقدر خیر من الف شهر» (1)می‌شود فهمید که از نظر ارزشیابی و تقویم الهی، یک شب برابر هزار ماه است. در دعایی(2) که این روزها می‌خوانیم، برای ماه رمضان چهار خصوصیت ذکر می‌کند: یکی تفضیل و تعظیم روزها و شبهای این ماه است بر روزها و شبهای ماههای دیگر، یکی وجوب روزه در این ماه است، یکی نزول قرآن در این ماه است و یکی هم وجود لیلةالقدر در این ماه است. یعنی در این دعای مأثور، لیلةالقدر را عِدل نزول قرآن در ارزش دادن به ماه رمضان مشاهده می‌کنیم. بنابراین قدر لیلةالقدر را باید دانست، ساعات آن را باید مغتنم شمرد و کاری کرد که ان‌شاءاللَّه قلم تقدیر الهی در شبهای قدر برای کشور عزیز و آحاد ملت ما تقدیری آن‌چنان که شایسته‌ی مردم مؤمن و عزیز ماست، رقم بزند.1382/08/23\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n2 )\n                                                    إقبال‏الأعمال،سیدبن طاووس  ص  24 ؛\nمصباح كفعمی ،ابراهیم بن علی عاملی كفعمی : ص 630 ؛\n\n... يا علی يا عظيم يا غفور يا شكور يا رحيم أنت الرب العظيم الذی ليس كمثله شي‏ء و هو السميع البصير و هذا شهر عظمته و كرمته و شرفته و فضلته على الشهور و هو الشهر الذی فرضت صيامه علی و هو شهر رمضان الذی أنزلت فيه القرآن هدى للناس و بينات من الهدى و الفرقان و جعلت فيه ليلة القدر و جعلتها خيرا من ألف شهر فيا ذا المن فلايمن عليك من علی بفكاك رقبتی من النار فی من تمن عليه و أدخلنی الجنة برحمتك يا أرحم الراحمين\n\nترجمه:\n\n... ای والا ! ای بزرگ !  ای آمرزنده! ای مهربان ! تويی پروردگار بزرگ. كه همانندی ندارد . و او شنوای ِ بيناست. و براستی كه اين ماهی است كه برهمه ی ماه ها بزرگش داشتی و گراميش كردی و شرافتش بخشيدی و برترش ساختی و همانا  این ماهی است كه روزه اش را بر من واجب كردی و آن ماهِ رمضان است كه در آن قرآن را نازل كردی در حالیكه هدایت گر مردم و برهان هايی از هدايت و معيارِ حق از باطل است و در اين ماه  شبِ قدر قرار دادی و آن را بهتر از هزار ماه ساختی. پس ای نيكی بخش كه بر تو منتی نيست، بر من منت گذار به رهايیم از آتش  در ميانِ كسانی كه بر ایشان منت نهادی و به سبب رحمت و مهربانیت مرا به بهشت وارد نما. ای مهربان ترين مهربانان\n\n\nشب قدر بهتر از هزار ماه\n\nاین روزها را قدر بدانید. شبهای قدر را حقیقتاً قدر بدانید. قرآن صریحاً می‌فرماید: «خیر من الف شهر(1)»؛ یک شب بهتر از هزار ماه است! این خیلی ارزش دارد. شبی است که ملائکه نازل می‌شوند. شبی است که روح نازل می‌شود. شبی است که خدای متعال آن را به عنوان سلام دانسته است.(2) سلام، هم به معنی درود و تحیّت الهی بر انسانهاست، هم به معنای سلامتی، صلح و آرامش، صفا میان مردم، برای دلها و جانها و جسمها و اجتماعات است. از لحاظ معنوی، چنین شبی است! شبهای قدر را قدر بدانید و برای مسائل کشور، مسائل خودتان، مسائل مسلمین و مسائل کشورهای اسلامی دعا کنید.1376/10/26\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n1 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n\nشب قدر، شب اتصال زمین به آسمان و سلامت دل‌ها و جان‌ها\n\nدر ماه رمضان هم - در همه‌ی روزها و شبها - دلهایتان را هرچه می‌توانید با ذکر الهی نورانیتر کنید، تا برای ورود در ساحت مقدّس لیلةالقدر آماده شوید، که: «لیلةالقدر خیر من الف شهر. تنزّل الملائکة والرّوح. فیها بإذن ربّهم من کل امر»(1). شبی که فرشتگان، زمین را به آسمان متّصل می‌کنند، دلها را نورباران و محیط زندگی را با نور فضل و لطف الهی منوّر می‌کنند. شب سِلم و سلامت معنوی - سلامٌ هی حتّی مطلع الفجر(2) - شب سلامت دلها و جانها، شب شفای بیماریهای اخلاقی، بیماریهای معنوی، بیماریهای مادّی و بیماریهای عمومی و اجتماعی که امروز متأسفانه دامان بسیاری از ملتهای جهان، از جمله ملتهای مسلمان را گرفته است! سلامتی از همه‌ی اینها، در شب قدر ممکن و میسّر است؛ به شرطی که با آمادگی وارد شب قدر شوید.1376/09/05\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n1 )\n                                                    سوره مبارکه القدر آیه 4\n\nتَنَزَّلُ المَلائِكَةُ وَالرّوحُ فيها بِإِذنِ رَبِّهِم مِن كُلِّ أَمرٍ\n\nترجمه:\n\nفرشتگان و «روح» در آن شب به اذن پروردگارشان برای (تقدیر) هر کاری نازل می‌شوند.\n\n2 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n\nوجود سلام الهی در شب قدر و  برتری آن از هزار ماه\n\nماه رمضان، وقت استغفار و دعا و انابه است. دو شب از شبهای مشتبه به قدر و محتمل القدریّه گذشت - شب نوزدهم و شب بیست‌ویکم - اما شب بیست‌وسوم در پیش است؛ آن را قدر بدانید. از اوّل شب بیست وسوم، از هنگام غروب آفتاب، سلام الهی -«سلام هی حتّی مطلع الفجر»(1) - شروع می‌شود، تا وقتی که اذان صبح آغاز می‌گردد. این چند ساعتِ این وسط، سلامِ الهی و امن الهی و خیمه‌ی رحمت خداست که بر سراسر آفرینش زده شده است. آن شب، شب عجیبی است؛ بهتر از هزار ماه، نَه برابر آن؛ «خیرٌ من ألف شهر».(2) هزار ماه زندگی انسان، چقدر می‌تواند برکات به وجود آورد و جلب رحمت و خیر کند! این یک شب، بهتر از هزار ماه است. این، خیلی اهمیّت دارد. این شب را قدر بدانید و آن را به دعا و توجّه و تفکّر و تأمّل در آیات خلقت و تأمّل در سرنوشت انسان و آنچه که خدای متعال از انسان خواسته است و بی‌اعتباری این زندگی مادّی و این‌که همه‌ی این چیزهایی که می‌بینید، مقدّمه‌ی آن عالمی است که لحظه‌ی جان دادن، دروازه‌ی آن عالم است، بگذرانید.1375/11/12\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n2 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n\nزیاد بودن برکات الهی در شب قدر\n\nلیلةالقدری که در این ماه رمضان است و قرآن صریحاً می‌فرماید:«لیلةالقدر خیرٌ مِن الف شهر»(1)، یک شب بهتر است از هزار سی روز - هزار ماه - بسیار مهم است. چرا این قدر فضیلت را به یک شب دادند؟ زیرا برکات الهی در این شب زیاد است؛ نزول ملائکه در این شب زیاد است؛ این شب، سلام است؛ «سلام هی حتّی مطلع‌الفجر»(2)؛ از اوّل تا آخر این شب، لحظاتش سلام الهی است. «سلام قولا مِن ربّ رحیم».(3) رحمت و فضل الهی است که بر بندگان خدا نازل می‌شود. لیلةالقدر، شب ولایت است.(4) هم شب نزول قرآن است، هم شب نزول ملائکه بر امام زمان است، هم شب قرآن و شب اهل بیت است، هم شب قرآن و هم شب عترت است. لذا سوره‌ی مبارکه‌ی قدر هم، سوره‌ی ولایت است. شب قدر خیلی ارزش دارد. همه‌ی ماه رمضان، شبها و روزهایش ارزش والا دارد. البته لیلةالقدر نسبت به روزها و شبهای ماه رمضان، خیلی فاخرتر است؛ اما شبها و روزهای ماه رمضان، نسبت به روزها و شبهای بقیه‌ی سال، خیلی فاخرتر است. باید قدر بدانید. در این روزها و در این شبها، همه بر سر سفره‌ی انعام الهی حاضرید. استفاده کنید.1375/10/19\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n2 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n3 )\n                                                    سوره مبارکه يس آیه 58\n\nسَلامٌ قَولًا مِن رَبٍّ رَحيمٍ\n\nترجمه:\n\nبر آنها سلام (و درود الهی) است؛ این سخنی است از سوی پروردگاری مهربان!\n\n4 )\n                                                    معاني‏الأخبار،شیخ صدوق ص 315  ؛\nبحار الانوار،مجلسی،ج94ص18ح38 ؛\n\nذكر عند أبی عبد الله ع إنا أنزلناه فی ليلة القدر قال ما أبين فضلها على السور قال قلت و أی شي‏ء فضلها قال نزلت ولاية أمير المؤمنين ع فيها قلت فی ليلة القدر التی نرتجيها فی شهر رمضان قال نعم هی ليلة قدرت فيها السماوات و الأرض و قدرت ولاية أمير المؤمنين ع فيها\n\nترجمه:\n\nمفضّل بن عمر گويد: در محضر امام صادق عليه السّلام از آيه مباركه إِنَّا أَنْزَلْناهُ فِی لَيْلَةِ الْقَدْرِ سخن به ميان آمد، فرمود: چقدر برترى آن بر سوره‏هاى ديگر آشكار است! عرضه داشتم: چه چیزی به آن برترى داده است؟ فرمود: در آن شب ولايت امير المؤمنين عليه السّلام نازل شد، گفتم: در شب قدرى كه ما آن را در ماه رمضان اميد داريم؟ فرمود: آرى شبى كه در آن شب آسمانها و زمين اندازه‏گيرى شد، و ولايت امير المؤمنين عليه السّلام در آن تقدير و معيّن شده است\n\n\nتقوا، ازبزرگترین اهداف روزه ماه رمضان\n\nاز بزرگترین اهداف روزه‌ی ماه رمضان یا شاید بشود به یک معنا گفت: «تمام الهدف» تقواست. «لعلکم تتّقون.»(1)  و این دست ماست. مردم باید هرکدام خودشان، و اگر بتوانند دیگران را اصلاح کنند. این، مخصوص معممّین نیست. لکن علما و روحانیون و خطبا و وعاظ آمادگی دارند. خدای متعال به آنها این بیان، این امکان، این ذهن، این موقعیت اجتماعی و این لباس را داده است؛ و ما باید از آن استفاده کنیم. از جمله چیزهایی که در این ماه رمضان عادی است، این عبارت صریح خدای متعال است که «لیلة القدر خیر من الف شهر، تنزّل‌الملئکة و الروح فیها باذن ربهم من کل امر، سلامٌ هی حتی مطلع الفجر.(2)» یک شب تا صبح، مظهر سلام الهی است. همان «سلامٌ قولاً من ربّ رحیم(3)» که مخصوص مؤمنین است. مخصوص اهل بهشت است. مخصوص بندگان خالص خداست. این، در اختیار ماست که استفاده کنیم. این، آن کلمه‌ای است که من می‌خواهم در باب ماه رمضان عرض کنم. این، کلید اصلاح همه‌ی امور است؛ و از این‌جا شروع می‌شود. کمااین‌که اصل انقلاب از این‌جا شروع شد: از مسجد و دین و تقوا.اگر به امام بزرگوار نگاه کنید، بیشتر معلوم می‌شود که پایه و قاعده‌ی اصلی این حرکت عظیم، تقوا بود. امام، مظهرِ تقوا و توجّه و معرفت و عمل برای خدا و اخلاص بود. اگر این نبود، نمی‌شد. اگر امام آن قدر خوب و اهل معنا و معرفت نبود، این کار به این‌جا نمی‌رسید. این مقدّمه‌ای برای اصلاح است.1372/11/17\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 183\n\nيا أَيُّهَا الَّذينَ آمَنوا كُتِبَ عَلَيكُمُ الصِّيامُ كَما كُتِبَ عَلَى الَّذينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقونَ\n\nترجمه:\n\nای افرادی که ایمان آورده‌اید! روزه بر شما نوشته شده، همان‌گونه که بر کسانی که قبل از شما بودند نوشته شد؛ تا پرهیزکار شوید.\n\n2 )\n                                                    سوره مبارکه القدر آیه 2\n\nوَما أَدراكَ ما لَيلَةُ القَدرِ\n\nترجمه:\n\nو تو چه می‌دانی شب قدر چیست؟!\n\n2 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n2 )\n                                                    سوره مبارکه القدر آیه 4\n\nتَنَزَّلُ المَلائِكَةُ وَالرّوحُ فيها بِإِذنِ رَبِّهِم مِن كُلِّ أَمرٍ\n\nترجمه:\n\nفرشتگان و «روح» در آن شب به اذن پروردگارشان برای (تقدیر) هر کاری نازل می‌شوند.\n\n2 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n\nماه رمضان فرصت استثنایی برای تکامل معنوی\n\nما معتقدیم - و این جزو بدیهیات اسلام، بلکه بدیهیات همه‌ی ادیان است - که انسان، فقط در سایه‌ی ارتباط و اتصال با حق تعالی است که می‌تواند به تکامل و تعالی دست پیدا کند. البته فرصت ماه رمضان، یک فرصت استثنایی است. این، چیز کمی نیست که خدای متعال در قرآن بفرماید: «لیلةالقدر خیر من الف شهر»(1). یک شب از هزار ماه بهتر و بافضیلت‌تر و در پیشرفت انسان مؤثرتر، در ماه رمضان است. این، چیز کمی نیست که رسول اکرم(ص) این ماه را ماه ضیافت الهی به حساب بیاورند(2). مگر ممکن است که انسان وارد سفره‌ی کریم بشود و از آن‌جا، محروم خارج بشود؟ مگر وارد نشوی. آن کسانی که وارد سفره‌ی غفران و رضوان و ضیافت الهی در این ماه نشوند، البته بی‌بهره خواهند ماند و واقعاً این محرومیت به معنای حقیقی است. «انّ الشّقیّ من حرم غفران‌اللَّه فی هذا الشّهر العظیم»(3). محروم واقعی، آن کسی است که نتواند در ماه رمضان، غفران الهی را به دست بیاورد.1369/02/07\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n2 )\n                                                    عيون ‏أخبار الرضا ، شیخ صدوق  ج 1 ص 295 ؛\nأمالی ، شیخ صدوق ، ص 93 ؛ \nإقبال الاعمال ، سید بن طاووس ، ص 2 ؛ \nمصباح الكفعمی، كفعمی ص633 ؛ \nبحارالأنوار ، علامه مجلسی ، ج 93 ، ص 356 ؛\n\nإِنَّ رَسُولَ اللَّهِ ص خَطَبَنَا ذَاتَ يَوْمٍ فَقَالَ أَيُّهَا النَّاسُ إِنَّهُ قَدْ أَقْبَلَ إِلَيْكُمْ شَهْرُ اللَّهِ بِالْبَرَكَةِ وَ الرَّحْمَةِ وَ الْمَغْفِرَةِ شَهْرٌ هُوَ عِنْدَ اللَّهِ أَفْضَلُ الشُّهُورِ وَ أَيَّامُهُ أَفْضَلُ الْأَيَّامِ وَ لَيَالِيهِ أَفْضَلُ اللَّيَالِی وَ سَاعَاتُهُ أَفْضَلُ السَّاعَاتِ وَ هُوَ شَهْرٌ دُعِيتُمْ فِيهِ إِلَى ضِيَافَةِ اللَّهِ وَ جُعِلْتُمْ فِيهِ مِنْ أَهْلِ كَرَامَةِ اللَّهِ أَنْفَاسُكُمْ فِيهِ تَسْبِيحٌ وَ نَوْمُكُمْ فِيهِ عِبَادَةٌ وَ عَمَلُكُمْ فِيهِ مَقْبُولٌ وَ دُعَاؤُكُمْ فِيهِ مُسْتَجَابٌ فَاسْأَلُوا اللَّهَ رَبَّكُمْ بِنِيَّاتٍ صَادِقَةٍ وَ قُلُوبٍ طَاهِرَةٍ أَنْ يُوَفِّقَكُمْ لِصِيَامِهِ وَ تِلَاوَةِ كِتَابِهِ فَإِنَّ الشَّقِيَّ مَنْ حُرِمَ غُفْرَانَ اللَّهِ فِی هَذَا الشَّهْرِ الْعَظِيمِ وَ اذْكُرُوا بِجُوعِكُمْ وَ عَطَشِكُمْ فِيهِ جُوعَ يَوْمِ الْقِيَامَةِ وَ عَطَشَهُ وَ تَصَدَّقُوا عَلَى فُقَرَائِكُمْ وَ مَسَاكِينِكُمْ وَ وَقِّرُوا كِبَارَكُمْ وَ ارْحَمُوا صِغَارَكُمْ وَ صِلُوا أَرْحَامَكُمْ وَ احْفَظُوا أَلْسِنَتَكُمْ وَ غُضُّوا عَمَّا لَا يَحِلُّ الِاسْتِمَاعُ إِلَيْهِ أَسْمَاعَكُمْ وَ تَحَنَّنُوا عَلَى أَيْتَامِ النَّاسِ كَمَا يُتَحَنَّنُ عَلَى أَيْتَامِكُمْ وَ تُوبُوا إِلَى اللَّهِ مِنْ ذُنُوبِكُمْ وَ ارْفَعُوا إِلَيْهِ أَيْدِيَكُمْ بِالدُّعَاءِ فِی أَوْقَاتِ صَلَوَاتِكُمْ فَإِنَّهَا أَفْضَلُ السَّاعَاتِ يَنْظُرُ اللَّهُ عَزَّ وَ جَلَّ فِيهَا بِالرَّحْمَةِ إِلَى عِبَادِهِ يُجِيبُهُمْ إِذَا نَاجَوْهُ وَ يُلَبِّيهِمْ‏ إِذَا نَادَوْهُ وَ يَسْتَجِيبُ لَهُمْ إِذَا دَعَوْهُ أَيُّهَا النَّاسُ إِنَّ أَنْفُسَكُمْ مَرْهُونَةٌ بِأَعْمَالِكُمْ فَفُكُّوهَا بِاسْتِغْفَارِكُمْ وَ ظُهُورُكُمْ ثَقِيلَةٌ مِنْ أَوْزَارِكُمْ فَخَفِّفُوا عَنْهَا بِطُولِ سُجُودِكُمْ وَ اعْلَمُوا أَنَّ اللَّهَ تَعَالَى ذِكْرُهُ أَقْسَمَ بِعِزَّتِهِ أَنْ لَا يُعَذِّبَ الْمُصَلِّينَ وَ السَّاجِدِينَ وَ أَنْ لَا يُرَوِّعَهُمْ بِالنَّارِ يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعالَمِينَ أَيُّهَا النَّاسُ مَنْ فَطَّرَ مِنْكُمْ صَائِماً مُؤْمِناً فِی هَذَا الشَّهْرِ كَانَ لَهُ بِذَلِكَ عِنْدَ اللَّهِ عَزَّ وَ جَلَّ عِتْقُ رَقَبَةٍ وَ مَغْفِرَةٌ لِمَا مَضَ\n\nترجمه:\n\nامام رضا(ع) از پدران بزرگوارشان از امير المؤمنين عليهم السّلام نقل فرمودند كه: روزى پيامبر اكرم (ص) برای ما سخنرانى كرد، فرمودند: اى مردم، ماه خدا با بركت‏ و رحمت و آمرزش به شما رو كرده است، ماهى كه نزد خدا از تمام ماهها برتر است و روزهايش بهترين روزها و شبهايش بهترين شبها و ساعاتش بهترين ساعات است و آن ماهى است كه در آن ماه به مهمانى خدا دعوت شده‏ايد و در آن از اهل كرامت خدا گشته‏ايد، نفسهايتان در اين ماه تسبيح و خوابتان در آن عبادت است و اعمالتان در آن مقبول است و دعايتان مستجاب، پس با نيّتهاى صادق و قلبهاى پاك از خدا بخواهيد كه شما را به روزه گرفتن و خواندن كتابش موفّق نمايد، چرا كه بدبخت كسى است كه در اين ماه با عظمت از آمرزش خداوند محروم ماند، و با گرسنگى و تشنگیتان در اين ماه گرسنگى و تشنگى قيامت را به ياد آوريد و به فقیران و مساكين خود صدقه بدهيد و بزرگان خود را احترام كنيد، به كودكان خود مهربانى كنيد و با خويشان خود ارتباط برقرار كنيد و زبانهايتان را حفظ كنيد و گوشهای خود را از آنچه شنیدن آن حلال نيست ببنديد، به يتيمهاى مردم مهربانى كنيد تا بر يتيمهاى شما مهربانى كنند، از گناهانتان به درگاه خداوند توبه كنيد.\n\n3 )\n                                                    عيون ‏أخبار الرضا ، شیخ صدوق  ج 1 ص 295 ؛\nأمالی ، شیخ صدوق ، ص 93 ؛ \nإقبال الاعمال ، سید بن طاووس ، ص 2 ؛ \nمصباح الكفعمی، كفعمی ص633 ؛ \nبحارالأنوار ، علامه مجلسی ، ج 93 ، ص 356 ؛\n\nإِنَّ رَسُولَ اللَّهِ ص خَطَبَنَا ذَاتَ يَوْمٍ فَقَالَ أَيُّهَا النَّاسُ إِنَّهُ قَدْ أَقْبَلَ إِلَيْكُمْ شَهْرُ اللَّهِ بِالْبَرَكَةِ وَ الرَّحْمَةِ وَ الْمَغْفِرَةِ شَهْرٌ هُوَ عِنْدَ اللَّهِ أَفْضَلُ الشُّهُورِ وَ أَيَّامُهُ أَفْضَلُ الْأَيَّامِ وَ لَيَالِيهِ أَفْضَلُ اللَّيَالِی وَ سَاعَاتُهُ أَفْضَلُ السَّاعَاتِ وَ هُوَ شَهْرٌ دُعِيتُمْ فِيهِ إِلَى ضِيَافَةِ اللَّهِ وَ جُعِلْتُمْ فِيهِ مِنْ أَهْلِ كَرَامَةِ اللَّهِ أَنْفَاسُكُمْ فِيهِ تَسْبِيحٌ وَ نَوْمُكُمْ فِيهِ عِبَادَةٌ وَ عَمَلُكُمْ فِيهِ مَقْبُولٌ وَ دُعَاؤُكُمْ فِيهِ مُسْتَجَابٌ فَاسْأَلُوا اللَّهَ رَبَّكُمْ بِنِيَّاتٍ صَادِقَةٍ وَ قُلُوبٍ طَاهِرَةٍ أَنْ يُوَفِّقَكُمْ لِصِيَامِهِ وَ تِلَاوَةِ كِتَابِهِ فَإِنَّ الشَّقِيَّ مَنْ حُرِمَ غُفْرَانَ اللَّهِ فِی هَذَا الشَّهْرِ الْعَظِيمِ وَ اذْكُرُوا بِجُوعِكُمْ وَ عَطَشِكُمْ فِيهِ جُوعَ يَوْمِ الْقِيَامَةِ وَ عَطَشَهُ وَ تَصَدَّقُوا عَلَى فُقَرَائِكُمْ وَ مَسَاكِينِكُمْ وَ وَقِّرُوا كِبَارَكُمْ وَ ارْحَمُوا صِغَارَكُمْ وَ صِلُوا أَرْحَامَكُمْ وَ احْفَظُوا أَلْسِنَتَكُمْ وَ غُضُّوا عَمَّا لَا يَحِلُّ الِاسْتِمَاعُ إِلَيْهِ أَسْمَاعَكُمْ وَ تَحَنَّنُوا عَلَى أَيْتَامِ النَّاسِ كَمَا يُتَحَنَّنُ عَلَى أَيْتَامِكُمْ وَ تُوبُوا إِلَى اللَّهِ مِنْ ذُنُوبِكُمْ وَ ارْفَعُوا إِلَيْهِ أَيْدِيَكُمْ بِالدُّعَاءِ فِی أَوْقَاتِ صَلَوَاتِكُمْ فَإِنَّهَا أَفْضَلُ السَّاعَاتِ يَنْظُرُ اللَّهُ عَزَّ وَ جَلَّ فِيهَا بِالرَّحْمَةِ إِلَى عِبَادِهِ يُجِيبُهُمْ إِذَا نَاجَوْهُ وَ يُلَبِّيهِمْ‏ إِذَا نَادَوْهُ وَ يَسْتَجِيبُ لَهُمْ إِذَا دَعَوْهُ أَيُّهَا النَّاسُ إِنَّ أَنْفُسَكُمْ مَرْهُونَةٌ بِأَعْمَالِكُمْ فَفُكُّوهَا بِاسْتِغْفَارِكُمْ وَ ظُهُورُكُمْ ثَقِيلَةٌ مِنْ أَوْزَارِكُمْ فَخَفِّفُوا عَنْهَا بِطُولِ سُجُودِكُمْ وَ اعْلَمُوا أَنَّ اللَّهَ تَعَالَى ذِكْرُهُ أَقْسَمَ بِعِزَّتِهِ أَنْ لَا يُعَذِّبَ الْمُصَلِّينَ وَ السَّاجِدِينَ وَ أَنْ لَا يُرَوِّعَهُمْ بِالنَّارِ يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعالَمِينَ أَيُّهَا النَّاسُ مَنْ فَطَّرَ مِنْكُمْ صَائِماً مُؤْمِناً فِی هَذَا الشَّهْرِ كَانَ لَهُ بِذَلِكَ عِنْدَ اللَّهِ عَزَّ وَ جَلَّ عِتْقُ رَقَبَةٍ وَ مَغْفِرَةٌ لِمَا مَضَ\n\nترجمه:\n\nامام رضا(ع) از پدران بزرگوارشان از امير المؤمنين عليهم السّلام نقل فرمودند كه: روزى پيامبر اكرم (ص) برای ما سخنرانى كرد، فرمودند: اى مردم، ماه خدا با بركت‏ و رحمت و آمرزش به شما رو كرده است، ماهى كه نزد خدا از تمام ماهها برتر است و روزهايش بهترين روزها و شبهايش بهترين شبها و ساعاتش بهترين ساعات است و آن ماهى است كه در آن ماه به مهمانى خدا دعوت شده‏ايد و در آن از اهل كرامت خدا گشته‏ايد، نفسهايتان در اين ماه تسبيح و خوابتان در آن عبادت است و اعمالتان در آن مقبول است و دعايتان مستجاب، پس با نيّتهاى صادق و قلبهاى پاك از خدا بخواهيد كه شما را به روزه گرفتن و خواندن كتابش موفّق نمايد، چرا كه بدبخت كسى است كه در اين ماه با عظمت از آمرزش خداوند محروم ماند، و با گرسنگى و تشنگیتان در اين ماه گرسنگى و تشنگى قيامت را به ياد آوريد و به فقیران و مساكين خود صدقه بدهيد و بزرگان خود را احترام كنيد، به كودكان خود مهربانى كنيد و با خويشان خود ارتباط برقرار كنيد و زبانهايتان را حفظ كنيد و گوشهای خود را از آنچه شنیدن آن حلال نيست ببنديد، به يتيمهاى مردم مهربانى كنيد تا بر يتيمهاى شما مهربانى كنند، از گناهانتان به درگاه خداوند توبه كنيد.\n\n\nوعده الهی مبنی بر پیروزی جبهه حق است\n\nدر این حرکت[مبارزه با قدرت شیطانی امپریالیسم] و در این مبارزه، پیروزی با ما است؛ ما این پیروزی را آن‌‌چنان می‌‌بینیم ‌که صبح روز بعد را‌.‌‌ ما معتقدیم که در تاریخ بشریّت، در تاریخ زندگی انسان، شبهای قدر فراوان است امّا شب قدر، بهتر از ‌هزار ماه است. شب، تاریک است؛ شب در دل خود بیمها پنهان دارد؛ شب، مبهم است امّا بی‌‌گمان صبحی به دنبال خود ‌دارد. شب تقدیر، شب تقدیر سرنوشت، شب تقدیر یک ملّت، شب تقدیر ملّتهای مستضعف، از هزار ماه زندگی ارزشمندتر ‌است: لَیلَةُ القَدرِ خَیرٌ مِن اَلفِ شَهر * تَنَزَّلُ المَلائِکَةُ وَ الرّوحُ فیها بِاِذنِ رَبِّهِم مِن کـُلِّ اَمر.(1) نیروهای طبیعت، نیروهای ‌تاریخ، سنّت‌‌ها و قوانین لایزال و لایتخلّف تاریخ و انسانیّت، به کمک انسانِ سرنوشت‌‌ساز در شب قدر می‌‌شتابد، آنها را ‌کمک میکند، بازوان آنها را نیرومند میکند، عزم جزم را در روح و در دل آنان تشدید میکند. و ما که در دعا میخوانیم «یا ربِّ ‌یا ربِّ یا ربِّ قَوِّ عَلیٰ خِدمَتِکَ جَوارِحی وَ اشدُد عَلَی العَزیمَةِ جَوانِحی»،(2) از خدا میخواهیم که  نیروی جسمانی و مادّی ‌ما را افزون کند و میکند، و از خدا میخواهیم که دل ما را مصمّم‌‌تر کند و میکند؛ این تجربه‌‌ای است که یک بار کرده‌‌ایم و ‌این بارِ دوّم است. دیروز هم قدرتهایی که در برابر ملّت ایران قرار داشتند، نه خود باور میکردند و نه شاهدان و نگرندگانِ ‌بی‌‌طرف و بی‌‌تفاوت باور میکردند که یک ملّت بتواند بر آن‌‌چنان شُکوه و جاه ‌‌و جلال ظاهری که با همه‌‌ی زرق‌‌ و برقش در ‌داخل پوسیده و پوک بود، فائق بیاید. امروز هم کسانی ممکن است باور نکنند امّا وعده‌‌ی الهی است، این وعده‌‌ای ‌لایتخلّف است؛ ما پیروز هستیم و در این تردید نداریم.‌1358/09/09\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n1 )\n                                                    سوره مبارکه القدر آیه 4\n\nتَنَزَّلُ المَلائِكَةُ وَالرّوحُ فيها بِإِذنِ رَبِّهِم مِن كُلِّ أَمرٍ\n\nترجمه:\n\nفرشتگان و «روح» در آن شب به اذن پروردگارشان برای (تقدیر) هر کاری نازل می‌شوند.\n\n2 )\n                                                    مصباح‌المتهجّد و سلاح المتعبّد ،شیخ طوسی، ج ۲، ص ۸۴۹ (دعای کمیل) ‏\n\n‏«یا ربِّ یا ربِّ یا ربِّ قَوِّ عَلیٰ خِدمَتِکَ جَوارِحی وَ اشدُد عَلَی العَزیمَةِ جَوانِحی»‏\n\nترجمه:\n\n‏« اى پروردگارم، اى پروردگارم اعضايم را در راه خدمتت نيرو بخش و دلم را بر عزم و همّت محكم كن...»‏"
  },
  "97:5": {
    "verseRef": "97:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=97&npt=7&aya=5",
    "content": "سوره مبارکه القدر آیه 5\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ﴿5﴾\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n\n\n\nشب قدر بهتر از هزار ماه\n\nاین روزها را قدر بدانید. شبهای قدر را حقیقتاً قدر بدانید. قرآن صریحاً می‌فرماید: «خیر من الف شهر(1)»؛ یک شب بهتر از هزار ماه است! این خیلی ارزش دارد. شبی است که ملائکه نازل می‌شوند. شبی است که روح نازل می‌شود. شبی است که خدای متعال آن را به عنوان سلام دانسته است.(2) سلام، هم به معنی درود و تحیّت الهی بر انسانهاست، هم به معنای سلامتی، صلح و آرامش، صفا میان مردم، برای دلها و جانها و جسمها و اجتماعات است. از لحاظ معنوی، چنین شبی است! شبهای قدر را قدر بدانید و برای مسائل کشور، مسائل خودتان، مسائل مسلمین و مسائل کشورهای اسلامی دعا کنید.1376/10/26\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n1 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n\nشب قدر، شب اتصال زمین به آسمان و سلامت دل‌ها و جان‌ها\n\nدر ماه رمضان هم - در همه‌ی روزها و شبها - دلهایتان را هرچه می‌توانید با ذکر الهی نورانیتر کنید، تا برای ورود در ساحت مقدّس لیلةالقدر آماده شوید، که: «لیلةالقدر خیر من الف شهر. تنزّل الملائکة والرّوح. فیها بإذن ربّهم من کل امر»(1). شبی که فرشتگان، زمین را به آسمان متّصل می‌کنند، دلها را نورباران و محیط زندگی را با نور فضل و لطف الهی منوّر می‌کنند. شب سِلم و سلامت معنوی - سلامٌ هی حتّی مطلع الفجر(2) - شب سلامت دلها و جانها، شب شفای بیماریهای اخلاقی، بیماریهای معنوی، بیماریهای مادّی و بیماریهای عمومی و اجتماعی که امروز متأسفانه دامان بسیاری از ملتهای جهان، از جمله ملتهای مسلمان را گرفته است! سلامتی از همه‌ی اینها، در شب قدر ممکن و میسّر است؛ به شرطی که با آمادگی وارد شب قدر شوید.1376/09/05\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n1 )\n                                                    سوره مبارکه القدر آیه 4\n\nتَنَزَّلُ المَلائِكَةُ وَالرّوحُ فيها بِإِذنِ رَبِّهِم مِن كُلِّ أَمرٍ\n\nترجمه:\n\nفرشتگان و «روح» در آن شب به اذن پروردگارشان برای (تقدیر) هر کاری نازل می‌شوند.\n\n2 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n\nوجود سلام الهی در شب قدر و  برتری آن از هزار ماه\n\nماه رمضان، وقت استغفار و دعا و انابه است. دو شب از شبهای مشتبه به قدر و محتمل القدریّه گذشت - شب نوزدهم و شب بیست‌ویکم - اما شب بیست‌وسوم در پیش است؛ آن را قدر بدانید. از اوّل شب بیست وسوم، از هنگام غروب آفتاب، سلام الهی -«سلام هی حتّی مطلع الفجر»(1) - شروع می‌شود، تا وقتی که اذان صبح آغاز می‌گردد. این چند ساعتِ این وسط، سلامِ الهی و امن الهی و خیمه‌ی رحمت خداست که بر سراسر آفرینش زده شده است. آن شب، شب عجیبی است؛ بهتر از هزار ماه، نَه برابر آن؛ «خیرٌ من ألف شهر».(2) هزار ماه زندگی انسان، چقدر می‌تواند برکات به وجود آورد و جلب رحمت و خیر کند! این یک شب، بهتر از هزار ماه است. این، خیلی اهمیّت دارد. این شب را قدر بدانید و آن را به دعا و توجّه و تفکّر و تأمّل در آیات خلقت و تأمّل در سرنوشت انسان و آنچه که خدای متعال از انسان خواسته است و بی‌اعتباری این زندگی مادّی و این‌که همه‌ی این چیزهایی که می‌بینید، مقدّمه‌ی آن عالمی است که لحظه‌ی جان دادن، دروازه‌ی آن عالم است، بگذرانید.1375/11/12\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n2 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n\nزیاد بودن برکات الهی در شب قدر\n\nلیلةالقدری که در این ماه رمضان است و قرآن صریحاً می‌فرماید:«لیلةالقدر خیرٌ مِن الف شهر»(1)، یک شب بهتر است از هزار سی روز - هزار ماه - بسیار مهم است. چرا این قدر فضیلت را به یک شب دادند؟ زیرا برکات الهی در این شب زیاد است؛ نزول ملائکه در این شب زیاد است؛ این شب، سلام است؛ «سلام هی حتّی مطلع‌الفجر»(2)؛ از اوّل تا آخر این شب، لحظاتش سلام الهی است. «سلام قولا مِن ربّ رحیم».(3) رحمت و فضل الهی است که بر بندگان خدا نازل می‌شود. لیلةالقدر، شب ولایت است.(4) هم شب نزول قرآن است، هم شب نزول ملائکه بر امام زمان است، هم شب قرآن و شب اهل بیت است، هم شب قرآن و هم شب عترت است. لذا سوره‌ی مبارکه‌ی قدر هم، سوره‌ی ولایت است. شب قدر خیلی ارزش دارد. همه‌ی ماه رمضان، شبها و روزهایش ارزش والا دارد. البته لیلةالقدر نسبت به روزها و شبهای ماه رمضان، خیلی فاخرتر است؛ اما شبها و روزهای ماه رمضان، نسبت به روزها و شبهای بقیه‌ی سال، خیلی فاخرتر است. باید قدر بدانید. در این روزها و در این شبها، همه بر سر سفره‌ی انعام الهی حاضرید. استفاده کنید.1375/10/19\n\n\n\n\n1 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n2 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n3 )\n                                                    سوره مبارکه يس آیه 58\n\nسَلامٌ قَولًا مِن رَبٍّ رَحيمٍ\n\nترجمه:\n\nبر آنها سلام (و درود الهی) است؛ این سخنی است از سوی پروردگاری مهربان!\n\n4 )\n                                                    معاني‏الأخبار،شیخ صدوق ص 315  ؛\nبحار الانوار،مجلسی،ج94ص18ح38 ؛\n\nذكر عند أبی عبد الله ع إنا أنزلناه فی ليلة القدر قال ما أبين فضلها على السور قال قلت و أی شي‏ء فضلها قال نزلت ولاية أمير المؤمنين ع فيها قلت فی ليلة القدر التی نرتجيها فی شهر رمضان قال نعم هی ليلة قدرت فيها السماوات و الأرض و قدرت ولاية أمير المؤمنين ع فيها\n\nترجمه:\n\nمفضّل بن عمر گويد: در محضر امام صادق عليه السّلام از آيه مباركه إِنَّا أَنْزَلْناهُ فِی لَيْلَةِ الْقَدْرِ سخن به ميان آمد، فرمود: چقدر برترى آن بر سوره‏هاى ديگر آشكار است! عرضه داشتم: چه چیزی به آن برترى داده است؟ فرمود: در آن شب ولايت امير المؤمنين عليه السّلام نازل شد، گفتم: در شب قدرى كه ما آن را در ماه رمضان اميد داريم؟ فرمود: آرى شبى كه در آن شب آسمانها و زمين اندازه‏گيرى شد، و ولايت امير المؤمنين عليه السّلام در آن تقدير و معيّن شده است\n\n\nتقوا، ازبزرگترین اهداف روزه ماه رمضان\n\nاز بزرگترین اهداف روزه‌ی ماه رمضان یا شاید بشود به یک معنا گفت: «تمام الهدف» تقواست. «لعلکم تتّقون.»(1)  و این دست ماست. مردم باید هرکدام خودشان، و اگر بتوانند دیگران را اصلاح کنند. این، مخصوص معممّین نیست. لکن علما و روحانیون و خطبا و وعاظ آمادگی دارند. خدای متعال به آنها این بیان، این امکان، این ذهن، این موقعیت اجتماعی و این لباس را داده است؛ و ما باید از آن استفاده کنیم. از جمله چیزهایی که در این ماه رمضان عادی است، این عبارت صریح خدای متعال است که «لیلة القدر خیر من الف شهر، تنزّل‌الملئکة و الروح فیها باذن ربهم من کل امر، سلامٌ هی حتی مطلع الفجر.(2)» یک شب تا صبح، مظهر سلام الهی است. همان «سلامٌ قولاً من ربّ رحیم(3)» که مخصوص مؤمنین است. مخصوص اهل بهشت است. مخصوص بندگان خالص خداست. این، در اختیار ماست که استفاده کنیم. این، آن کلمه‌ای است که من می‌خواهم در باب ماه رمضان عرض کنم. این، کلید اصلاح همه‌ی امور است؛ و از این‌جا شروع می‌شود. کمااین‌که اصل انقلاب از این‌جا شروع شد: از مسجد و دین و تقوا.اگر به امام بزرگوار نگاه کنید، بیشتر معلوم می‌شود که پایه و قاعده‌ی اصلی این حرکت عظیم، تقوا بود. امام، مظهرِ تقوا و توجّه و معرفت و عمل برای خدا و اخلاص بود. اگر این نبود، نمی‌شد. اگر امام آن قدر خوب و اهل معنا و معرفت نبود، این کار به این‌جا نمی‌رسید. این مقدّمه‌ای برای اصلاح است.1372/11/17\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 183\n\nيا أَيُّهَا الَّذينَ آمَنوا كُتِبَ عَلَيكُمُ الصِّيامُ كَما كُتِبَ عَلَى الَّذينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقونَ\n\nترجمه:\n\nای افرادی که ایمان آورده‌اید! روزه بر شما نوشته شده، همان‌گونه که بر کسانی که قبل از شما بودند نوشته شد؛ تا پرهیزکار شوید.\n\n2 )\n                                                    سوره مبارکه القدر آیه 2\n\nوَما أَدراكَ ما لَيلَةُ القَدرِ\n\nترجمه:\n\nو تو چه می‌دانی شب قدر چیست؟!\n\n2 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n2 )\n                                                    سوره مبارکه القدر آیه 4\n\nتَنَزَّلُ المَلائِكَةُ وَالرّوحُ فيها بِإِذنِ رَبِّهِم مِن كُلِّ أَمرٍ\n\nترجمه:\n\nفرشتگان و «روح» در آن شب به اذن پروردگارشان برای (تقدیر) هر کاری نازل می‌شوند.\n\n2 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!"
  },
  "97:1": {
    "verseRef": "97:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=97&npt=7&aya=1",
    "content": ""
  },
  "97:2": {
    "verseRef": "97:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=97&npt=7&aya=2",
    "content": "سوره مبارکه القدر آیه 2\nوَما أَدراكَ ما لَيلَةُ القَدرِ﴿2﴾\n\nو تو چه می‌دانی شب قدر چیست؟!\n\n\n\n\nتقوا، ازبزرگترین اهداف روزه ماه رمضان\n\nاز بزرگترین اهداف روزه‌ی ماه رمضان یا شاید بشود به یک معنا گفت: «تمام الهدف» تقواست. «لعلکم تتّقون.»(1)  و این دست ماست. مردم باید هرکدام خودشان، و اگر بتوانند دیگران را اصلاح کنند. این، مخصوص معممّین نیست. لکن علما و روحانیون و خطبا و وعاظ آمادگی دارند. خدای متعال به آنها این بیان، این امکان، این ذهن، این موقعیت اجتماعی و این لباس را داده است؛ و ما باید از آن استفاده کنیم. از جمله چیزهایی که در این ماه رمضان عادی است، این عبارت صریح خدای متعال است که «لیلة القدر خیر من الف شهر، تنزّل‌الملئکة و الروح فیها باذن ربهم من کل امر، سلامٌ هی حتی مطلع الفجر.(2)» یک شب تا صبح، مظهر سلام الهی است. همان «سلامٌ قولاً من ربّ رحیم(3)» که مخصوص مؤمنین است. مخصوص اهل بهشت است. مخصوص بندگان خالص خداست. این، در اختیار ماست که استفاده کنیم. این، آن کلمه‌ای است که من می‌خواهم در باب ماه رمضان عرض کنم. این، کلید اصلاح همه‌ی امور است؛ و از این‌جا شروع می‌شود. کمااین‌که اصل انقلاب از این‌جا شروع شد: از مسجد و دین و تقوا.اگر به امام بزرگوار نگاه کنید، بیشتر معلوم می‌شود که پایه و قاعده‌ی اصلی این حرکت عظیم، تقوا بود. امام، مظهرِ تقوا و توجّه و معرفت و عمل برای خدا و اخلاص بود. اگر این نبود، نمی‌شد. اگر امام آن قدر خوب و اهل معنا و معرفت نبود، این کار به این‌جا نمی‌رسید. این مقدّمه‌ای برای اصلاح است.1372/11/17\n\n\n\n\n1 )\n                                                    سوره مبارکه البقرة آیه 183\n\nيا أَيُّهَا الَّذينَ آمَنوا كُتِبَ عَلَيكُمُ الصِّيامُ كَما كُتِبَ عَلَى الَّذينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقونَ\n\nترجمه:\n\nای افرادی که ایمان آورده‌اید! روزه بر شما نوشته شده، همان‌گونه که بر کسانی که قبل از شما بودند نوشته شد؛ تا پرهیزکار شوید.\n\n2 )\n                                                    سوره مبارکه القدر آیه 2\n\nوَما أَدراكَ ما لَيلَةُ القَدرِ\n\nترجمه:\n\nو تو چه می‌دانی شب قدر چیست؟!\n\n2 )\n                                                    سوره مبارکه القدر آیه 3\n\nلَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ\n\nترجمه:\n\nشب قدر بهتر از هزار ماه است!\n\n2 )\n                                                    سوره مبارکه القدر آیه 4\n\nتَنَزَّلُ المَلائِكَةُ وَالرّوحُ فيها بِإِذنِ رَبِّهِم مِن كُلِّ أَمرٍ\n\nترجمه:\n\nفرشتگان و «روح» در آن شب به اذن پروردگارشان برای (تقدیر) هر کاری نازل می‌شوند.\n\n2 )\n                                                    سوره مبارکه القدر آیه 5\n\nسَلامٌ هِيَ حَتّىٰ مَطلَعِ الفَجرِ\n\nترجمه:\n\nشبی است سرشار از سلامت (و برکت و رحمت) تا طلوع سپیده!\n\n\n\n"
  }
}