{
  "98:8": {
    "verseRef": "98:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=98&npt=7&aya=8",
    "content": "\n\nسوره مبارکه البينة آیه 8\nجَزاؤُهُم عِندَ رَبِّهِم جَنّاتُ عَدنٍ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها أَبَدًا ۖ رَضِيَ اللَّهُ عَنهُم وَرَضوا عَنهُ ۚ ذٰلِكَ لِمَن خَشِيَ رَبَّهُ﴿8﴾\n\nپاداش آنها نزد پروردگارشان باغهای بهشت جاویدان است که نهرها از زیر درختانش جاری است؛ همیشه در آن می‌مانند! (هم) خدا از آنها خشنود است و (هم) آنها از خدا خشنودند؛ و این (مقام والا) برای کسی است که از پروردگارش بترسد!\n\n\n\n\nقرار گرفتن جزو بندگان دارای مقام رضا\n\nپروردگارا! برکات خودت را بر این جمع نازل کن. پروردگارا! برکات خودت را بر ملت ایران نازل کن؛ برکات و فضل خودت را بر نیروهای مسلح ما، بر ارتش جمهوری اسلامی نازل بفرما. پروردگارا! مهربانی و پیوند و اخوت و دوستی و صمیمیت را بین سازمانهای نیروهای مسلح، از ارتش و سپاه و بسیج و نیروی انتظامی و دیگران، مستحکمتر از همیشه بگردان. پروردگارا! به محمد و آل محمد، ما را از جمله‌ی آن بندگانی قرار بده که فرمودی: «رضی اللَّه عنهم و رضوا عنه».(1) پروردگارا ! ما را از جمله‌ی آن بندگانی قرار بده که وعده‌ی دفاع و حمایت از آنها را دادی. پروردگارا! دعای ولی‌عصر (ارواحنا فداه) را شامل حال ما و مستجاب درباره‌ی ما بفرما.1391/02/03\n\n\n\n\n1 )\n                                                    سوره مبارکه المائدة آیه 119\n\nقالَ اللَّهُ هٰذا يَومُ يَنفَعُ الصّادِقينَ صِدقُهُم ۚ لَهُم جَنّاتٌ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها أَبَدًا ۚ رَضِيَ اللَّهُ عَنهُم وَرَضوا عَنهُ ۚ ذٰلِكَ الفَوزُ العَظيمُ\n\nترجمه:\n\nخداوند می‌گوید: «امروز، روزی است که راستی راستگویان، به آنها سود می‌بخشد؛ برای آنها باغهایی از بهشت است که نهرها از زیر (درختان) آن می‌گذرد، و تا ابد، جاودانه در آن می‌مانند؛ هم خداوند از آنها خشنود است، و هم آنها از خدا خشنودند؛ این، رستگاری بزرگ است!»\n\n1 )\n                                                    سوره مبارکه التوبة آیه 100\n\nوَالسّابِقونَ الأَوَّلونَ مِنَ المُهاجِرينَ وَالأَنصارِ وَالَّذينَ اتَّبَعوهُم بِإِحسانٍ رَضِيَ اللَّهُ عَنهُم وَرَضوا عَنهُ وَأَعَدَّ لَهُم جَنّاتٍ تَجري تَحتَهَا الأَنهارُ خالِدينَ فيها أَبَدًا ۚ ذٰلِكَ الفَوزُ العَظيمُ\n\nترجمه:\n\nپیشگامان نخستین از مهاجرین و انصار، و کسانی که به نیکی از آنها پیروی کردند، خداوند از آنها خشنود گشت، و آنها (نیز) از او خشنود شدند؛ و باغهایی از بهشت برای آنان فراهم ساخته، که نهرها از زیر درختانش جاری است؛ جاودانه در آن خواهند ماند؛ و این است پیروزی بزرگ!\n\n1 )\n                                                    سوره مبارکه المجادلة آیه 22\n\nلا تَجِدُ قَومًا يُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ يُوادّونَ مَن حادَّ اللَّهَ وَرَسولَهُ وَلَو كانوا آباءَهُم أَو أَبناءَهُم أَو إِخوانَهُم أَو عَشيرَتَهُم ۚ أُولٰئِكَ كَتَبَ في قُلوبِهِمُ الإيمانَ وَأَيَّدَهُم بِروحٍ مِنهُ ۖ وَيُدخِلُهُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ رَضِيَ اللَّهُ عَنهُم وَرَضوا عَنهُ ۚ أُولٰئِكَ حِزبُ اللَّهِ ۚ أَلا إِنَّ حِزبَ اللَّهِ هُمُ المُفلِحونَ\n\nترجمه:\n\nهیچ قومی را که ایمان به خدا و روز رستاخیز دارند نمی‌یابی که با دشمنان خدا و رسولش دوستی کنند، هر چند پدران یا فرزندان یا برادران یا خویشاوندانشان باشند؛ آنان کسانی هستند که خدا ایمان را بر صفحه دلهایشان نوشته و با روحی از ناحیه خودش آنها را تقویت فرموده، و آنها را در باغهایی از بهشت وارد می‌کند که نهرها از زیر (درختانش) جاری است، جاودانه در آن می‌مانند؛ خدا از آنها خشنود است، و آنان نیز از خدا خشنودند؛ آنها «حزب اللّه» اند؛ بدانید «حزب اللّه» پیروزان و رستگارانند.\n\n1 )\n                                                    سوره مبارکه البينة آیه 8\n\nجَزاؤُهُم عِندَ رَبِّهِم جَنّاتُ عَدنٍ تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها أَبَدًا ۖ رَضِيَ اللَّهُ عَنهُم وَرَضوا عَنهُ ۚ ذٰلِكَ لِمَن خَشِيَ رَبَّهُ\n\nترجمه:\n\nپاداش آنها نزد پروردگارشان باغهای بهشت جاویدان است که نهرها از زیر درختانش جاری است؛ همیشه در آن می‌مانند! (هم) خدا از آنها خشنود است و (هم) آنها از خدا خشنودند؛ و این (مقام والا) برای کسی است که از پروردگارش بترسد!\n\n\n                                            لینک ثابت\n                                            \n\n\n"
  },
  "98:2": {
    "verseRef": "98:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=98&npt=7&aya=2",
    "content": "سوره مبارکه البينة آیه 2\nرَسولٌ مِنَ اللَّهِ يَتلو صُحُفًا مُطَهَّرَةً﴿2﴾\n\nپیامبری از سوی خدا (بیاید) که صحیفه‌های پاکی را (بر آنها) بخواند،\n\n\n"
  },
  "98:3": {
    "verseRef": "98:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=98&npt=7&aya=3",
    "content": "سوره مبارکه البينة آیه 3\nفيها كُتُبٌ قَيِّمَةٌ﴿3﴾\n\nو در آن نوشته‌های صحیح و پرارزشی باشد! (ولی هنگامی که آمد ایمان نیاوردند، مانند اهل کتاب).\n\n\n"
  },
  "98:6": {
    "verseRef": "98:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=98&npt=7&aya=6",
    "content": "سوره مبارکه البينة آیه 6\nإِنَّ الَّذينَ كَفَروا مِن أَهلِ الكِتابِ وَالمُشرِكينَ في نارِ جَهَنَّمَ خالِدينَ فيها ۚ أُولٰئِكَ هُم شَرُّ البَرِيَّةِ﴿6﴾\n\nکافران از اهل کتاب و مشرکان در آتش دوزخند، جاودانه در آن می‌مانند؛ آنها بدترین مخلوقاتند!\n\n\n"
  },
  "98:4": {
    "verseRef": "98:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=98&npt=7&aya=4",
    "content": ""
  },
  "98:1": {
    "verseRef": "98:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=98&npt=7&aya=1",
    "content": "سوره مبارکه البينة آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ لَم يَكُنِ الَّذينَ كَفَروا مِن أَهلِ الكِتابِ وَالمُشرِكينَ مُنفَكّينَ حَتّىٰ تَأتِيَهُمُ البَيِّنَةُ﴿1﴾\n\nکافران از اهل کتاب و مشرکان (می‌گفتند:) دست از آیین خود برنمی‌دارند تا دلیل روشنی برای آنها بیاید،\n\n\n"
  },
  "98:5": {
    "verseRef": "98:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=98&npt=7&aya=5",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 43\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاركَعوا مَعَ الرّاكِعينَ\n\nترجمه:\n\nو نماز را بپا دارید، و زکات را بپردازید، و همراه رکوع کنندگان رکوع کنید (و نماز را با جماعت بگزارید)!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 83\n\nوَإِذ أَخَذنا ميثاقَ بَني إِسرائيلَ لا تَعبُدونَ إِلَّا اللَّهَ وَبِالوالِدَينِ إِحسانًا وَذِي القُربىٰ وَاليَتامىٰ وَالمَساكينِ وَقولوا لِلنّاسِ حُسنًا وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ثُمَّ تَوَلَّيتُم إِلّا قَليلًا مِنكُم وَأَنتُم مُعرِضونَ\n\nترجمه:\n\nو (به یاد آورید) زمانی را که از بنی اسرائیل پیمان گرفتیم که جز خداوند یگانه را پرستش نکنید؛ و به پدر و مادر و نزدیکان و یتیمان و بینوایان نیکی کنید؛ و به مردم نیک بگویید؛ نماز را برپا دارید؛ و زکات بدهید. سپس (با اینکه پیمان بسته بودید) همه شما -جز عده کمی- سرپیچی کردید؛ و (از وفای به پیمان خود) روی‌گردان شدید.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 110\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ ۗ إِنَّ اللَّهَ بِما تَعمَلونَ بَصيرٌ\n\nترجمه:\n\nو نماز را برپا دارید و زکات را ادا کنید؛ و هر کار خیری را برای خود از پیش می‌فرستید، آن را نزد خدا (در سرای دیگر) خواهید یافت؛ خداوند به اعمال شما بیناست.\n\n1 )\n                                                    سوره مبارکه البقرة آیه 177\n\nلَيسَ البِرَّ أَن تُوَلّوا وُجوهَكُم قِبَلَ المَشرِقِ وَالمَغرِبِ وَلٰكِنَّ البِرَّ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَالمَلائِكَةِ وَالكِتابِ وَالنَّبِيّينَ وَآتَى المالَ عَلىٰ حُبِّهِ ذَوِي القُربىٰ وَاليَتامىٰ وَالمَساكينَ وَابنَ السَّبيلِ وَالسّائِلينَ وَفِي الرِّقابِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَالموفونَ بِعَهدِهِم إِذا عاهَدوا ۖ وَالصّابِرينَ فِي البَأساءِ وَالضَّرّاءِ وَحينَ البَأسِ ۗ أُولٰئِكَ الَّذينَ صَدَقوا ۖ وَأُولٰئِكَ هُمُ المُتَّقونَ\n\nترجمه:\n\nنیکی، (تنها) این نیست که (به هنگام نماز،) رویِ خود را به سوی مشرق و (یا) مغرب کنید؛ (و تمام گفتگوی شما، در باره قبله و تغییر آن باشد؛ و همه وقت خود را مصروف آن سازید؛) بلکه نیکی (و نیکوکار) کسی است که به خدا، و روز رستاخیز، و فرشتگان، و کتاب (آسمانی)، و پیامبران، ایمان آورده؛ و مال (خود) را، با همه علاقه‌ای که به آن دارد، به خویشاوندان و یتیمان و مسکینان و واماندگان در راه و سائلان و بردگان، انفاق می‌کند؛ نماز را برپا می‌دارد و زکات را می‌پردازد؛ و (همچنین) کسانی که به عهد خود -به هنگامی که عهد بستند-وفا می‌کنند؛ و در برابر محرومیتها و بیماریها و در میدان جنگ، استقامت به خرج می‌دهند؛ اینها کسانی هستند که راست می‌گویند؛ و (گفتارشان با اعتقادشان هماهنگ است؛) و اینها هستند پرهیزکاران!\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه النساء آیه 77\n\nأَلَم تَرَ إِلَى الَّذينَ قيلَ لَهُم كُفّوا أَيدِيَكُم وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ فَلَمّا كُتِبَ عَلَيهِمُ القِتالُ إِذا فَريقٌ مِنهُم يَخشَونَ النّاسَ كَخَشيَةِ اللَّهِ أَو أَشَدَّ خَشيَةً ۚ وَقالوا رَبَّنا لِمَ كَتَبتَ عَلَينَا القِتالَ لَولا أَخَّرتَنا إِلىٰ أَجَلٍ قَريبٍ ۗ قُل مَتاعُ الدُّنيا قَليلٌ وَالآخِرَةُ خَيرٌ لِمَنِ اتَّقىٰ وَلا تُظلَمونَ فَتيلًا\n\nترجمه:\n\nآیا ندیدی کسانی را که (در مکّه) به آنها گفته شد: «فعلا) ً دست از جهاد بدارید! و نماز را برپا کنید! و زکات بپردازید!» (امّا آنها از این دستور، ناراحت بودند)، ولی هنگامی که (در مدینه) فرمان جهاد به آنها داده شد، جمعی از آنان، از مردم می‌ترسیدند، همان گونه که از خدا می‌ترسند، بلکه بیشتر! و گفتند: «پروردگارا! چرا جهاد را بر ما مقرّر داشتی؟! چرا این فرمان را تا زمان نزدیکی تأخیر نینداختی؟!» به آنها بگو: «سرمایه زندگی دنیا، ناچیز است! و سرای آخرت، برای کسی که پرهیزگار باشد، بهتر است! و به اندازه رشته شکافِ هسته خرمایی، به شما ستم نخواهد شد!\n\n1 )\n                                                    سوره مبارکه النساء آیه 162\n\nلٰكِنِ الرّاسِخونَ فِي العِلمِ مِنهُم وَالمُؤمِنونَ يُؤمِنونَ بِما أُنزِلَ إِلَيكَ وَما أُنزِلَ مِن قَبلِكَ ۚ وَالمُقيمينَ الصَّلاةَ ۚ وَالمُؤتونَ الزَّكاةَ وَالمُؤمِنونَ بِاللَّهِ وَاليَومِ الآخِرِ أُولٰئِكَ سَنُؤتيهِم أَجرًا عَظيمًا\n\nترجمه:\n\nولی راسخانِ در علم از آنها، و مؤمنان (از امّت اسلام،) به تمام آنچه بر تو نازل شده، و آنچه پیش از تو نازل گردیده، ایمان می‌آورند. (همچنین) نمازگزاران و زکات‌دهندگان و ایمان‌آورندگان به خدا و روز قیامت، بزودی به همه آنان پاداش عظیمی خواهیم داد.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 12\n\nوَلَقَد أَخَذَ اللَّهُ ميثاقَ بَني إِسرائيلَ وَبَعَثنا مِنهُمُ اثنَي عَشَرَ نَقيبًا ۖ وَقالَ اللَّهُ إِنّي مَعَكُم ۖ لَئِن أَقَمتُمُ الصَّلاةَ وَآتَيتُمُ الزَّكاةَ وَآمَنتُم بِرُسُلي وَعَزَّرتُموهُم وَأَقرَضتُمُ اللَّهَ قَرضًا حَسَنًا لَأُكَفِّرَنَّ عَنكُم سَيِّئَاتِكُم وَلَأُدخِلَنَّكُم جَنّاتٍ تَجري مِن تَحتِهَا الأَنهارُ ۚ فَمَن كَفَرَ بَعدَ ذٰلِكَ مِنكُم فَقَد ضَلَّ سَواءَ السَّبيلِ\n\nترجمه:\n\nخدا از بنی اسرائیل پیمان گرفت. و از آنها، دوازده نقیب [= سرپرست‌] برانگیختیم. و خداوند (به آنها) گفت: «من با شما هستم! اگر نماز را برپا دارید، و زکات را بپردازید، و به رسولان من ایمان بیاورید و آنها را یاری کنید، و به خدا قرض الحسن بدهید [= در راه او، به نیازمندان کمک کنید]، گناهان شما را می‌پوشانم [= می بخشم‌]؛ و شما را در باغهایی از بهشت، که نهرها از زیر درختانش جاری است، وارد می‌کنم. اما هر کس از شما بعد از این کافر شود، از راه راست منحرف گردیده است.\n\n1 )\n                                                    سوره مبارکه المائدة آیه 55\n\nإِنَّما وَلِيُّكُمُ اللَّهُ وَرَسولُهُ وَالَّذينَ آمَنُوا الَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم راكِعونَ\n\nترجمه:\n\nسرپرست و ولیّ شما، تنها خداست و پیامبر او و آنها که ایمان آورده‌اند؛ همانها که نماز را برپا می‌دارند، و در حال رکوع، زکات می‌دهند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 5\n\nفَإِذَا انسَلَخَ الأَشهُرُ الحُرُمُ فَاقتُلُوا المُشرِكينَ حَيثُ وَجَدتُموهُم وَخُذوهُم وَاحصُروهُم وَاقعُدوا لَهُم كُلَّ مَرصَدٍ ۚ فَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَخَلّوا سَبيلَهُم ۚ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\n(امّا) وقتی ماه‌های حرام پایان گرفت، مشرکان را هر جا یافتید به قتل برسانید؛ و آنها را اسیر سازید؛ و محاصره کنید؛ و در هر کمینگاه، بر سر راه آنها بنشینید! هرگاه توبه کنند، و نماز را برپا دارند، و زکات را بپردازند، آنها را رها سازید؛ زیرا خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 11\n\nفَإِن تابوا وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ فَإِخوانُكُم فِي الدّينِ ۗ وَنُفَصِّلُ الآياتِ لِقَومٍ يَعلَمونَ\n\nترجمه:\n\n(ولی) اگر توبه کنند، نماز را برپا دارند، و زکات را بپردازند، برادر دینی شما هستند؛ و ما آیات خود را برای گروهی که می‌دانند (و می‌اندیشند)، شرح می‌دهیم!\n\n1 )\n                                                    سوره مبارکه التوبة آیه 18\n\nإِنَّما يَعمُرُ مَساجِدَ اللَّهِ مَن آمَنَ بِاللَّهِ وَاليَومِ الآخِرِ وَأَقامَ الصَّلاةَ وَآتَى الزَّكاةَ وَلَم يَخشَ إِلَّا اللَّهَ ۖ فَعَسىٰ أُولٰئِكَ أَن يَكونوا مِنَ المُهتَدينَ\n\nترجمه:\n\nمساجد خدا را تنها کسی آباد می‌کند که ایمان به خدا و روز قیامت آورده، و نماز را برپا دارد، و زکات را بپردازد، و جز از خدا نترسد؛ امید است چنین گروهی از هدایت‌یافتگان باشند.\n\n1 )\n                                                    سوره مبارکه التوبة آیه 71\n\nوَالمُؤمِنونَ وَالمُؤمِناتُ بَعضُهُم أَولِياءُ بَعضٍ ۚ يَأمُرونَ بِالمَعروفِ وَيَنهَونَ عَنِ المُنكَرِ وَيُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَيُطيعونَ اللَّهَ وَرَسولَهُ ۚ أُولٰئِكَ سَيَرحَمُهُمُ اللَّهُ ۗ إِنَّ اللَّهَ عَزيزٌ حَكيمٌ\n\nترجمه:\n\nمردان و زنان باایمان، ولیّ (و یار و یاور) یکدیگرند؛ امر به معروف، و نهی از منکر می‌کنند؛ نماز را برپا می‌دارند؛ و زکات را می‌پردازند؛ و خدا و رسولش را اطاعت می‌کنند؛ بزودی خدا آنان را مورد رحمت خویش قرارمی‌دهد؛ خداوند توانا و حکیم است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 31\n\nوَجَعَلَني مُبارَكًا أَينَ ما كُنتُ وَأَوصاني بِالصَّلاةِ وَالزَّكاةِ ما دُمتُ حَيًّا\n\nترجمه:\n\nو مرا -هر جا که باشم- وجودی پربرکت قرار داده؛ و تا زمانی که زنده‌ام، مرا به نماز و زکات توصیه کرده است!\n\n1 )\n                                                    سوره مبارکه مريم آیه 55\n\nوَكانَ يَأمُرُ أَهلَهُ بِالصَّلاةِ وَالزَّكاةِ وَكانَ عِندَ رَبِّهِ مَرضِيًّا\n\nترجمه:\n\nاو همواره خانواده‌اش را به نماز و زکات فرمان می‌داد؛ و همواره مورد رضایت پروردگارش بود.\n\n1 )\n                                                    سوره مبارکه الأنبياء آیه 73\n\nوَجَعَلناهُم أَئِمَّةً يَهدونَ بِأَمرِنا وَأَوحَينا إِلَيهِم فِعلَ الخَيراتِ وَإِقامَ الصَّلاةِ وَإيتاءَ الزَّكاةِ ۖ وَكانوا لَنا عابِدينَ\n\nترجمه:\n\nو آنان را پیشوایانی قرار دادیم که به فرمان ما، (مردم را) هدایت می‌کردند؛ و انجام کارهای نیک و برپاداشتن نماز و ادای زکات را به آنها وحی کردیم؛ و تنها ما را عبادت می‌کردند.\n\n1 )\n                                                    سوره مبارکه الحج آیه 41\n\nالَّذينَ إِن مَكَّنّاهُم فِي الأَرضِ أَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ وَأَمَروا بِالمَعروفِ وَنَهَوا عَنِ المُنكَرِ ۗ وَلِلَّهِ عاقِبَةُ الأُمورِ\n\nترجمه:\n\nهمان کسانی که هر گاه در زمین به آنها قدرت بخشیدیم، نماز را برپا می‌دارند، و زکات می‌دهند، و امر به معروف و نهی از منکر می‌کنند، و پایان همه کارها از آن خداست!\n\n1 )\n                                                    سوره مبارکه الحج آیه 78\n\nوَجاهِدوا فِي اللَّهِ حَقَّ جِهادِهِ ۚ هُوَ اجتَباكُم وَما جَعَلَ عَلَيكُم فِي الدّينِ مِن حَرَجٍ ۚ مِلَّةَ أَبيكُم إِبراهيمَ ۚ هُوَ سَمّاكُمُ المُسلِمينَ مِن قَبلُ وَفي هٰذا لِيَكونَ الرَّسولُ شَهيدًا عَلَيكُم وَتَكونوا شُهَداءَ عَلَى النّاسِ ۚ فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَاعتَصِموا بِاللَّهِ هُوَ مَولاكُم ۖ فَنِعمَ المَولىٰ وَنِعمَ النَّصيرُ\n\nترجمه:\n\nو در راه خدا جهاد کنید، و حقّ جهادش را ادا نمایید! او شما را برگزید، و در دین (اسلام) کار سنگین و سختی بر شما قرار ندارد؛ از آیین پدرتان ابراهیم پیروی کنید؛ خداوند شما را در کتابهای پیشین و در این کتاب آسمانی «مسلمان» نامید، تا پیامبر گواه بر شما باشد، و شما گواهان بر مردم! پس نماز را برپا دارید، و زکات را بدهید، و به خدا تمسّک جویید، که او مولا و سرپرست شماست! چه مولای خوب، و چه یاور شایسته‌ای!\n\n1 )\n                                                    سوره مبارکه النور آیه 37\n\nرِجالٌ لا تُلهيهِم تِجارَةٌ وَلا بَيعٌ عَن ذِكرِ اللَّهِ وَإِقامِ الصَّلاةِ وَإيتاءِ الزَّكاةِ ۙ يَخافونَ يَومًا تَتَقَلَّبُ فيهِ القُلوبُ وَالأَبصارُ\n\nترجمه:\n\nمردانی که نه تجارت و نه معامله‌ای آنان را از یاد خدا و برپاداشتن نماز و ادای زکات غافل نمی‌کند؛ آنها از روزی می‌ترسند که در آن، دلها و چشمها زیر و رو می‌شود.\n\n1 )\n                                                    سوره مبارکه النور آیه 56\n\nوَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا الرَّسولَ لَعَلَّكُم تُرحَمونَ\n\nترجمه:\n\nو نماز را برپا دارید، و زکات را بدهید، و رسول (خدا) را اطاعت کنید تا مشمول رحمت (او) شوید.\n\n1 )\n                                                    سوره مبارکه النمل آیه 3\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمان کسانی که نماز را برپا می‌دارند، و زکات را ادا می‌کنند، و آنان به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 4\n\nالَّذينَ يُقيمونَ الصَّلاةَ وَيُؤتونَ الزَّكاةَ وَهُم بِالآخِرَةِ هُم يوقِنونَ\n\nترجمه:\n\nهمانان که نماز را برپا می‌دارند، و زکات را می‌پردازند و آنها به آخرت یقین دارند.\n\n1 )\n                                                    سوره مبارکه الأحزاب آیه 33\n\nوَقَرنَ في بُيوتِكُنَّ وَلا تَبَرَّجنَ تَبَرُّجَ الجاهِلِيَّةِ الأولىٰ ۖ وَأَقِمنَ الصَّلاةَ وَآتينَ الزَّكاةَ وَأَطِعنَ اللَّهَ وَرَسولَهُ ۚ إِنَّما يُريدُ اللَّهُ لِيُذهِبَ عَنكُمُ الرِّجسَ أَهلَ البَيتِ وَيُطَهِّرَكُم تَطهيرًا\n\nترجمه:\n\nو در خانه‌های خود بمانید، و همچون دوران جاهلیّت نخستین (در میان مردم) ظاهر نشوید، و نماز را برپا دارید، و زکات را بپردازید، و خدا و رسولش را اطاعت کنید؛ خداوند فقط می‌خواهد پلیدی و گناه را از شما اهل بیت دور کند و کاملاً شما را پاک سازد.\n\n1 )\n                                                    سوره مبارکه المجادلة آیه 13\n\nأَأَشفَقتُم أَن تُقَدِّموا بَينَ يَدَي نَجواكُم صَدَقاتٍ ۚ فَإِذ لَم تَفعَلوا وَتابَ اللَّهُ عَلَيكُم فَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَطيعُوا اللَّهَ وَرَسولَهُ ۚ وَاللَّهُ خَبيرٌ بِما تَعمَلونَ\n\nترجمه:\n\nآیا ترسیدید فقیر شوید که از دادن صدقات قبل از نجوا خودداری کردید؟! اکنون که این کار را نکردید و خداوند توبه شما را پذیرفت، نماز را برپا دارید و زکات را ادا کنید و خدا و پیامبرش را اطاعت نمایید و (بدانید) خداوند از آنچه انجام می‌دهید با خبر است!\n\n1 )\n                                                    سوره مبارکه المزمل آیه 20\n\nإِنَّ رَبَّكَ يَعلَمُ أَنَّكَ تَقومُ أَدنىٰ مِن ثُلُثَيِ اللَّيلِ وَنِصفَهُ وَثُلُثَهُ وَطائِفَةٌ مِنَ الَّذينَ مَعَكَ ۚ وَاللَّهُ يُقَدِّرُ اللَّيلَ وَالنَّهارَ ۚ عَلِمَ أَن لَن تُحصوهُ فَتابَ عَلَيكُم ۖ فَاقرَءوا ما تَيَسَّرَ مِنَ القُرآنِ ۚ عَلِمَ أَن سَيَكونُ مِنكُم مَرضىٰ ۙ وَآخَرونَ يَضرِبونَ فِي الأَرضِ يَبتَغونَ مِن فَضلِ اللَّهِ ۙ وَآخَرونَ يُقاتِلونَ في سَبيلِ اللَّهِ ۖ فَاقرَءوا ما تَيَسَّرَ مِنهُ ۚ وَأَقيمُوا الصَّلاةَ وَآتُوا الزَّكاةَ وَأَقرِضُوا اللَّهَ قَرضًا حَسَنًا ۚ وَما تُقَدِّموا لِأَنفُسِكُم مِن خَيرٍ تَجِدوهُ عِندَ اللَّهِ هُوَ خَيرًا وَأَعظَمَ أَجرًا ۚ وَاستَغفِرُوا اللَّهَ ۖ إِنَّ اللَّهَ غَفورٌ رَحيمٌ\n\nترجمه:\n\nپروردگارت می‌داند که تو و گروهی از آنها که با تو هستند نزدیک دو سوم از شب یا نصف یا ثلث آن را به پا می‌خیزند؛ خداوند شب و روز را اندازه‌گیری می‌کند؛ او می‌داند که شما نمی‌توانید مقدار آن را (به دقّت) اندازه‌گیری کنید (برای عبادت کردن)، پس شما را بخشید؛ اکنون آنچه برای شما میسّر است قرآن بخوانید او می‌داند بزودی گروهی از شما بیمار می‌شوند، و گروهی دیگر برای به دست آوردن فضل الهی (و کسب روزی) به سفر می‌روند، و گروهی دیگر در راه خدا جهاد می‌کنند (و از تلاوت قرآن بازمی‌مانند)، پس به اندازه‌ای که برای شما ممکن است از آن تلاوت کنید و نماز را بر پا دارید و زکات بپردازید و به خدا «قرض الحسنه» دهید [= در راه او انفاق نمایید] و (بدانید) آنچه را از کارهای نیک برای خود از پیش می‌فرستید نزد خدا به بهترین وجه و بزرگترین پاداش خواهید یافت؛ و از خدا آمرزش بطلبید که خداوند آمرزنده و مهربان است!\n\n1 )\n                                                    سوره مبارکه البينة آیه 5\n\nوَما أُمِروا إِلّا لِيَعبُدُوا اللَّهَ مُخلِصينَ لَهُ الدّينَ حُنَفاءَ وَيُقيمُوا الصَّلاةَ وَيُؤتُوا الزَّكاةَ ۚ وَذٰلِكَ دينُ القَيِّمَةِ\n\nترجمه:\n\nو به آنها دستوری داده نشده بود جز اینکه خدا را بپرستند در حالی که دین خود را برای او خالص کنند و از شرک به توحید بازگردند، نماز را برپا دارند و زکات را بپردازند؛ و این است آیین مستقیم و پایدار!\n\n"
  },
  "98:7": {
    "verseRef": "98:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=98&npt=7&aya=7",
    "content": "\n\n1 )\n                                                    سوره مبارکه البقرة آیه 277\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَقامُوا الصَّلاةَ وَآتَوُا الزَّكاةَ لَهُم أَجرُهُم عِندَ رَبِّهِم وَلا خَوفٌ عَلَيهِم وَلا هُم يَحزَنونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و اعمال صالح انجام دادند و نماز را برپا داشتند و زکات را پرداختند، اجرشان نزد پروردگارشان است؛ و نه ترسی بر آنهاست، و نه غمگین می‌شوند.\n\n1 )\n                                                    سوره مبارکه لقمان آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتُ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آورده و اعمال صالح انجام داده‌اند، باغهای پرنعمت بهشت از آن آنهاست؛\n\n1 )\n                                                    سوره مبارکه فصلت آیه 8\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم أَجرٌ غَيرُ مَمنونٍ\n\nترجمه:\n\nامّا کسانی که ایمان آورده و کارهای شایسته انجام دادند، پاداشی دائمی دارند!\n\n1 )\n                                                    سوره مبارکه البينة آیه 7\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ أُولٰئِكَ هُم خَيرُ البَرِيَّةِ\n\nترجمه:\n\n(امّا) کسانی که ایمان آوردند و اعمال صالح انجام دادند، بهترین مخلوقات (خدا) یند!\n\n1 )\n                                                    سوره مبارکه مريم آیه 96\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ سَيَجعَلُ لَهُمُ الرَّحمٰنُ وُدًّا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آورده و کارهای شایسته انجام داده‌اند، خداوند رحمان محبّتی برای آنان در دلها قرار می‌دهد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 30\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ إِنّا لا نُضيعُ أَجرَ مَن أَحسَنَ عَمَلًا\n\nترجمه:\n\nمسلّماً کسانی که ایمان آوردند و کارهای شایسته انجام دادند، ما پاداش نیکوکاران را ضایع نخواهیم کرد!\n\n1 )\n                                                    سوره مبارکه الكهف آیه 107\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ كانَت لَهُم جَنّاتُ الفِردَوسِ نُزُلًا\n\nترجمه:\n\nامّا کسانی که ایمان آوردند و کارهای شایسته انجام دادند، باغهای بهشت برین محل پذیرایی آنان خواهد بود.\n\n1 )\n                                                    سوره مبارکه البروج آیه 11\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَهُم جَنّاتٌ تَجري مِن تَحتِهَا الأَنهارُ ۚ ذٰلِكَ الفَوزُ الكَبيرُ\n\nترجمه:\n\nو برای کسانی که ایمان آوردند و اعمال شایسته انجام دادند، باغهایی از بهشت است که نهرها زیر درختانش جاری است؛ و این نجات و پیروزی بزرگ است!\n\n1 )\n                                                    سوره مبارکه هود آیه 23\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَأَخبَتوا إِلىٰ رَبِّهِم أُولٰئِكَ أَصحابُ الجَنَّةِ ۖ هُم فيها خالِدونَ\n\nترجمه:\n\nکسانی که ایمان آوردند و کارهای شایسته انجام دادند و در برابر پروردگارشان خضوع و خشوع کردند، آنها اهل بهشتند؛ و جاودانه در آن خواهند ماند!\n\n1 )\n                                                    سوره مبارکه محمد آیه 2\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ وَآمَنوا بِما نُزِّلَ عَلىٰ مُحَمَّدٍ وَهُوَ الحَقُّ مِن رَبِّهِم ۙ كَفَّرَ عَنهُم سَيِّئَاتِهِم وَأَصلَحَ بالَهُم\n\nترجمه:\n\nو کسانی که ایمان آوردند و کارهای شایسته انجام دادند و به آنچه بر محمد (ص) نازل شده -و همه حقّ است و از سوی پروردگارشان- نیز ایمان آوردند، خداوند گناهانشان را می‌بخشد و کارشان را اصلاح می‌کند!\n\n1 )\n                                                    سوره مبارکه العنكبوت آیه 58\n\nوَالَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ لَنُبَوِّئَنَّهُم مِنَ الجَنَّةِ غُرَفًا تَجري مِن تَحتِهَا الأَنهارُ خالِدينَ فيها ۚ نِعمَ أَجرُ العامِلينَ\n\nترجمه:\n\nو کسانی که ایمان آورده و کارهای شایسته انجام دادند، آنان را در غرفه‌هایی از بهشت جای می‌دهیم که نهرها در زیر آن جاری است؛ جاودانه در آن خواهند ماند؛ چه خوب است پاداش عمل‌کنندگان!\n\n1 )\n                                                    سوره مبارکه يونس آیه 9\n\nإِنَّ الَّذينَ آمَنوا وَعَمِلُوا الصّالِحاتِ يَهديهِم رَبُّهُم بِإيمانِهِم ۖ تَجري مِن تَحتِهِمُ الأَنهارُ في جَنّاتِ النَّعيمِ\n\nترجمه:\n\n(ولی) کسانی که ایمان آوردند و کارهای شایسته انجام دادند، پروردگارشان آنها را در پرتو ایمانشان هدایت می‌کند؛ از زیر (قصرهای) آنها در باغهای بهشت، نهرها جاری است.\n\n"
  }
}