{
  "99:7": {
    "verseRef": "99:7",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=99&npt=7&aya=7",
    "content": "سوره مبارکه الزلزلة آیه 7\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ﴿7﴾\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n\n\n\nدر دستگاه محاسبات الهی، به‌قدر سنگینی یک ذرّه کار خوب فراموش نمیشود\n\n[بنابراین] امتیاز شهدای شما این است که با دشمنی مبارزه کردند که اگر مبارزه نمیکردند دشمن می‌آمد داخل کشور و اینجا باید با او مبارزه میشد. آن دشمنی که در فلان استان عراق یا فلان استان سوریه جلویش گرفته شد، ‌اگر جلویش گرفته نمیشد، ما باید با او در کرمانشاه و در همدان و بقیّه‌ی استانها میجنگیدیم و جلوی او را میگرفتیم. درواقع این شهدای عزیز ما رفتند و جان خودشان را در راه دفاع از کشور، ملّت، دین، انقلاب اسلامی و جمهوری اسلامی فدا کردند. [یک] امتیاز هم این است که اینها در غربت به شهادت رسیدند؛ این هم امتیاز بزرگی است، ‌این هم پیش خدای متعال فراموش نمیشود و نادیده گرفته نمیشود. خدای متعال جزئیّات کارها را حساب میکند. این جوان، همسر جوانی داشته، فرزند کوچکی داشته، پدر و مادری داشته که به او چشم دوخته بودند که کمک‌حالشان باشد؛ اینها را گذاشته و رفته جانش را کف دست گرفته در راه خدا؛ اینها کوچک است؟ اینها کم است؟ فهم ما و درک ما کفاف نمیدهد که اهمّیّت و عظمت این کار را بفهمیم. بنده خودم که این‌جور هستم؛ همانی را هم که میگوییم خیلی کوچک‌تر و کمتر از آن چیزی است که درواقع هست. خدای متعال میتواند دقیق محاسبه کند. دستگاه خدای متعال دستگاه عجیبی است،‌ دستگاه محاسبات دقیق است، آنجا مو را از ماست میکشند، «فَمَن یَعمَل مِثقالَ ذَرَّةٍ خَیرًا یَرَهُ»؛(1) به‌قدر سنگینی یک ذرّه کار خوب فراموش نمیشود، پیش خدای متعال محفوظ است.*1397/12/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n\nپایه اصلی کار بسیجی، اخلاص است\n\nپایه‌ی اصلی کار بسیجی، اخلاص است. «گمنام»، از جمله‌ی تعبیرات امام است: «مکتب شاهدان و شهیدان گمنام». گمنام یعنی دنبال نام و نشان نبودن. گفت: «در کیش ما تجرد عنقا تمام نیست/در قید نام ماند اگر از نشان گذشت». برای خدا کار کردند، که این ناشی است از روحیه‌ی اعتماد به خدا؛ میدانیم که پیش خدای متعال ضایع نمیشود. شما در خلوت عبادت میکنید، با خدا حرف میزنید، کسی هم نمیفهمد؛ خاطرتان هم جمع است که خدا دارد می‌بیند، این عبادت را محسوب میکند؛ کرام‌الکاتبین الهی نمیگذارند این عبادت شما مثل عملی که انجام نشده، بماند؛ نه، تحقق پیدا کرده، این را یادداشت میکنند؛ آن وقت «فمن یعمل مثقال ذرّة خیرا یره»؛(1) همین را می‌بینید. عین همین در فعالیتهای اجتماعی است. شما یک حرکتی را انجام میدهید برای خدا، یک اقدامی را میکنید برای خدا، یک تصمیمی را میگیرید برای خدا، هیچ کس هم نمیفهمد؛ برای این تصمیم، پیش هیچ کس هم تفاخر نمیکنید؛ این را خدای متعال میفهمد، میداند، مینویسد. به خدای متعال اعتماد دارید، به خدای متعال حسن ظن دارید. حالا گیرم دیگران نفهمیدند. مگر دیگران چقدر به ما مزد میدهند؟ در مقابل مزد الهی، این مزدهای دنیوی مگر چقدر است؟ بسیجی اینجوری فکر میکند؛ لذاست که اخلاص به خرج میدهد، مخلصاً للَّه کار را انجام میدهد. اخلاص، یکی از خصوصیات است.1390/07/22\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n\nرعایت تقوا یعنی مراقبت از همه رفتارهایمان\n\nتقوا این است که ما مراقب حرفمان، مراقب کارمان، مراقب جهتگیری‌مان، مراقب رفتارمان باشیم. کوچکترین اعمال ما ثبت میشود؛ «فمن یعمل مثقال ذرّة خیرا یره. و من یعمل مثقال ذرّة شرّا یره».(1) اعمال ما، گفتار ما، الفاظ ما همه ثبت میشود؛ بعد ما را به سؤال و جواب میکشند. دادگاه عدلی وجود دارد که در آن دادگاه عدل باید انسان جواب بدهد. زیر جواب میمانیم. تقوا یعنی همین را رعایت کنیم، همین را مواظبت کنیم.1390/04/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n2 )\n                                                    سوره مبارکه الزلزلة آیه 8\n\nوَمَن يَعمَل مِثقالَ ذَرَّةٍ شَرًّا يَرَهُ\n\nترجمه:\n\nو هر کس هموزن ذرّه‌ای کار بد کرده آن را می‌بیند!\n\n\nلزوم قرار گرفتن اعتقاد به معاد و به امتداد نتائج اعمال در الگوی پیشرفت\n\nمسئله‌ی دومی که  [درباب محتوای اسلامی الگوی اسلامی - ایرانیِ پیشرفت] مسئله‌ی اساسی است، قضیه‌ی معاد، قضیه‌ی محاسبه، قضیه‌ی تمام نشدن قضایا با زوال جسم - با مرگ - است؛ این خیلی مسئله‌ی مهمی است؛ این که حساب و کتابی در کار است؛ «فمن یعمل مثقال ذرّة خیرا یره». ملتی که این اعتقاد را داشته باشد و در برنامه‌ی عملی‌اش این معنا باشد که «فمن یعمل مثقال ذرّة خیرا یره. و من یعمل مثقال ذرّة شرّا یره»،(1) در زندگی‌اش تحول اساسی به وجود خواهد آمد. اعتقاد به امتداد نتائج عمل، ایثار و جهاد را معنا میبخشد و منطقی میکند. یکی از ابزارهای مهم ادیان - که در اسلام به طور واضحی وجود دارد - مسئله‌ی جهاد است. جهاد باید همراه با ایثار باشد؛ والّا جهاد نخواهد شد. ایثار یعنی ازخودگذشتگی. در منطق عقل ابزاری، ازخودگذشتگی یک امر بی‌منطقی است. خوب، چرا من از خودم بگذرم؟ این اعتقاد به معاد است که این را منطقی میکند، عقلانی میکند. وقتی ما معتقدیم که هیچ عملی از بین نخواهد رفت و همه‌ی اعمال محفوظ است و ما در آن زندگی واقعی - که حَیَوان واقعی و زندگی واقعی است؛ «انّ الدّار الأخرة لهی الحیوان»(2) این اعمال را در مقابل چشممان خواهیم دید، آن وقت اینجا اگر برای تکلیف، برای وظیفه یک چیزی را از دست دادیم، احساس خسارت نمیکنیم؛ ولو آن چیز جانمان باشد، ولو آن چیز عزیزان و فرزندانمان باشد. باید اینها جزو الگوی پیشرفت بیاید و در پیشرفت یک جامعه معنا پیدا کند.1389/09/10\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 8\n\nوَمَن يَعمَل مِثقالَ ذَرَّةٍ شَرًّا يَرَهُ\n\nترجمه:\n\nو هر کس هموزن ذرّه‌ای کار بد کرده آن را می‌بیند!\n\n2 )\n                                                    سوره مبارکه العنكبوت آیه 64\n\nوَما هٰذِهِ الحَياةُ الدُّنيا إِلّا لَهوٌ وَلَعِبٌ ۚ وَإِنَّ الدّارَ الآخِرَةَ لَهِيَ الحَيَوانُ ۚ لَو كانوا يَعلَمونَ\n\nترجمه:\n\nاین زندگی دنیا چیزی جز سرگرمی و بازی نیست؛ و زندگی واقعی سرای آخرت است، اگر می‌دانستند!\n\n\nباقی ماندن عمل دنیایی در دیوان الهی\n\nبه هر حال آن چیزی که از بین میرود، همین گذران روزانه‌ی ما و شماست. خوبش، بدش، بر طبق وظیفه‌اش، خلاف وظیفه‌اش، صوابش، اینها از بین میرود. طبیعت عالم، طبیعت زوال است؛ «العالم متغیّر». آنچه که میماند، اثر این کار است در دیوان الهی؛ این از بین نمیرود. «لا یعزّب عنه مثقال ذرّة»؛(1) به قدر سنگینی یک ذره - حالا ذره چه به معنای ذرات غبار منتشر در هوا، چه به معنای مورچه - از دید محاسبه‌ی الهی مخفی نمیماند. دوربینهای مخفیِ الهی ذره ذره‌ی اعمال ما را نگاه میکنند و میسنجند؛ و سخت‌ترش این است که بر دلهای ما هم تسلط دارند. دوربین مخفی فقط توی ساختمان و توی محیط کار و داخل خانه و اینها نیست؛ توی دل ما هم یک دوربین مخفی هست. آنچه بر دل ما میگذرد، آنچه بر ذهن ما میگذرد، آنچه در خلوات انجام میدهیم، همه بدون هیچگونه کم و زیادی منعکس است و در روز قیامت اینها آشکار میشود؛ «فمن یعمل مثقال ذرّة خیرا یره. و من یعمل مثقال ذرّة شرّا یره».(2) ظاهر آیه این است که این عمل تجسم پیدا میکند و انسان خود آن عمل را می‌بیند. عمده این است که این عمل میماند؛ به فکر این ماندنی باشیم. حوادث روزگار و گذران و روزمره‌ی عمر ما، خوبش، بدش، در اوج احترام، در حضیض بی‌احترامی، با جیب پر، با جیب خالی، همه جورش میگذرد و باقی نمیماند. خوبش هم قابل دلبستن نیست، چون باقی‌ماندنی نیست؛ بدش هم شکوه و شکایتِ آنچنانی ندارد، چون باقی‌ماندنی نیست، چون گذراست. آن چیزی که میماند، اثر این عمل است، نتیجه‌ی این عمل است، ثواب الهی است، عقاب الهی است؛ به فکر این باید بود.1389/04/23\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 3\n\nوَقالَ الَّذينَ كَفَروا لا تَأتينَا السّاعَةُ ۖ قُل بَلىٰ وَرَبّي لَتَأتِيَنَّكُم عالِمِ الغَيبِ ۖ لا يَعزُبُ عَنهُ مِثقالُ ذَرَّةٍ فِي السَّماواتِ وَلا فِي الأَرضِ وَلا أَصغَرُ مِن ذٰلِكَ وَلا أَكبَرُ إِلّا في كِتابٍ مُبينٍ\n\nترجمه:\n\nکافران گفتند: «قیامت هرگز به سراغ ما نخواهد آمد!» بگو: «آری به پروردگارم سوگند که به سراغ شما خواهد آمد، خداوندی که از غیب آگاه است و به اندازه سنگینی ذرّه‌ای در آسمانها و زمین از علم او دور نخواهد ماند، و نه کوچکتر از آن و نه بزرگتر، مگر اینکه در کتابی آشکار ثبت است!»\n\n2 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n2 )\n                                                    سوره مبارکه الزلزلة آیه 8\n\nوَمَن يَعمَل مِثقالَ ذَرَّةٍ شَرًّا يَرَهُ\n\nترجمه:\n\nو هر کس هموزن ذرّه‌ای کار بد کرده آن را می‌بیند!\n\n\nایمانِ نیروی انسانی،عامل موفقیت وزارت اطلاعات\n\nمن در یک کلمه، عامل موفقیت وزارت اطلاعات را، «ایمان» نیروی انسانی این وزارتخانه می‌دانم که این ایمان منحصربه‌فرد هم است. درست است که در همه جای دنیا انسانهای وطن‌پرستی هستند که به کشور و به سرنوشت ملتشان علاقه‌مندند و با همان علاقه کار اطلاعاتی یا سیاسی می‌کنند - این علاقه مشترک است - اما علاقه‌ی شما فراتر از این است؛ ایمان دینی و ایمان به غیب و کار برای خداست؛ کاری که یک سر سوزن از آن به هدر نمی‌رود؛ شما این را دارید.«فمن یعمل مثقال ذرة خیرا یره»(1)؛ به‌قدر سنگینی یک ذره - ذره که می‌دانید چیست؟ همین چیزهایی که در فضا و در نور آفتاب معلقند و دیده می‌شوند، ذره هستند - اگر شما کار کنید، ضایع نمی‌شود. فرض بفرمایید که شما ساعت کارتان تمام شده و پنج دقیقه اضافه می‌مانید که نه مدیر می‌فهمد، نه بالادست می‌فهمد، نه در سوابق اثر می‌گذارد و نه اضافه کار می‌دهند؛ اما خدا و کرام‌الکاتبین این پنج دقیقه را می‌بینند و آن را در پرونده‌ی شما ثبت می‌کنند؛ که این آقا بعد از ساعت خدمت، چون دید این پرونده نصفه‌کاره است، پنج دقیقه بیشتر کار کرد. چنین چیزی را ما در هیچ جا، غیر از عرصه‌ی دین و ایمان دینی، نداریم.1383/07/13\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n\nپاداش اعمال حسنه حتی به اندازه ذره\n\nاما آنچه به شما پرستاران می‌خواهم عرض کنم، این است که کار همان‌طور که گفتیم و خیلی بیشتر از آن را خود شما حس و لمس می‌کنید، بدون تردید دشوار است، اما در میزان الهی، کفه‌های دشواری و پاداش همیشه با هم برابر هستند. امکان ندارد که کاری دشوارتر باشد، اما پاداش آن با کاری که دشواری‌اش کمتر از آن است برابر باشد، یا از آن کمتر باشد. در میزان الهی، همه چیز با محاسبه است؛ «مثقال ذرة» (1) که در قرآن خوانده‌اید؛ یعنی به‌قدر سنگینیِ یک ذره. ذره یعنی آن ذرات و غباری که شما با چشم آنها را نمی‌بینید؛ مگر هنگامی‌که از یک روزنه نوری داخل اتاق بتابد، بعد شما این ذرات شناور را در فضا می‌بینید. یک‌ذره، یعنی یک دانه از آنها، چقدر سنگینی دارد؟ به قدر سنگینی آن، در میزان الهی محاسبه است. بنابراین اگر شما کار نیکی انجام بدهید، این کار نیک در ترازوی محاسبه‌ی الهی به‌حساب می‌آید و وقتی آن را با نیت خالص و برای خدا و با انگیزه‌ی معنوی و الهی انجام دهید، همان ذره پیش خدای متعال بتدریج به یک کوه؛ کوه ثواب، تبدیل می‌شود؛ به کار خودتان به این چشم نگاه کنید.1383/04/03\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 8\n\nوَمَن يَعمَل مِثقالَ ذَرَّةٍ شَرًّا يَرَهُ\n\nترجمه:\n\nو هر کس هموزن ذرّه‌ای کار بد کرده آن را می‌بیند!\n\n\nضایع نشدن پاداش اعمال در تفکر الهی\n\nبدانیدخدای متعال پاداش زحمات سخت را چنان که حق و شایسته‌ی آن است، ادا می‌کند. کار را برای خدا و به حساب او بگذارید. بله، مردم و مسؤولان باید به وظیفه‌ی خودشان عمل کنند؛ اما پرستار، طرف خود را خدا بداند. اگر این احساس در پرستار بیدار شود که کار او برای خداست، به بنده‌ی خدا و به انسانِ نیازمند کمک می‌کند تا رضای الهی را جلب کند. بنابراین کار او نورانیّت پیدا می‌کند و از سطح یک کار بشری فراتر می‌رود؛ آن‌گاه اجر کار او «لاتعدّ و لاتحصی است. هر لحظه‌ی دشوار شما در کنار تخت بیمار و در مواجهه با سختیهای این کار دشوار - که این لحظه‌ها را هیچ کس نمی‌تواند درک کند؛ فقط خود شما درک می‌کنید و کسی که کار شما را انجام می‌دهد - از چشم تیزبین مأموران الهی بیرون نیست. آن دقیقه‌ی بیشتری که کار می‌کنید، آن چهره‌ی مهربان و پُرعطوفت و لبخندی که نشان می‌دهید و به حسب ظاهر هیچ کس از آن قدرشناسی نمی‌کند - نه مسؤولِ شما آن را می‌بیند، نه مأموران عالی‌رتبه‌ی دولتی از آن حرکت کوچک مهربانانه‌ی شما مطلع می‌شوند، و نه خود آن مریض مجال تشکّر پیدا می‌کند - در دفتر انصاف و عدل الهی ثبت می‌شود. «فمن یعمل مثقال ذرّة خیرا یره»:(1) اگر شما به قدر سنگینی یک ذرّه - یعنی ذرّاتی که شما در تابش نور خورشید به درون اتاق مشاهده می‌کنید و اصلاً نمی‌شود سنگینی آنها با ابزارهای معمولی اندازه‌گیری کرد - کار نیک بکنید، آن را در قیامت به چشم خودتان خواهید دید؛ پاداش آن به شما برمی‌گردد و ضایع نمی‌شود. فرق تفکّر الهی با تفکّر مادی همین‌جاست. بنا بر معارف والای الهی، در عالم طبیعت و وجود، هیچ حرکتی، هیچ رفتاری و هیچ احساسی ضایع نمی‌شود. وقتی نسبت به بیمار احساس ترحّم می‌کنید و انگیزه‌ی مهربانی در دلتان نسبت به آن بیمار می‌جوشد، همان هم اجر دارد. آن را چه کسی می‌بیند و احساس می‌کند؟ خدای متعال که عالم‌السّرّ و الخفیّات است - «یعلم خائنة الأعین و ما تخفی الصّدور»(2) - و هر آنچه که در دلها و خاطره‌های ما می‌گذرد، می‌داند و به آن آگاه می‌شود، پاداش خواهد داد.1380/05/03\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n2 )\n                                                    سوره مبارکه غافر آیه 19\n\nيَعلَمُ خائِنَةَ الأَعيُنِ وَما تُخفِي الصُّدورُ\n\nترجمه:\n\nاو چشمهایی را که به خیانت می‌گردد و آنچه را سینه‌ها پنهان می‌دارند، می‌داند.\n\n\nثبت شدن رنج اسیران جنگ تحمیلی در نزد خدا\n\nآن چیزی که بیشتر از همه اهمیت دارد، این است که بدانید لحظه لحظه‌ی رنجهای طولانی‌تان پیش خدای متعال، ثبت و محفوظ است.هیچ کس نمی‌تواند لحظه‌های ناراحتی طولانی شما را توصیف کند. نه انسانهایی که آن چیزها را درک نکردند، می‌توانند بفهمند، نه زبانها می‌توانند آن را درست بیان کنند. لمس ناراحتیها و رنجها چیز دیگری است. شنیدن آنها از زبان دیگران، نمی‌تواند آنچه را که بر انسان رنجدیده گذشته، تصویر کند. اما در پیشگاه خدا این‌طور نیست، در پیش کرام‌الکاتبین این‌گونه نیست. در قیامت، عین عمل شما آن‌جا حاضر می‌شود - «فمن یعمل مثقال ذرّة خیراً یره»(1) - یعنی انسان، خودِ عمل را آن‌جا مشاهده می‌کند!همان ثانیه‌های رنج، همان شبهای طولانی، همان تنهاییها، همان دوریها و غربتها، همه‌ی آن مصیبتهایی که برای انسان در زندان دشمن وجود دارد - آن اهانتها، آن تحقیرها، آن بی‌خبریها، آن نگرانیها و دلهره‌ها، آن یاد زن و فرزند و پدر و مادر و عزیزان، آن امیدهایی که انسان می‌بیند کأنّه رفته رفته از افق دیدش، کمرنگ و خاموش می‌شوند و خود این، بزرگترین مصیبتهاست - همه‌ی این چیزهای غیرقابل تصویر، عیناً در پیش پروردگار و در محضر ذات مقدّس الهی، حضور پیدا می‌کنند. عین آن صبری که شما کردید، حضور پیدا می‌کند - تجسّم اعمال - عمل پیش خدای متعال محفوظ است. حسنه محفوظ است و خدای متعال، آن حسنه را در قیامت به شما برمی‌گرداند و آن، هنگامی است که شما از همیشه بیشتر به چنین چیزی نیازمندید!1377/01/19\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n\nبا ارزش بودن قدم برداشتن در راه خدا و جمهوری اسلامی\n\nهر کس در جمهوری اسلامی و در راه خدا یک قدم بردارد، با ارزش است و خدای متعال، یک ذرّه به سنگینی یک ذرّه هم اجر کسی را نادیده نمی‌انگارد(1). همه اجر دارند. اما وقتی نگاه می‌کنیم، می‌بینیم که بیشترین تلاش را، بیشترین بهره‌ی معنوی را، بیشترین حضور در این میدانهای فیّاض معنوی را، شما عزیزان ما در سپاه داشتید. این از اختصاصات شماست. دوره‌ی دافوستان، دوره‌ی دانشگاه افسری‌تان، دوره‌های تخصّصی‌تان، انضباطتان، آموزشهای گوناگون رزمی و ستادی‌تان، همه چیزهایی است علاوه بر آن. وقتی اینها را با هم داشته باشید، همان نیروی بی‌نظیری هستید که می‌توان برای آینده‌ی آرمانهای بلند اسلامی، روی شما به صورت جدّی و منطقی و عاقلانه حساب کرد. این را قدر بدانید و حفظ کنید.1372/07/07\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n\nپیروزی نیروهای حق ، یک پاداش الهی در برابر حسنات آنها\n\n[همه چیز در نظام الهی دقیق ثبت می شود و توفیقات شخصی و معنوی همه آثار پاداش الهی است] از این بالاتر، توفیقات جمعی است. فرض بفرمایید ناگهان حادثه‌یی اتفاق می‌افتد که بر حسب موازین عادی، تقریباً ناممکن است؛ مثل این حوادثی که پیش آمد و همه‌ی آنها به سربلندی ملت ایران منتهی شد؛ این حادثه‌ی عراق و منهدم شدن آن هسته‌یی که سالهای متمادی در ویرانی جمهوری اسلامی پافشاری کرده بود. چه کسی این برنامه‌ها را ریخت؟ چه کسی طراحی کرد که یک دشمنِ پابه‌نقدِ دم‌گوش‌نشسته‌ی شریر، این گونه پا در گل بشود؟ اصلاً کسی نمی‌توانست.چه کسی این دشمن [عراق] را زد و این‌گونه منهدمش کرد؟ چه کسی اوضاع جهانی و گرایش عمومی دنیا را این‌چنین ملتهب کرد و به سمتی که به فضل الهی در نهایت به نفع نیروهای حق است، راه انداخت؟ اینها کارهایی است که خدای متعال می‌کند، و پاداش ذره‌هایی از حسنات است که دست غافل و ناتوان بشر، قادر نیست آن ذرات را ثبت کند.(1)1370/10/02\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n\nزنده‌شدن اعمال در عرصه قیامت\n\nوقتی انسان بعضی از این آیات قرآن را مرور می‌کند، واقعاً تکان می‌خورد. «وقفوهم انّهم مسئولون»(1)؛ آنها را نگهدارید. پروردگار نمی‌گذارد ما قدم از قدم برداریم. در آن عرصه‌ی عجیب و هول‌انگیز، یکی‌یکی کارها و حرکات و حرفها و اعمال و حتّی گاهی تصورات ما، زنده خواهد شد و مورد مداقه قرار خواهد گرفت. «فمن یعمل مثقال ذرّة خیرا یره. و من یعمل مثقال ذرّة شرّا یره»(2). شما خود آن خیر و شر را در قیامت می‌بینید. خود آن عمل، آن‌جا در مقابل ما مجسم و زنده خواهد شد.1369/09/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الصافات آیه 24\n\nوَقِفوهُم ۖ إِنَّهُم مَسئولونَ\n\nترجمه:\n\nآنها را نگهدارید که باید بازپرسی شوند!\n\n2 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n3 )\n                                                    سوره مبارکه الزلزلة آیه 8\n\nوَمَن يَعمَل مِثقالَ ذَرَّةٍ شَرًّا يَرَهُ\n\nترجمه:\n\nو هر کس هموزن ذرّه‌ای کار بد کرده آن را می‌بیند!"
  },
  "99:5": {
    "verseRef": "99:5",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=99&npt=7&aya=5",
    "content": ""
  },
  "99:2": {
    "verseRef": "99:2",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=99&npt=7&aya=2",
    "content": ""
  },
  "99:6": {
    "verseRef": "99:6",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=99&npt=7&aya=6",
    "content": ""
  },
  "99:1": {
    "verseRef": "99:1",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=99&npt=7&aya=1",
    "content": "سوره مبارکه الزلزلة آیه 1\nبِسمِ اللَّهِ الرَّحمٰنِ الرَّحيمِ إِذا زُلزِلَتِ الأَرضُ زِلزالَها﴿1﴾\n\nهنگامی که زمین شدیداً به لرزه درآید،\n\n\n"
  },
  "99:3": {
    "verseRef": "99:3",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=99&npt=7&aya=3",
    "content": "سوره مبارکه الزلزلة آیه 3\nوَقالَ الإِنسانُ ما لَها﴿3﴾\n\nو انسان می‌گوید: «زمین را چه می‌شود (که این گونه می‌لرزد)؟!»\n\n\n"
  },
  "99:4": {
    "verseRef": "99:4",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=99&npt=7&aya=4",
    "content": "سوره مبارکه الزلزلة آیه 4\nيَومَئِذٍ تُحَدِّثُ أَخبارَها﴿4﴾\n\nدر آن روز زمین تمام خبرهایش را بازگو می‌کند؛\n\n\n"
  },
  "99:8": {
    "verseRef": "99:8",
    "url": "https://farsi.khamenei.ir/newspart-index?sid=99&npt=7&aya=8",
    "content": "سوره مبارکه الزلزلة آیه 8\nوَمَن يَعمَل مِثقالَ ذَرَّةٍ شَرًّا يَرَهُ﴿8﴾\n\nو هر کس هموزن ذرّه‌ای کار بد کرده آن را می‌بیند!\n\n\n\n\nرعایت تقوا یعنی مراقبت از همه رفتارهایمان\n\nتقوا این است که ما مراقب حرفمان، مراقب کارمان، مراقب جهتگیری‌مان، مراقب رفتارمان باشیم. کوچکترین اعمال ما ثبت میشود؛ «فمن یعمل مثقال ذرّة خیرا یره. و من یعمل مثقال ذرّة شرّا یره».(1) اعمال ما، گفتار ما، الفاظ ما همه ثبت میشود؛ بعد ما را به سؤال و جواب میکشند. دادگاه عدلی وجود دارد که در آن دادگاه عدل باید انسان جواب بدهد. زیر جواب میمانیم. تقوا یعنی همین را رعایت کنیم، همین را مواظبت کنیم.1390/04/06\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n2 )\n                                                    سوره مبارکه الزلزلة آیه 8\n\nوَمَن يَعمَل مِثقالَ ذَرَّةٍ شَرًّا يَرَهُ\n\nترجمه:\n\nو هر کس هموزن ذرّه‌ای کار بد کرده آن را می‌بیند!\n\n\nلزوم قرار گرفتن اعتقاد به معاد و به امتداد نتائج اعمال در الگوی پیشرفت\n\nمسئله‌ی دومی که  [درباب محتوای اسلامی الگوی اسلامی - ایرانیِ پیشرفت] مسئله‌ی اساسی است، قضیه‌ی معاد، قضیه‌ی محاسبه، قضیه‌ی تمام نشدن قضایا با زوال جسم - با مرگ - است؛ این خیلی مسئله‌ی مهمی است؛ این که حساب و کتابی در کار است؛ «فمن یعمل مثقال ذرّة خیرا یره». ملتی که این اعتقاد را داشته باشد و در برنامه‌ی عملی‌اش این معنا باشد که «فمن یعمل مثقال ذرّة خیرا یره. و من یعمل مثقال ذرّة شرّا یره»،(1) در زندگی‌اش تحول اساسی به وجود خواهد آمد. اعتقاد به امتداد نتائج عمل، ایثار و جهاد را معنا میبخشد و منطقی میکند. یکی از ابزارهای مهم ادیان - که در اسلام به طور واضحی وجود دارد - مسئله‌ی جهاد است. جهاد باید همراه با ایثار باشد؛ والّا جهاد نخواهد شد. ایثار یعنی ازخودگذشتگی. در منطق عقل ابزاری، ازخودگذشتگی یک امر بی‌منطقی است. خوب، چرا من از خودم بگذرم؟ این اعتقاد به معاد است که این را منطقی میکند، عقلانی میکند. وقتی ما معتقدیم که هیچ عملی از بین نخواهد رفت و همه‌ی اعمال محفوظ است و ما در آن زندگی واقعی - که حَیَوان واقعی و زندگی واقعی است؛ «انّ الدّار الأخرة لهی الحیوان»(2) این اعمال را در مقابل چشممان خواهیم دید، آن وقت اینجا اگر برای تکلیف، برای وظیفه یک چیزی را از دست دادیم، احساس خسارت نمیکنیم؛ ولو آن چیز جانمان باشد، ولو آن چیز عزیزان و فرزندانمان باشد. باید اینها جزو الگوی پیشرفت بیاید و در پیشرفت یک جامعه معنا پیدا کند.1389/09/10\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 8\n\nوَمَن يَعمَل مِثقالَ ذَرَّةٍ شَرًّا يَرَهُ\n\nترجمه:\n\nو هر کس هموزن ذرّه‌ای کار بد کرده آن را می‌بیند!\n\n2 )\n                                                    سوره مبارکه العنكبوت آیه 64\n\nوَما هٰذِهِ الحَياةُ الدُّنيا إِلّا لَهوٌ وَلَعِبٌ ۚ وَإِنَّ الدّارَ الآخِرَةَ لَهِيَ الحَيَوانُ ۚ لَو كانوا يَعلَمونَ\n\nترجمه:\n\nاین زندگی دنیا چیزی جز سرگرمی و بازی نیست؛ و زندگی واقعی سرای آخرت است، اگر می‌دانستند!\n\n\nباقی ماندن عمل دنیایی در دیوان الهی\n\nبه هر حال آن چیزی که از بین میرود، همین گذران روزانه‌ی ما و شماست. خوبش، بدش، بر طبق وظیفه‌اش، خلاف وظیفه‌اش، صوابش، اینها از بین میرود. طبیعت عالم، طبیعت زوال است؛ «العالم متغیّر». آنچه که میماند، اثر این کار است در دیوان الهی؛ این از بین نمیرود. «لا یعزّب عنه مثقال ذرّة»؛(1) به قدر سنگینی یک ذره - حالا ذره چه به معنای ذرات غبار منتشر در هوا، چه به معنای مورچه - از دید محاسبه‌ی الهی مخفی نمیماند. دوربینهای مخفیِ الهی ذره ذره‌ی اعمال ما را نگاه میکنند و میسنجند؛ و سخت‌ترش این است که بر دلهای ما هم تسلط دارند. دوربین مخفی فقط توی ساختمان و توی محیط کار و داخل خانه و اینها نیست؛ توی دل ما هم یک دوربین مخفی هست. آنچه بر دل ما میگذرد، آنچه بر ذهن ما میگذرد، آنچه در خلوات انجام میدهیم، همه بدون هیچگونه کم و زیادی منعکس است و در روز قیامت اینها آشکار میشود؛ «فمن یعمل مثقال ذرّة خیرا یره. و من یعمل مثقال ذرّة شرّا یره».(2) ظاهر آیه این است که این عمل تجسم پیدا میکند و انسان خود آن عمل را می‌بیند. عمده این است که این عمل میماند؛ به فکر این ماندنی باشیم. حوادث روزگار و گذران و روزمره‌ی عمر ما، خوبش، بدش، در اوج احترام، در حضیض بی‌احترامی، با جیب پر، با جیب خالی، همه جورش میگذرد و باقی نمیماند. خوبش هم قابل دلبستن نیست، چون باقی‌ماندنی نیست؛ بدش هم شکوه و شکایتِ آنچنانی ندارد، چون باقی‌ماندنی نیست، چون گذراست. آن چیزی که میماند، اثر این عمل است، نتیجه‌ی این عمل است، ثواب الهی است، عقاب الهی است؛ به فکر این باید بود.1389/04/23\n\n\n\n\n1 )\n                                                    سوره مبارکه سبإ آیه 3\n\nوَقالَ الَّذينَ كَفَروا لا تَأتينَا السّاعَةُ ۖ قُل بَلىٰ وَرَبّي لَتَأتِيَنَّكُم عالِمِ الغَيبِ ۖ لا يَعزُبُ عَنهُ مِثقالُ ذَرَّةٍ فِي السَّماواتِ وَلا فِي الأَرضِ وَلا أَصغَرُ مِن ذٰلِكَ وَلا أَكبَرُ إِلّا في كِتابٍ مُبينٍ\n\nترجمه:\n\nکافران گفتند: «قیامت هرگز به سراغ ما نخواهد آمد!» بگو: «آری به پروردگارم سوگند که به سراغ شما خواهد آمد، خداوندی که از غیب آگاه است و به اندازه سنگینی ذرّه‌ای در آسمانها و زمین از علم او دور نخواهد ماند، و نه کوچکتر از آن و نه بزرگتر، مگر اینکه در کتابی آشکار ثبت است!»\n\n2 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n2 )\n                                                    سوره مبارکه الزلزلة آیه 8\n\nوَمَن يَعمَل مِثقالَ ذَرَّةٍ شَرًّا يَرَهُ\n\nترجمه:\n\nو هر کس هموزن ذرّه‌ای کار بد کرده آن را می‌بیند!\n\n\nپاداش اعمال حسنه حتی به اندازه ذره\n\nاما آنچه به شما پرستاران می‌خواهم عرض کنم، این است که کار همان‌طور که گفتیم و خیلی بیشتر از آن را خود شما حس و لمس می‌کنید، بدون تردید دشوار است، اما در میزان الهی، کفه‌های دشواری و پاداش همیشه با هم برابر هستند. امکان ندارد که کاری دشوارتر باشد، اما پاداش آن با کاری که دشواری‌اش کمتر از آن است برابر باشد، یا از آن کمتر باشد. در میزان الهی، همه چیز با محاسبه است؛ «مثقال ذرة» (1) که در قرآن خوانده‌اید؛ یعنی به‌قدر سنگینیِ یک ذره. ذره یعنی آن ذرات و غباری که شما با چشم آنها را نمی‌بینید؛ مگر هنگامی‌که از یک روزنه نوری داخل اتاق بتابد، بعد شما این ذرات شناور را در فضا می‌بینید. یک‌ذره، یعنی یک دانه از آنها، چقدر سنگینی دارد؟ به قدر سنگینی آن، در میزان الهی محاسبه است. بنابراین اگر شما کار نیکی انجام بدهید، این کار نیک در ترازوی محاسبه‌ی الهی به‌حساب می‌آید و وقتی آن را با نیت خالص و برای خدا و با انگیزه‌ی معنوی و الهی انجام دهید، همان ذره پیش خدای متعال بتدریج به یک کوه؛ کوه ثواب، تبدیل می‌شود؛ به کار خودتان به این چشم نگاه کنید.1383/04/03\n\n\n\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n1 )\n                                                    سوره مبارکه الزلزلة آیه 8\n\nوَمَن يَعمَل مِثقالَ ذَرَّةٍ شَرًّا يَرَهُ\n\nترجمه:\n\nو هر کس هموزن ذرّه‌ای کار بد کرده آن را می‌بیند!\n\n\nزنده‌شدن اعمال در عرصه قیامت\n\nوقتی انسان بعضی از این آیات قرآن را مرور می‌کند، واقعاً تکان می‌خورد. «وقفوهم انّهم مسئولون»(1)؛ آنها را نگهدارید. پروردگار نمی‌گذارد ما قدم از قدم برداریم. در آن عرصه‌ی عجیب و هول‌انگیز، یکی‌یکی کارها و حرکات و حرفها و اعمال و حتّی گاهی تصورات ما، زنده خواهد شد و مورد مداقه قرار خواهد گرفت. «فمن یعمل مثقال ذرّة خیرا یره. و من یعمل مثقال ذرّة شرّا یره»(2). شما خود آن خیر و شر را در قیامت می‌بینید. خود آن عمل، آن‌جا در مقابل ما مجسم و زنده خواهد شد.1369/09/14\n\n\n\n\n1 )\n                                                    سوره مبارکه الصافات آیه 24\n\nوَقِفوهُم ۖ إِنَّهُم مَسئولونَ\n\nترجمه:\n\nآنها را نگهدارید که باید بازپرسی شوند!\n\n2 )\n                                                    سوره مبارکه الزلزلة آیه 7\n\nفَمَن يَعمَل مِثقالَ ذَرَّةٍ خَيرًا يَرَهُ\n\nترجمه:\n\nپس هر کس هموزن ذرّه‌ای کار خیر انجام دهد آن را می‌بیند!\n\n3 )\n                                                    سوره مبارکه الزلزلة آیه 8\n\nوَمَن يَعمَل مِثقالَ ذَرَّةٍ شَرًّا يَرَهُ\n\nترجمه:\n\nو هر کس هموزن ذرّه‌ای کار بد کرده آن را می‌بیند!"
  }
}